{"platform": "凤凰网汽车", "source": "凤凰网汽车", "title": "李学用：旅行生态圈与造车对捷途同样重要", "content": "凤凰网汽车讯 从2018年开始，产品序列进入了公众的视野，这个2018年1月19日正式命名、1月22日正式发布控股全新产品序列，只用了半年时间便将量产车拿到市场中，而且上市首月就有接近8000辆的销量，捷途的速度真可谓又“捷”有“快”。与此同时，捷途还在大规模的建设经销商网络，几天前于拉萨开业的捷途4S店已经是其第308家智慧4S店。在凤凰网汽车看来，捷途发展的速度惊人，这不仅是因为背靠奇瑞这颗大树，而且捷途在创立之初就以很高的标准运营，加上“旅行+”的文化、对粉丝经济的运用等等，这在奇瑞控股捷途营销中心总经理李学用眼里，是努力后取得的收获，并且利用对产品、市场等优势，将捷途发展成拥有旅行生态的汽车企业。以10月28日在广州花都举办的“《我们在路上》捷途首届粉丝文化节”为例，很难想象这只是一个新诞生不到一年、且首款新车上市刚刚2个月的全新产品序列，吸引了众多来自广州的捷途车主及准车主们——在精明的广东消费者看来，捷途首款车型0的性价比无疑是一个重要关键，而且的中高配车型以丰富的配置以及实惠的价格，反而比低配车型更加值得购买，这对“消费升级”的消费者来说也是一个十分心动的选择。此外，购买捷途车，除了车本身之外，对“自驾出行”的增值服务也是十分吸引消费者的——比如，捷途新发布的“4+4+4+4+∞”的超值权益，除了整车10年或20万公里超长质保、10年或100万公里发动机超长质保、捷途爱车3次免费体检和车主生日、节日的体贴关怀外，捷途车主在全国各方特游乐场可享门票立减50、游园免费午餐、免费停车及熊出没公仔；捷途车主在途居露营地，可享门市价八五折优惠、用餐八八折优惠、免费检测爱车和伴手礼；捷途车主以注购车登记的手机号登陆携程，即获得携程白金会员权益、20000积分、777元旅行家礼包和专属74小时管家服务；而在捷途的达人平台，推荐购车成交就可以获得奖励等。这些丰富的“附加值”，无疑会更加促进车主们自驾出游的频次，不仅能够促进相关旅游的收入，更可以让车主本身在国内的大好山河中获得愉快的出行体验。奇瑞控股·JETOUR捷途营销中心总经理 李学用作为一个在奇瑞体系内工作超过13年的资深营销人，李学用带领捷途，走出了一条“与众不同”的发展道路，李学用表示，如何去回报用户可能这是一个企业更能够长远发展的基础，捷途在内部推行所有的营销工作50%应该放在用户买车以后，50%以内在用户买车之前，因为用户永远是一个企业最宝贵的资源和最应该尊重的客户。所以包括粉丝节在内，也是捷途内部营销真实的体现。捷途内部还专门成立了客户生态链运营部，可以一切站在用户的角度和他使用场景的角度去为他做好服务。捷途从1月22日发布产品序列开始之初，就考虑到了不光在产品层面，更重要是在市场层面的旅行+和如何结合用户的使用。所以为了打造旅行+生态圈，从1、2月份就开始着手建设起居露营地，在7个地方全部建成捷途的展示体验点，以及维修服务。除了方特、携程之外，捷途还积极与各地方旅游部门建立合作，比如说河南省、安徽省等，可以把捷途车主的权益嫁接到全省的旅游资源里面。对于粉丝节本身，只是回报用户的一种表现形式，捷途希望能够跟粉丝聚在一块，跟车主聚在一块，多听客户的声音，真正让他享受到作为车主的荣耀，作为车主应该享受的待遇。此外，捷途也已经在全国建立较大规模的服务体系，除了传统意义上的10公里的购车服务圈和1000个销售服务网点以外，更多是让车主感受到很多的增值和意想不到的激情。在新车方面，李总还向凤凰网汽车透露，捷途的第2款车型捷途X70S将会在12月初上市，而2019年将会有包括X90、X95在内的SUV新车上市。而MPV方面，目前捷途规划了3款车型V60、V70、，都有望在2020年上市。", "time": "10:08:42", "data": "2018-10-30", "author": "综合报道", "comments_count": "0", "like": "0", "url": "https://auto.ifeng.com/fangtan/20181030/1248167.shtml", "keyword": "生态圈"},
{"platform": "凤凰网汽车", "source": "凤凰网汽车", "title": "雷克萨斯新车后视镜电子化引发话题 聚焦电子后视镜的优劣", "content": "凤凰网汽车讯 2018年10月24日，新车发布，该车型一直宣称“全球范围内首次使用电子后视镜并投入市场，因而受到瞩目”。然而实际上，在此之前，已有安装电子后视镜的汽车发布。在全球范围内最先发布的电子后视镜汽车并非是轿车而是商用车，正是9月5日梅赛德斯发布的重型卡车Actros。随着ES的发布，电子后视镜不断受到关注，然而笔者在实际考察、试驾Actros之后，了“远视不易聚焦”等问题。电子后视镜也叫做“监控系统”，通过光学式相机保证看到后方视野，从而代替传统后视镜。其优点在于，比起镜面，可看到更广范围内其他车辆、二轮车、行人等路况。此外，即使在视野不好的夜间以及逆光情况下，反映情况也优于传统镜面。笔者认为，传统后视镜在雨天容易附着水滴，此时水滴会反射路灯灯光。因此与其相比，电子后视镜的优势不言而喻。在此，我们再来整理一下电子后视镜的相关信息。2016年6月18日，日本通过颁布施工道路运送车辆法安全标准的修改内容，为电子后视镜在日本的使用提供了法律依据。即，自2016年6月18日之后，认可符合国际标准的CMS可在日本使用。实际上，针对该电子后视镜，在雷克萨斯ES之前欧洲已经发布了使用电子后视镜的重型卡车，德国戴姆勒汽车的戴姆勒卡车发售的重型卡车“新Actros”就使用了重型车辆专用的电子后视镜。笔者于2015年参与使用电子后视镜的原型车试驾，并于今年9月在德国汉诺威召开的世界最大商用车车展上感受了“新Actros”的电子后视镜。坐在左侧方向盘的驾驶位上，A柱旁边会出现一个较大的显示屏。显示屏宽15cm，高35cm，在纵向8：2的位置将画面分割为两部分。在“8“的部分，视野与传统镜面显示的内容相似，”2“的部分是以车体下方为中心显示横向的宽广视野。此外，副驾驶位具备和驾驶位相同尺寸的监控屏幕，从而使左右两侧共同起到电子后视镜的作用。车体上方左右两侧分别装有光学式摄像头（CMOS），用于拍摄电子后视镜的视野。从左右雨刷的上方到车体有30cm左右的突出部分，因此车体正下方12cm以上的后方视野可以反映到监控中。笔者具有重型卡车及公共汽车的驾驶经验，个人认为电子后视镜看到的视野要优于传统的镜面。特别是对于大型车辆来说，由于车身较高，纵向视野非常重要，由于摄像头距离车顶较近（距离地面高度较远），可以保证必要的视野。这一部分会反映在前文提到的显示屏“8“的部分，可在上下左右方向调整视野。这叫做“画面角度调整”功能，通过操作传统后视镜镜面调整开关来调整上下左右角度。不过，这并不是通过移动摄像头来调整视野，由于本身获取的视野较广，可通过调整显示屏上视野的画角来完成视野调整。显示屏上“2”的部分，则以车体下方为主，横向反映视角。站在驾驶位角度来说，地上3m到车体下方为死角，这一死角在结构上比轿车的范围要大。因此，传统镜面时代会设置车体下方专用镜头。在电子后视镜中，车体下方的画面会反映在显示屏“2“的部分，这样一来可以同时确认车体后方较大范围的视野（在8的部分），对于驾驶员来说非常便利。由于大型车辆专用的CMS功能，左右转弯时画面角度调整功能将会自动起作用，并显示汽车后方的情况，可根据驾驶员转向时的操作幅度横向调整显示器画角。另外，不仅仅是时下使用越来越广泛的盲点监视器功能，显示器上还会显示在高速路上超车时返回原车道的绝佳时机。不过，优点众多的电子后视镜也存在亟待解决的问题。首先，除了安装在左右A柱的显示屏以外，大型车辆需要能够确认车体前方及副驾驶侧面车体垂直位置的镜面。在Actros中，用于观察车体前方及车体侧面垂直情况的后视镜采用的是传统后视镜。在驾驶中，驾驶员通过后视镜确认路况是在一系列的驾驶操作中进行的，而液晶显示屏与镜面分辨率不同（液晶屏较低），由此会产生对于对象物体距离及大小判断不准确的问题。此外，无论左右，在转向时，显示器和镜面显示的动作速度不同，这在快门较慢的夜间更为明显。笔者有些远视，在此次左侧方向盘车辆试驾中，左前方A柱上安装的显示屏距离眼睛较近，有时无法看清。不过，由于电子后视镜今后将会增加镜面无法实现的ADAS（高级驾驶辅助系统），还可以在等级2以上的自动驾驶中用于自动检测车辆周围环境，今后发展仍然值得期待。", "time": "10:51:30", "data": "2018-10-30", "author": "Veronica", "comments_count": "0", "like": "0", "url": "https://auto.ifeng.com/pinglun/20181030/1248193.shtml", "keyword": "后视镜"},
{"platform": "凤凰网汽车", "source": "凤凰网汽车", "title": "奥迪原CEO施泰德获释  因“排放门”入狱", "content": "凤凰网汽车讯 慕尼黑高等地区法院宣布，前CEO施泰德从审前拘留中获释。但也规定了条件：施泰德必须缴纳押金，不得联系与调查有关的人员。施泰德于2018年6月因柴油丑闻被捕。法庭称，事件仍未明朗，对施泰德欺诈行为仍在继续调查。2018年10月初，奥迪母公司与施泰德“友好地”分开了。由于施泰德当时仍在受审前拘留，无法履行其作为执行委员会成员的职责，并希望专注于他的辩护。施泰德在奥迪工作了11年，在柴油丑闻结束他的职业生涯之前，这位出身巴伐利亚的农家子弟甚至一度被捧为文德恩的继任者。调查当局指责施泰德批准销售含有舞弊软件的柴油车。他对尾气操纵知情或故意忽略该情况。施泰德还曾被且听到在电话谈话中考虑对斯图加特检察官对的初步调查中的证人施加压力。", "time": "22:21:39", "data": "2018-10-30", "author": "哈威", "comments_count": "0", "like": "0", "url": "https://auto.ifeng.com/xinwen/20181030/1248306.shtml", "keyword": "奥迪"},
{"platform": "凤凰网汽车", "source": "凤凰网汽车", "title": "蔡澈：戴姆勒未来可能再次与特斯拉联手", "content": " 近日，据国外媒体路透社报道，戴姆勒集团CEO蔡澈在接受一家波兰媒体采访时表示，戴姆勒集团不排除未来再次携手公司，在电动汽车研发领域展开合作。目前，戴姆勒集团已经出售了其持有的特斯拉公司股份。蔡澈表示并不后悔出售特斯拉公司的股份，但并不排除双方在以后再次联手。戴姆勒集团在2014年出售了其持有的特斯拉公司4%的股份，并在上月发布了高端电动汽车与特斯拉公司展开直接的竞争。特斯拉公司目前主导了高端电动汽车市场，虽然遇到了生产计划拖延、高层变动等问题，但是特斯拉公司旗下的电动汽车在市场上的依然受到消费者欢迎。特斯拉公司在电动汽车研发制造领域积累了较多的经验。戴姆勒集团刚刚进入这一领域，为了进一步提升其在高端电动汽车市场的竞争力，可能会选择与其他厂商合作，包括特斯拉。", "time": "09:27:09", "data": "2018-10-30", "author": "Leo", "comments_count": "0", "like": "0", "url": "https://auto.ifeng.com/xinwen/20181030/1248139.shtml", "keyword": "电动汽车"},
{"platform": "凤凰网汽车", "source": "凤凰网汽车", "title": "全球首个无人驾驶服务在美国试运行 司机失业只是时间问题", "content": " 在未来随着技术的发展，自动驾驶将取代人，目的是更安全、更高效。除了作为驾驶者或乘客的人需要适应，更会对现有的汽车厂商以及交通体系造成冲击，比如一直以来备受诟病的网约车，乘客至少不用担心被司机性骚扰。在美国亚利桑那州，你已经可以打到无人驾驶的出租车，由来自谷歌（Google）旗下的自动驾驶公司Waymo提供的服务。10月25日，谷歌发布财报，CFO Ruth Porat对外透露，Waymo在亚利桑那州投放的无人车已经在第三季度进行商业化试运行。Waymo最早源自2009年谷歌的无人驾驶汽车项目，2016年成为独立公司运营，先后在美国加州、亚利桑那州进行测试，至今已经在公开道路测试超过800万英里（约合1280万公里）。背后有世界最大的科技公司谷歌，Waymo在技术和资金上有得天独厚的优势，也取得了傲人的成绩。在2016年的测试中，搭载Waymo自动驾驶组件的汽车每1000英里（1600公里）只需要0.2次人工干预。作为对比，的无人驾驶测试，550英里中人工干预了182次。一年之后，Waymo技术再次升级，此时每1000英里只需要0.18次人工干预，明显好于同期的其它公司无人驾驶汽车表现。相同测试里程，百度的无人驾驶汽车需要人工干预24次，通用汽车的无人驾驶汽车需要0.8次，而的无人驾驶汽车则出现了775次。这些测试都是在美国加州进行的，数据由美国加州车管所提供。可以看出，Waymo在无人驾驶领域的表现相当突出，这也是谷歌决定将其推出进行商业化试运行的原因。相比之下，其它公司的产品还要再等些时日。Waymo只提供无人驾驶技术，其运行基础还是跟传统汽车厂商合作。比如今年3月，Waymo与合作，在2020年前购置2万台捷豹用于组成无人驾驶车队，之后又向FCA订购了62000辆Pacifica()。不管你想不想接受，在日新月异的新技术推动下，未来总是悄无声息且不可抗拒的到来。对于喜欢驾驶的人，无人驾驶会让你丧失乐趣；对于以驾驶谋生的人，无人驾驶会让你失业；对于坐车的乘客，无人驾驶会让你感到更安全吗？没有人开车了，未来的汽车厂商能把车卖给谁？", "time": "11:13:12", "data": "2018-10-30", "author": "无", "comments_count": "0", "like": "0", "url": "https://auto.ifeng.com/xinwen/20181030/1248200.shtml", "keyword": "美国"},
{"platform": "凤凰网汽车", "source": "凤凰网汽车", "title": "FBI质疑特斯拉Model 3数据造假", "content": "凤凰网汽车讯 据德国商报报道，Model 3车型的生产启动一路坎坷，费了不少银子和力气。前阵子中终于有捷报传出，却被媒体曝出FBI质疑特斯拉发布的数据有问题。（图片：特斯拉Model 3车型）在好不容易摆平了和纽约证券交易委员会的较量之后，特斯拉又遇上了新的麻烦。根据媒体的报道，FBI强烈质疑特斯拉对Model 3的生产数据造假。援引华尔街日报的说法，FBI在过去几周内加紧了对此事的调查。特斯拉的新闻发言处否认了这一说法并表示，法律部门确实从特斯拉要走了关于Model 3生产的预测数据，但这是几个月前发生的事。特斯拉对有关部门的要求积极配合。从那之后，有关部门没有再向特斯拉要任何文件或者数据。从Model 3启动生产开始，特斯拉对外沟通就坚持以透明为导向，没有任何暗箱操作。旧金山法律部门对媒体报道的内容暂时还没有发表任何看法。消息曝出之后，特斯拉的股价经历了一波下跌，但是之后又涨回了一些。特斯拉在过去几个月经历了一些动荡，Model 3的爬产问题困扰了特斯拉多时。而特斯拉将盈利的希望寄托在Model 3身上。此外，因为马斯克在社交媒体发布关于特斯拉私有化的言论，而导致特斯拉被纽约证券交易委员会调查。这些问题特斯拉才刚刚解决掉，上季度实现了两年以来首次赢利。从七月份到九月份特斯拉实现赢利3.12亿美金，是从2010年上市以来赢利最多的季度。如果Model 3数据有问题，那么可能繁荣只是假象而已。", "time": "10:51:21", "data": "2018-10-30", "author": "Tanja", "comments_count": "0", "like": "0", "url": "https://auto.ifeng.com/xinwen/20181030/1248192.shtml", "keyword": "特斯拉"},
