{"date": "2018-12-27", "time": "09:04", "source_author": "汽车之家", "platform": "腾讯新闻", "title": "或2019年上市 曝汉腾V7手动挡车型谍照", "content": "日前，我们从相关渠道获得了一组汉腾V7手动挡车型谍照。新车外观内饰部分与自动挡车型基本保持一致，仅换成6速手动变速箱。该车早在2018北京车展上首发，或将于2019年上市。『图为手动挡谍照』『图为自动挡车型』尽管新车覆盖了较多伪装，我们还是可以看到其采用横幅式样进气格栅，内部被粗壮的镀铬饰条修饰，看上去较为粗犷。两侧灯组与前格栅相连接，呈现开眼角设计。车尾来看，新车采用横向尾灯组造型，中间被一根镀铬饰条相连，营造出贯穿的即视感。相比自动挡车型，手动车型在内饰部分稍显寒酸。原有的液晶仪表和大尺寸中控屏幕被炮筒式机械仪表和较小尺寸的黑白显示屏幕替代；其挡把设置在中控台位置。动力方面，新车提供1.5T发动机，最大功率为156马力，传动方面匹配6速手动变速箱。", "comments_count": "0", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.qq.com/a/20181227/003978.htm"},
{"date": "2018-12-27", "time": "08:51", "source_author": "汽车之家", "platform": "腾讯新闻", "title": "将于1月27日上市 北汽新能源EX5新消息", "content": "　　日前，我们从北汽新能源官方获悉，旗下紧凑型纯电动SUV——EX5将于2019年1月27日正式上市销售。据了解，其搭载了一台最大功率为218马力的驱动电机。　　外观方面，北汽新能源EX5汲取了北汽新能源ET400车型的设计元素，封闭式的前进气格栅搭配边缘粗矿的镀铬饰条进行勾勒，让该车看上去十分大气。车身侧面，双腰线的设计，搭配前低后高的车窗下沿线条，营造出了奔跑的姿态。此外，新车还配备了花瓣形大尺寸合金轮圈。新车的尾部设计较为简洁，一根银色镀铬饰条与左右两侧尾灯组相连接，更好地勾勒出了尾部轮廓。　　内饰方面，新车整体采用了深色与浅色撞色的设计手法，并在二者之间加入了浅色木纹饰板做以过渡，从而形成了十分居家的视觉质感。同时，三辐式多功能方向盘、圆形空调出风口以及悬浮式中控液晶屏的加入，让新车整体看上去更加符合当下的审美。　　车身尺寸方面，新车和北汽新能源ET400一致，长宽高为4480/1837/1673mm，轴距为2665mm。在动力方面，新车将搭载一台最大功率为218马力（160千瓦）的驱动电机，并匹配三元锂动力电池组。关于新车更多消息，我们也将持续关注。", "comments_count": "0", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.qq.com/a/20181227/003725.htm"},
{"date": "2018-12-27", "time": "07:21", "source_author": "易车", "platform": "腾讯新闻", "title": "续航里程460km 爱驰U5将亮相2019日内瓦车展", "content": "　　近日，我们通过相关渠道获悉，爱驰U5将亮相2019年日内瓦车展，未来爱驰还将进军欧洲市场。爱驰U5是一款纯电动中型SUV，采用MAS平台打造，新车将搭载了L2级别自动驾驶。预计2019年下半年正式上市，NEDC最大的续航里程为460km。　　爱驰U5的外观与此前发布的概念车保持了高度一致，前脸取消了常规的格栅，采用了全封闭式设计，一条黑色的饰条贯穿整个前脸，连接左右两侧大灯，整体性更强，也拉伸了前脸的视觉宽度，LED前大灯内部构造十分复杂，视觉效果极具科技感。　　造型风格上，爱驰U5侧面采用了比较凌厉的线条来塑造力量感，例如B柱后下坠的窗线设计，十分独特，并且采用了时下非常流行的双色车身，颇具时尚气息。而在车尾部分，新车采用了时下极为流行的贯穿式尾灯，造型风格与前脸相呼应，并标识有品牌的英文logo。此外，新车还配备了造型十分运动的大尺寸轮毂。　　车身尺寸方面，爱驰U5长宽高分别为4680/1880/1680mm，轴距更是达到了2800mm。　　U5将搭载L2级别自动驾驶。配置方面还包括10.25寸的数字仪表、AQIS空气净化、私人音乐、消毒氛围灯、AI-Power续航能量包等等丰富的现代化配置。　　动力及续航方面，新车将搭载最大功率140kW的电机，最大扭矩315Nm，电池方面采用63kWh两种电池包，NEDC续航里程460km。电池包能量密度为170Wh/kg，达到国家2018年补贴政策中关于电池包能量要求最高的一档。", "comments_count": "86", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.qq.com/a/20181227/001151.htm"},
{"date": "2018-12-27", "time": "07:21", "source_author": "易车", "platform": "腾讯新闻", "title": "续航430km+ 北汽新能源EX5将于1月27日上市", "content": "　　近日，我们通过相关渠道获悉，北汽新能源全新纯电动SUV车型EX5将于1月27日正式上市。新车定位于紧凑型SUV，尺寸方面要比EX360大不少，其搭载一台最大功率为218马力的驱动电机，最大续航里程超430公里。　　北汽新能源EX5汲取了北汽新能源ET400车型的设计元素，封闭式的前进气格栅搭配边缘粗矿的镀铬饰条进行勾勒，让该车看上去十分大气。车身侧面，双腰线的设计，搭配前低后高的车窗下沿线条，营造出了奔跑的姿态。此外，新车还配备了花瓣形大尺寸合金轮圈。新车的尾部设计较为简洁，一根银色镀铬饰条与左右两侧尾灯组相连接，更好地勾勒出了尾部轮廓。车身尺寸方面，新车和北汽新能源ET400一致，长宽高为4480/1837/1673mm，轴距为2665mm。　　内饰方面，新车整体采用了深色与浅色撞色的设计手法，并在二者之间加入了浅色木纹饰板做以过渡，从而形成了十分居家的视觉质感。同时，三辐式多功能方向盘、圆形空调出风口以及悬浮式中控液晶屏的加入，让新车整体看上去更加符合当下的审美。动力方面，新车将搭载一台最大功率为218马力（160千瓦）的驱动电机，并匹配三元锂动力电池组。", "comments_count": "39", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.qq.com/a/20181227/001150.htm"},
{"date": "2018-12-27", "time": "07:20", "source_author": "易车", "platform": "腾讯新闻", "title": "疑似特斯拉Model C渲染图 外观小巧遵循家族设计", "content": "　　日前，我们从海外媒体（Motor1）获悉，疑似特斯拉Model C渲染图，从外观上看这款车型是缩小版的Model Y，整体造型仍是遵循家族式设计风格，但在细节上还是做出变化。据悉，这款车型被定义为紧凑级城市电动SUV，有望在两年内亮相。　　外观方面，特斯拉Model C整体造型仍是遵循家族式设计风格，但在细节上还是做出变化。首先是前脸部分，Model C的车标放在了引擎盖前端；前大灯样式也更具设计感。侧面看上采用溜背设计，配合双腰线和大尺寸轮毂使得整车看起来非常运动。　　", "comments_count": "0", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.qq.com/a/20181227/004241.htm"},
{"date": "2018-12-26", "time": "20:11", "source_author": "腾讯汽车", "platform": "腾讯新闻", "title": "欧拉R1正式上市 补贴后售价5.98-7.78万元", "content": "12月26日，欧拉R1车型上市发布，共推出六款车型，补贴前售价为11.48-13.78万元，补贴后售价为5.98-7.78 万元。作为长城汽车旗下的独立新能源品牌，欧拉品牌在推出欧拉iQ之后，此次推出第二款车型欧拉R1是长城耗费巨资研发的ME纯电动平台下的重磅车型，此前的11月1日已经进行过预售。今年4月份的北京车展上，欧拉品牌有3款车型亮相，分别为纯电动跨界车欧拉iQ、微型纯电动概念车欧拉R1和欧拉R2，此次欧拉R1上市，意味着欧拉品牌“3年4款车型、2021年续航突破500Km”的产品规划加速推进。纯电动微型车欧拉R1定位“新一代电动小车”，入门版车型的续航里程为310公里，而中配和高配版车型为351公里，采用2+2的座椅布局，造型可爱复古，保留了其概念车的设计理念。外观方面，欧拉R1的前脸采用了双圆灯和封闭式前格栅的设计，车灯采用了LED光带作为光源，下部进气口和LED日行灯也都是圆角矩形的元素，圆润的风格搭配双色车身，走可爱路线，并增加辨识度。车尾也与前脸呼应，使用大量圆润曲线，方形尾灯很有特点。其充电口位于中网中央，四开孔式低风阻的轮毂造型十分独特，保留了概念车的轮毂样式，进一步提高辨识度。尺寸方面，欧拉R1的长宽高为3495mm/1660mm/1530mmm（选装天线后高度为1560mm），轴距为2475mm，轴距与车长占比超过70%，属于典型的“四轮四角”设计，能在有限的车身尺寸下，提供更多乘坐空间。在后排座椅正常使用的状况下，欧拉R1的后备箱也能放下两个正常尺寸的登机箱。内饰方面，欧拉R1与外型一样多采用圆形元素+双色设计，继续可爱风格，整体视觉效果相当年轻化。三辐式方向盘配有多功能按键，搭配双圆仪表造型以及悬浮式大尺寸中控液晶屏，整体视觉感受十分简洁，并带有科技感。配置方面，欧拉R1更强调科技型配置，标配了手机蓝牙钥匙、车机手机互联和上坡辅助等配置；中配版车型增加了语音识别、倒车影像、电动电动调节、ECO模式等；高配车型上增加了日间行车灯、电子手刹、ESP车身稳定系统、6安全气囊、智能前视系统等科技和安全配置。其中值得一提的是来自科大讯飞的智能云语音控制系统，9英寸触摸屏采用安卓系统，不仅支持手机映射、倒车影像、高德地图导航、在线/本地音乐等功能，同时可通过语音交互查询天气、日程、航班、新闻等信息。用户还可通过欧拉互联超级APP实现远程查看车辆状态信息、远程诊断，远程启动空调、开关锁、预约充电、车辆授权共享等操作。动力方面，欧拉R1搭载来自宁德时代的三元锂电池组，匹配一台代号为TZ180XS62BZ、最大功率为48马力（35千瓦）的电机。采用轻量化设计的车身，加上全新平台的三电系统，欧拉R1实现超低电耗，1度电可行驶超过10公里，入门版车型的续航里程为310公里，中配和高配版车型为351公里。同时，欧拉R1提供整车3年或12万公里质保、三电核心部件提供8年或15万公里超长质保服务，还有专属服务助理，预约、上门等多场景全生命周期服务。车身和安全方面，欧拉R1有超过60%高强度钢的应用，在行人保护、车顶抗压、座椅等方面均进行了优化设计。因为来自于全新的电动车平台，从一开始就可以将电池包与车身底盘融合设计，实现了共416项整车电安全设计，增加了安全性，如发生车辆碰撞可实现极速断电，保证了三电系统和车内乘员的安全。", "comments_count": "118", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.qq.com/a/20181226/011733.htm"},
{"date": "2018-12-26", "time": "07:45", "source_author": "汽车之家", "platform": "腾讯新闻", "title": "或采用1.0T+6MT 曝骏派A50新增车型谍照", "content": "日前，我们从相关渠道获得了一组骏派A50手动挡车型的测试谍照，新车在外观及内饰方面基本保持了现款车型设计，只针对一些细节进行调整。动力方面，新车或采用1.0T发动机+6速手动变速箱的组合。外观方面，新款骏派A50延续骏派家族的设计风格，前进气格栅采用大面积倒梯形造型，内含三横幅镀铬饰条并搭配有多边形前大灯组。车尾方面，贯穿左右的镀铬装饰条与两侧尾灯连为一体。由于是测试车的原因，新车前后保险杠与车身不一致，所以我们预计此造型不会在量产车上出现。内饰方面，新车主要是在中控液晶屏边缘线条造型以及上方空调出风口造型进行调整，层次感更加突出，谍照中的车型为低配车型，所以座椅采用双色织物座椅。动力方面，目前官方并未公布更多信息，作为参考，现款车型搭载了1.5L自然吸气发动机。但我们注意到新车中控区域的挡把，以及曝光的可靠性行驶检验记录，同时表明新车很有可能匹配1.0T三缸涡轮增压发动机加6速手动变速箱的动力总成。", "comments_count": "0", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.qq.com/a/20181226/001658.htm"},
{"date": "2018-12-26", "time": "07:45", "source_author": "汽车之家", "platform": "腾讯新闻", "title": "内部代号IS31 曝荣威全新7座SUV谍照", "content": "  日前，我们从相关渠道获得了一组荣威RX8的测试谍照，但从细节来看，其车身宽度、长度有所提升，因此我们判定其处于骡车阶段（骡车英文Mule car；即套壳测试车）。结合宁德企业环境信息网站公布的消息，新车内部代号为IS31，轴距2900mm，定位或高于RX8（轴距2850mm），可乘坐7人。从谍照来看，该车在发动机舱盖处明显凸起且有开缝，前/后轮眉附有黑色胶带，配合尺寸不协调的轮圈尺寸，因此该车为IS31这款全新7座中大型SUV的骡车阶段，并且在车身尺寸上将大于荣威RX8。由于是测试阶段，所以该车的外观以及内饰并不具备太强的参考性。另外，根据我们从宁德企业环境信息网站获得的文件来看，代号IS31的车身尺寸为4970/2340/1787mm，轴距为2900mm；而荣威RX8车身尺寸4923/1930/1840mm，轴距为2850mm。该车定位中大型SUV，将于上汽乘用车宁德基地投产，年产能为7万辆。", "comments_count": "18", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.qq.com/a/20181226/001657.htm"},
{"date": "2018-12-26", "time": "07:45", "source_author": "易车", "platform": "腾讯新闻", "title": "奔腾X80 PHEV车型谍照首曝 换装电子挡把/2018第三季度上市", "content": "日前，我们从相关渠道获得了一组一汽奔腾X80PHEV车型的谍照图片，新车为奔腾X80继纯电动版后推出的第二款新能源车型，其造型延续了汽油版的设计风格，内饰造型有所调整，未来预计将于2018年第三季度正式上市外观部分，新车延续了现款汽油版车型的设计风格，采用三横幅式进气格栅，两侧与头灯组相连，车头与车尾底部配备银色防擦护板，新车尾部左侧增加插电接口，左右两侧一侧插电、一侧加油。内饰方面，新车布局有做调整，中控区域空调出风口位置下移，挡把造型更新为游艇是电子挡把，挡把周围的地台以及储物格造型未做改变。有关新车的动力信息目前还暂不得知，易车将持续关注。 ", "comments_count": "0", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.qq.com/a/20181226/001656.htm"},
{"date": "2018-12-26", "time": "07:45", "source_author": "易车", "platform": "腾讯新闻", "title": "起亚智跑1.4T车型曝光 外形维持在售车型设计/国VI排放", "content": "　　日前，我们从相关渠道获得了起亚智跑1.4T车型的谍照。新车在外形和内饰方面均维持在售车型设计，动力方面则搭载1.4T发动机，排放标准为国VI。　　从外形来看，谍照车采用了与在售车型相同的设计，但其尾标增加了T-GDI标识。由于在售车型仅提供2.0L发动机，这也意味着谍照车采用了涡轮增压动力。新车的内饰也并无其他调整。　　动力上，新车搭载的1.4T发动机最大功率或为103kW，最大扭矩或为242Nm，传动系统采用7速双离合变速箱。　", "comments_count": "23", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.qq.com/a/20181226/001654.htm"},
{"date": "2018-12-26", "time": "07:44", "source_author": "易车", "platform": "腾讯新闻", "title": "汉腾V7谍照曝光 采用怀挡设计 搭载1.5T动力", "content": "　　日前，从相关渠道获得了一组汉腾V7的谍照，新车将搭载1.5T动力，定位于MPV车型。　　新车造型方正厚重，前脸采用了尺寸较大的前进气格栅，格栅内部配有多横幅镀铬饰条，两侧与头灯组相连，下格栅部分线条流畅与两侧雾灯区域很好的融合，车尾中央为品牌Logo。尾部方面，两侧尾灯被一条镀铬饰条贯穿。　　此次透露的内饰谍照让我们看到了其怀挡设计，中控屏为内嵌式，下方有空调出风口规则摆放，仪表盘为机械式，另外方向盘预留了多功能按键模块。据悉，新车的长宽高分别为4826×1858×1721mm，轴距2800mm，其将搭载一台1.5T涡轮增压发动机，最大功率115kW。", "comments_count": "0", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.qq.com/a/20181226/001653.htm"},
{"date": "2018-12-26", "time": "07:43", "source_author": "易车", "platform": "腾讯新闻", "title": "荣威ei6新增一款混动版本车型 搭1.5T发动机+电动机组合", "content": "　　近日我们从国家工信部获悉，荣威ei6新增一款插电混动版车型，动力方面由1.5T发动机+电动机组合，动力方面相比现款1.0T发动机有所提升。　　动力方面，新车将搭载由1.5T涡轮增压发动机+电动机组成的插电式混合动力系统，其中，1.5T发动机的额定功率124kW，峰值扭矩为250Nm，百公里综合油耗仅1.3升，尾标形式或以50T来呈现，同时相比现款1.0T发动机的功率有所提升，未来将更加丰富产品的种类。　　图集：2017款 荣威ei6 45T 混动 互联智享版", "comments_count": "3", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.qq.com/a/20181226/001606.htm"},
{"date": "2018-12-26", "time": "07:43", "source_author": "易车", "platform": "腾讯新闻", "title": "吉利VF12内饰谍照曝光 或配12.3寸大屏/定位中大型SUV", "content": "　　日前，有国内媒体曝光了一组吉利全新中大型SUV VF12的最新路试谍照，新车的内饰与此前曝光的吉利嘉际有很高的相似度，同样配有12.3寸悬浮中控屏。　　从谍照图来看，新车的内饰与此前曝光的吉利嘉际有很高的相似度，同样配有12.3寸悬浮中控屏。细节部分大量采用黑色钢琴烤漆、拉丝纹理，整体科技感强烈。VF12同样采用了电子挡杆，但后方则采用了全新造型的多媒体控制系统。　　外形方面，VF12的车身较大，或将定位中大型SUV。其车头部分采用了X形前脸，颇具“雷神之锤”风格的头灯以及带有竖向排列LED单元的雾灯区造型十分运动。车尾方面，新车或将采用贯穿式镀铬尾门饰条设计，而非贯穿式尾灯。　　细节方面，新车将配有大尺寸的双色运动轮圈、车顶行李架等配置，还有望配有全景天窗。有关新车的其他消息还不得而知，但有消息称其或将采用2.0T+DCT动力总成，对此将保持持续关注。　", "comments_count": "12", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.qq.com/a/20181226/001604.htm"},
{"date": "2018-12-26", "time": "07:42", "source_author": "汽车之家", "platform": "腾讯新闻", "title": "或售15-18万元 长安CS85疑似售价曝光", "content": "　　日前，有国内媒体曝光了长安CS85的。据了解，该车定位为中型SUV，并于2019年上半年上市销售。其在动力方面将提供1.5T和2.0T两种动力选择，同时2.0T车型将匹配来自爱信的8速手自一体变速箱。　　相信很多网友对于这款车已经很熟悉了，简单来了解下外观，长安CS85前脸采用了最新的蝶翼家族式格栅设计，而内部则融入了较为复杂的设计元素，配合两侧多边形的大灯组，使该车给人很强的视觉冲击力。　　车身侧面来看，其最显著的特征就是流畅的溜背式造型，车身线条从B柱开始向下倾斜，整体视觉效果十分协调。据了解，官方将该设计命名为穹顶流光式溜背设计。尾部方面，该车采用了双边共四出的排气布局，视觉效果十分震撼。车身尺寸方面，其长/宽/高分别为4720/1845/1665mm，轴距2705mm。　　内饰方面，新车整体采用了黑与红的撞色搭配，并在多处细节加入钢琴烤漆以及镀铬元素进行点缀，营造了年轻、时尚的内部氛围。同时，其三辐式多功能方向盘搭配大尺寸中控液晶屏，以及中控屏下方面整齐的排列有空调出风口、控制按键等，看起来更加精致也更有科技感。值得一提的是，该车采用了游艇式挡把造型，质感得到很好的提升。　　配置方面，官方主要公布了该车智联方面配置信息，其将搭载全新腾讯TAI汽车智能系统，内部在提供腾讯地图、行车记录仪、远程查询/定位/诊断/控制等功能外，还将配备在线情景语音功能，驾驶员或乘客可以通过手机与车辆进行互联，从而实现好友集结、自动搜寻停车场等，与此同时，官方还为其加入了《王者荣耀》语音包，从而提升了用户交互体验。　　此外，该车还将根据车型的不同提供可开启式全景天窗、双温区自动空调、主驾驶座椅记忆功能、LED氛围灯（64色）、IP发光装饰面板、前排迎宾踏板照明、10.25英寸全液晶仪表、视网膜级12.3英寸中控液晶屏、360度全景影像（含行车记录仪）、 Forest air森林空气净化系统、一键式启动、APA4.0代客泊车系统、直接式胎压监测系统、集成式自适应巡航IACC系统、集成式车身电子稳定系统等。诸多配置的加入，在提升驾乘舒适度的同时，进一步提供安全性。　　动力方面，根据此前申报信息来看，长安CS85将搭载1.5T或2.0T两款发动机，其中1.5T发动机最大功率为178马力；2.0T发动机最大功率为233马力，峰值扭矩360牛·米。在传动方面，与2.0T发动机将匹配的是来自爱信提供的8速手自一体变速箱，以进一步提高燃油经济性。　　同时，该车还将提供经济、舒适、运动、雪地四种驾驶模式。悬架结构为前麦弗逊式独立悬架，后多连杆式独立悬架。此外，该车还搭载了来自BOSCH最新第九代ESP系统，通过对从各传感器传来的车辆行驶状态信息进行分析，然后向ABS、ASR发出纠偏指令，进一步维持车辆稳定性。", "comments_count": "", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.qq.com/a/20181226/001602.htm"},
{"date": "2018-12-26", "time": "07:42", "source_author": "易车", "platform": "腾讯新闻", "title": "广汽新能源A18测试谍照 溜背设计/搭载宁德时代电池", "content": "　　日前，网络上曝出了一组广汽新能源A18的测试谍照，新车整体设计与A12保持高度相似，此外新车将搭载宁德时代生产的电池组。　　外观部分，新车整体设计与A12保持高度相似，整体车型轮廓偏向于跨界风格，车尾采用了时下极为流行的溜背设计。此外，新车还使用了隐藏式车门把手和大尺寸运动轮毂。　　内饰方面，新车配备了三辐式多功能方向盘，此外A18还疑似配备了全液晶仪表盘和大尺寸悬浮中控屏幕。目前A18的定位暂未知，目前已知的仅有该车将使用宁德时代的电池组。", "comments_count": "0", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.qq.com/a/20181226/001601.htm"},
{"date": "2018-12-26", "time": "00:00", "source_author": "易车", "platform": "腾讯新闻", "title": "欧拉R1将于12月26日上市 预售6.18-7.58万元/续航351km", "content": "　　日前，我们从官方渠道获悉欧拉R1将于2018年12月26日上市，新车的预售价区间为6.18-7.58万元，采用电动车专用ME平台打造，综合续航里程351km。　　外观部分，新车小巧方正的造型配合圆形的大灯显得十分可爱。封闭式的中网两侧配有圆形车灯，其充电口位于中网中央，四开孔式低风阻的轮毂造型十分独特，使其有着极高的辨识度。车尾部分，新车造型十分简洁，方形的尾灯很有特点。　　内饰方面，新车采用黑白双色的内饰设计，整体较为年轻化。其采用悬浮式控屏搭配双联仪表盘设计，方向盘为三幅式造型并辅以多功能按键。　　配置方面，欧拉可实现远程查看车辆状态信息、远程诊断、远程启动空调、开关锁、预约充电、车辆授权共享等操作；9英寸触摸屏、科大讯飞智能云语音控制系统，支持手机互联、WIFI、高德导航、倒车影像、在线/本地音乐等。　　动力方面，新车将搭载型号为TZ180XS62BZ的电动机，最大功率35kW。此外，车辆提供整车3年或12万公里质保、三电核心部件更是提供8年或15万公里超长质保服务。　　", "comments_count": "0", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.qq.com/a/20181226/003611.htm"},
{"date": "2018-12-26", "time": "07:51", "source_author": "爱卡汽车", "platform": "腾讯新闻", "title": "奥迪Q3和宝马X1该选谁？", "content": "近些年SUV市场持续火热，豪华品牌紧凑型SUV更是备受追捧。这其中除了品牌因素外，这一级别车型的售价也更能让消费者接受，并且配置、装配工艺等方面的表现也都能让人满意。本次找到我们的汪女士就打算购买一款该级别的车。本期《卡导一帮一》栏目就将结合汪女士的需求和个人喜好为她选出一款合适的车型。本期《卡导一帮一》栏目要帮助选车的汪女士是一名报社记者，家里的大众Polo已经开了将近8年，想换一辆豪华品牌的SUV来提升一下生活品质。她希望车的外形低调一点、车身尺寸不要太大、安全配置高一点、最好配备四驱系统。汪女士：“我的购车预算在35万元左右，打算全款购车。”汪女士：“其实换车的原因主要是因为现在开的Polo年头太长了也该换换了。我对外观要求不是很高，低调点比较好；车身尺寸别太大，住的老小区，停车不太方便；安全配置一定要高；最好能有四驱，下雨下雪有四驱能踏实点。”汪女士：“最近看了奥迪Q3和宝马X1，两款车都不错。Q3满足了我对外观低调的需求，但X1的大空间又让我有点难以抉择，毕竟周末带父母出去玩空加大点坐着也舒服。”通过与汪女士的沟通，我们已经基本了解了她的购车用车需求。汪女士计划购买一辆35万元左右的紧凑型豪华SUV，她的备选车型是Q3和X1。综合她的个人喜好和购车需求，我们将直接在这两款车中挑出符合汪女士要求的一款车型。Q3继承了Q系列的家族设计语言，银色涂装的六边形一体式进气格栅搭配两侧LED大灯气势十足。车身造型小巧圆润，十分可爱。此外，Q3的安全配置也非常丰富，并且在高配车型上还配备有四驱系统。因此，我们结合汪女士的购车需求为她推荐的第一款车是一汽-大众奥迪Q3 30周年版 40 TFSI quattro运动型。X1的前脸采用宝马的经典设计——双肾进气格栅和天使眼大灯，两侧的圆形雾灯也得以保留。虽然外观有些张扬，但宽敞的空间吸引了汪女士，并且整体配置水平也不算低。所以结合汪女士的需求我们为她推荐的第二款车是华晨宝马X1xDrive 20Li 尊享型。我们为汪女士推荐的两款车厂商指导价都在35万元以内，参考落地价格也都在38万元左右。汪女士表示可以接受，但具体选哪一款还很难决定。下面就让我们看看Q3和X1哪一款更适合汪女士。", "comments_count": "6", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.qq.com/a/20181226/001797.htm"},
{"date": "2018-12-26", "time": "07:51", "source_author": "爱卡汽车", "platform": "腾讯新闻", "title": "差异化对决 三菱欧蓝德对比Jeep指南者", "content": "面对日渐激烈的市场竞争，每一款SUV都必须拿出看家本领。只有打出差异王牌，才能避免与其他车型同质化。本文要说的欧蓝德与指南者都是热度较高的合资紧凑型SUV，它们各自有着哪些独到之处呢？下面我们进行一场全方位的切磋。考虑到合资紧凑型SUV的主流价位在20万元以内，所以我们选出了18万元左右的前驱车型进行对比。两车的差价仅为0.3万元，具体型号请见下表。作为合资SUV领域的常青树，欧蓝德有着均衡的实用性与通过性。现款车型加入了“Dynamic Shield”设计语言，稳重耐看，大量镀铬饰条也很符合中国消费者的审美偏好。第二代指南者摆脱了原先的阴柔之气，看上去就像大切诺基的缩小版本。家族式七孔格栅得到了传承，较高的车头也很有硬派SUV的风范。与欧蓝德相比，指南者运动气息更强，但少了几分沉稳。欧蓝德配备了全LED大灯，视觉与照明效果都比指南者更出色。欧蓝德的前倾姿态很明显，车身比例也较为协调。整车不乏大尺寸SUV的气场，同时也并不臃肿。指南者的车长只有4415mm，但是轴距达到了2636mm，所以它的前悬、后悬很短，看上去小巧稳健。从视觉效果来看，欧蓝德配备了大尺寸双色轮圈，比指南者更加美观。欧蓝德的车尾四平八稳，不是很抢眼，也足够耐看。单边排气隐藏在后护板下方，很是低调。指南者的车尾视觉重心较高，有种蓄势待发的感觉。单边双出式排气配有抛光金属尾喉，镶嵌在车尾下方护板内。参加对比的两车在尺寸与设计方面都有很大差异，首先欧蓝德的尺寸优势很明显，气场自然更强大。而指南者利用有限的车身打造出了运动、干练的画风，与欧蓝德形成了较强的反差。对于消费者来说，两车都抓住了各自受众群体的偏好。", "comments_count": "3", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.qq.com/a/20181226/001779.htm"},
{"date": "2018-12-26", "time": "07:50", "source_author": "爱卡汽车", "platform": "腾讯新闻", "title": "福睿斯与英朗选哪款划算？", "content": "我很羡慕我的大学同学小泽，毕业后的第三年便做了一件万千文艺青年都想做，但却没有勇气做的事儿--在家乡的街角开了一间咖啡&书店。虽然谈不上大富大贵，不过攒了两年的钱，也够买一辆轿车了，上周就给我打电话“你帮我看看这俩车我该买哪辆？”……小泽虽然不是很懂车，不过自己初步选的两辆车还都挺靠谱，一辆是刚刚上市的新款长安福特福睿斯，另一辆是上汽通用别克英朗。这两辆车在裸车12万元上下的合资紧凑车中算是比较具有代表性的两辆了，下面我们就看看小泽的具体用车需求都有哪些。小泽：“可能是我比较保守，不喜欢提前消费，也不想还贷，所以想全款买车。至于车的价格呢，我的预算是落地价15万元以内，当然了，越少越好”？小泽：“首先我想买辆轿车，SUV一是油耗会高一些，二是操控没有轿车好。品牌的话，我一定得买合资，也是为了将来找女朋友能拿的出去手。然后就是配置，虽然没有硬性要求，但还是希望车厢里多些配置，看起来有点档次。最后就是行李厢空间大一些，经常要往店里拉一些食材，所以对行李厢空间有一定要求”。小泽：“先说福睿斯吧，前段时间看到新款上市了，特别喜欢它的外观，另外我看它的销量也非常高，销量总不会说谎吧，还有就是福特，大品牌。英朗呢，我看有几个朋友在开，销量好像也还不错，就纳入我的备选范围啦”跟小泽聊完，其实能发现他的需求还算明确。首先品牌靠谱，其次希望更多的配置让车看起来有档次一些，最后就是希望行李厢空间能大一些。新款福睿斯于今年10月份上市，除了外观变得更年轻、精致外，配置也有一定提升，而且新增了1.0T发动机，售价在8.78-12.23万元之间，这样的价格区间以及高配置水准使新款福睿斯在同级里有着非常强的竞争力。英朗自上市后一直保持着不错的销量，售价在10.99-14.49万元内之间。相比福睿斯，由于定价会稍高一些，所以走量车型大都集中在中、低配车型中", "comments_count": "6", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.qq.com/a/20181226/001777.htm"},
{"date": "2018-12-26", "time": "07:50", "source_author": "腾讯汽车", "platform": "腾讯新闻", "title": "哪个才是你的年轻时尚范？新迈锐宝XL对比全新天籁", "content": "随着年轻人成为消费的主力军，各大车企在推出新车的时候都更加注重车型的年轻化、时尚化和运动化，以更加符合年轻消费者的口味，上汽通用雪佛兰2019款迈锐宝XL就是其中之一，作为中期改款车型，新款迈锐宝XL汲取了海外版新款迈锐宝的外观设计，造型更加时尚，前期共推出3款Redline尚•红系列车型，售价区间为19.49-21.99万元。东风日产日前也推出了全新一代天籁，共有7款车型可选，售价在17.98-26.98万元之间。新车一改老款天籁的商务稳重范，改走年轻时尚的型男路线，同时引入全新的2.0T发动机。作为同样走年轻路线的中型车，两款新车之间势必会有一番“龙争虎斗”。今天我们就来对这两款车型进行一番全方位的对比，看看究竟哪一款车真正才是年轻朋友的菜。新款迈锐宝XL对前脸部分做了较大的改动，上下进气格栅连接为一体，横条格栅变成了波浪形中网，层次感得到了极大的增强。与探界者和沃兰多的Redline车型一样，新款迈锐宝XL的“金领结”车标也变成了“黑领结”，看起来充满了攻击性和深邃感。而全新天籁在车尾部分增加了一个小小的“小鸭舌”，这是运动型轿车一贯的做派，而整车体也因腰线而上扬，双腰线高低搭配充满了前冲的姿态。此外，全新天籁采用放射状条幅轮毂，凸显出一丝精致主义的味道。而值得一提的是，全新天籁放弃了老款车型一直使用的“TEANA”的标识名，而采用了与海外版相一致的全新的英文命名——ALTIMA，这也让新车拥有更多新鲜感。", "comments_count": "1", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.qq.com/a/20181226/001775.htm"},
{"date": "2018-12-27", "time": "08:18", "source_author": "腾讯汽车", "platform": "腾讯新闻", "title": "在冰天雪地里的体验怎么样？试驾全新雅阁260TURBO豪华版", "content": "在11月的B级轿车销量排行榜中，广本雅阁高居第一位，着实令人惊喜。而如果保持这种势头，那么雅阁很有可能以第二名的成绩为2018年划上一个完美的句号。第十代雅阁对于我这个90后的理工男来说，充满了诱惑力。雅阁的名号、本田VTEC的销魂以及全新换代的大胆设计，在许多方面都契合我的需求，更何况，雅阁的经济性以及耐用性不用怀疑，在用车成本上也会大大降低。所以本次试驾我充满了期待，但是本次试驾却并不是常规的试驾，而是在”冰城“的哈尔滨。在大东北的冰天雪地里每天都会发生令人捧腹不止的无厘头撞车，所以在零下10°左右的哈尔滨开启这次试驾活动不免是一次充满乐趣与新奇的旅程，另外，也是一次体验车辆在极寒下的表现机会。众所周知，技术一直是本田的安身立命之本，K20A红头机成为一代传奇，而VTEC可变气门升程和正时技术成为本田的独家秘籍。并且一旦本田在一件产品投入精力，那么便是全力且精确的。比如在新一代产品上本田已经实现了锐·T动与锐·混动的产品革新，之前一直采用自吸发动机的本田已经或即将实现涡轮化和混动化！全新雅阁采用了本田第二代地球梦涡轮增压发动机，代号为L15BN（高功率版），相较于第一代，新一代发动机最大的变化就是在排气端安装了VTEC，其最大功率以及峰值扭矩在同级别都是领先的。VTEC与涡轮会碰撞出什么火花呢？以往VTEC只应用在自然吸气发动机上，在进气端安置VTEC，能够使发动机在低扭下提高动力性，又能在高功能下进一步提升发动机效率，当然还有开启VTEC后那销魂的声浪。那么在涡轮加入后，是否会有什么变化呢？首先需要明确的是，涡轮的作用就是将空气压缩，从而增大进气量，提升低扭下的动力性，所以之前进气端的VTEC被涡轮取代。第二代地球梦发动机将VTEC技术安装在排气一侧，这样能够减小排气阻力，提高涡轮响应并且提高扫气效果，进一步提升了发动机效率，并且优化了涡轮的迟滞。另外，全新雅阁搭载的1.5T发动机，采用了斜流低惯量涡轮，优化了涡轮叶片角度，使得涡轮的转速更高、介入更快同时响应也更迅速，与VTEC技术配合使得发动机更加完美。在动力性的提高上，有一个非常直观的对比。相较于九代半雅阁的2.4L自然吸气发动机，无论是最大功率还是峰值扭矩，还有转速范围均全面领先。2.0T发动机没有引入固然遗憾，但是对于雅阁来说，1.5T发动机已经足够用了。此外，在这台地球梦发动机上还有许多技术的应用值得思考，比如第二代地球梦发动机采用了集成式排气歧管， 1、3缸对应一个排气歧管，2、4缸对应令一个排气歧管，这种4-2式布局比4-1的布局能够缩短热机时间、延长增压器的寿命，并且使涡轮的响应更迅速，尤其是在寒冷的北方，暖机时间的缩短简直太重要了！还有第二代发动机采用了内冷油道活塞，能够降低活塞的温度，避免爆震产生，也就是说，全新雅阁用92号油即可，大大提高了经济性。说了这么多，还是要实地体验才更直观，在冰天雪地里全新雅阁到底表现如何呢？冰雪路面的特点是附着力低，轮胎的摩擦力小，所以如何限滑是关键。其中试驾车都更换了米其林的雪地胎以增大摩擦力，另一方面，ESP车身稳定系统的表现也至关重要，尤其在起步阶段，全新雅阁的ESP介入速度很及时。从车身造型上就能看出，全新雅阁要走运动路线，在坐上去后你能深刻感受到这不是一个噱头。全新雅阁的坐姿很低，并且包裹性很强，更像一个轿跑车的坐姿。此外，1.5T发动机的动力响应非常直接，虽然没有撩人的推背感，但是线性的加速感觉还是能源源不断的提供动力，并且长轴距下的车身稳定性比较棒，驾驶起来很有安全感。CVT变速箱依旧是具有争议的话题。性能党对于CVT变速箱无感，丝毫提不起兴趣。而注重舒适性和经济性的驾驶者却情有独钟。对于我而言，2.0T发动机匹配CVT变速箱，多少会降低发动机的能量，但是1.5T发动机与CVT变速箱还是比较匹配的，而且CVT变速箱使全新雅阁驾驶起来更加平顺。全新雅阁的方向盘具有可变转向比，电子助力很轻巧，但是并不适应在高速路段，所以转向手感能够随速度而改变对于驾驶者来说是一件实用又富有乐趣的配备。全新雅阁的悬架在应对细小颠簸的冰雪路面时给人的感觉没有不舒适，但是也能清晰的反应出路感，看得出来，全新雅阁的悬架也是偏向于运动性的。还有一项比较惊喜的是，全新雅阁的噪音表现有了长足的进步，它全系采用了ANC主动降噪系统，在高速路段，除了后排的玻璃处会有轻微的风噪，其他方面的表现都不会引起不适。因为第十代雅阁大家都不太陌生，所以这里简单的回顾一下。简单来说，当第一次见到全新雅阁时，给我的感觉是震撼的，与思域相似的年轻化设计放在一台B级车上反差还是挺大的，尤其与老雅阁商务稳重的形象形成鲜明的对比，有种画风突变的感觉。前脸部分用一个词来形容就是大胆。尤其是巨大的U形格栅放在一台轿车上是比较夸张的。而且“镀铬狂魔”本田在镀铬的使用上也趋于理性，恰到好处的对前脸进行点缀，而不显得廉价了。在高配思域上才能采用的LED大灯是全新雅阁的标配，颗粒状的灯组列成一排很有气势。需要注意的是低配版本的远光灯为卤素材质，但是据我了解，在终端市场，4S会有免费升级LED远光灯的服务。第十代雅阁的车身比例十分修长，长车头、溜背式车尾尽显运动风格。在车身尺寸上全新雅阁在轴距上增加了55mm，在腿部空间会更加舒适，而与老对手凯美瑞相比，新雅阁占据上风。为了应用冰雪天气，试驾车换装了专门的雪地胎，轮胎为米其林，规格为225/50 R17。雪地胎的橡胶更软，细花纹更多，所以抓地力更出色。全新雅阁的车尾设计虽然与思域的元素相似，但是却呈现出不同的感觉，作为B级车，雅阁的设计看上去更加扁平，传统一些。可能是因为有了思域先入为主，没有第一次看到思域时那种惊艳感了。总体来说，全新雅阁的设计在我看来是十分成功的，既大胆又在消费者的审美之内，比较精准的把握了年轻消费者的需求。全新雅阁的内饰看上去既没有令人惊艳的部分，当然也不让人失望，用一个词来形容就是中规中矩。全新雅阁的内饰依旧是典型的本田风格，红色的一键启动按键、三幅式方向盘，布局比较简单，一切以实用为主。虽然不会有什么花哨的设计，但做工与用料符合这个级别的标准。自260版本开始，全新雅阁就配备了皮质的方向盘，说不上多么精致，但是手感很舒服，而且雅阁的转向带有可变转向比，转向力度能够随着速度的变化而变化，提高操控的乐趣。全新雅阁采用了一块液晶与机械相结合的仪表盘，左侧区域为液晶材质同时显示不少信息，基本信息、油耗、主动驾驶配置等等，信息还是比较丰富的。中控屏为一块8英寸的液晶屏，显示效果很细腻，比较遗憾的是在豪华版上并不带有Carplay功能，只有在更高级别的尊贵版上才出现。而在旗舰版上应用了本田的HONDA CONNECT智导互联系统，能够显示实时路况导航、拥堵规避引导、在线天气等这些更智能的功能。在安全方面，全新雅阁应用了HONDA SENSING安全系统，豪华版配备了ACC主动巡航控制系统、车道保持系统以及前四后四的8探头雷达，倒车影像的画质一般，但是带有停车辅助线。全新雅阁配备了双温区空调，并且温度提升的很快，这在寒冷的北方非常适用。另外，温度系统还集成了空气过滤器。如果你想更近一步，那么尊贵版上还能提供给座椅加热功能。豪华版车型配备了皮质的座椅，并且带有主副驾驶的电动调节，皮质的材料比较柔软，支撑性也比较到位。后排方面稍显遗憾，因为豪华版的后排只配备了出风口以及中央扶手，如果想要双USB接口，就要更高一个配置了。在我身边有越来越多的朋友对于全新雅阁表达了强烈的兴趣，一方面是它有比较好的卖相，并且价格亲民；另一方面就是它能满足年轻消费者群体所需求的东西：运动感、实用性以及大空间的结合，当然还有“买发动机送车“的耐用机器，总之，这一代的雅阁算是兼具了价格、顔值、运动、实用等方面的集成者。", "comments_count": "1", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.qq.com/a/20181227/002276.htm"},
{"date": "2018-12-26", "time": "07:57", "source_author": "腾讯汽车", "platform": "腾讯新闻", "title": "熟悉的陌生人 试驾东风本田INSPIRE锐·混动", "content": "在看到油价调价窗口再一次被打开的时候，我的心情是矛盾的，一方面眼看着国际油价在下跌，所以这回调价大概率还是以下降为主；而另一方面，油价大趋势还是涨的，谁也保不齐下一回一次涨价就把这两次降价填平了。不过有一点是肯定的，随着不久前的波兰气候大会完成了对《巴黎气候协定》具体实施规则的制定，化石能源的消耗窗口必将会在未来被一步一步收窄，欧佩克的内忧外患也恐怕会加速这个过程，无论如何对于要烧汽油驱动的车来说都不是一件好消息。虽然很多厂商都说过，电动车会是将来汽车的主流，但与增程式电动车或者插电式混动车不同，以本田丰田通用等为首的双电机油电混动系统被认为是汽油车向电动车过渡时期内最稳妥靠谱的选择，更高的动力系统燃效甚至热量的利用使得它综合起来能实现最重要的目的：省油。因为有了i-mmd混动系统，汽油机玩得极溜的本田继续坐稳“买发动机送车”的口碑，本田在中国有两个合资厂商：广汽本田和东风本田，两个厂家在旗舰级轿车领域分别有雅阁和思铂睿坐镇，不过由于多种原因，思铂睿的市场表现总是离雅阁有着较大差距。不过在今年，INSPIRE，一个没有中文名字的车系被导入东风本田的车型库之中，毫无疑问，它就是接替曾经思铂睿的班子，继续扛起东风本田旗舰大旗的。我们试驾的INSPIRE锐·混动版搭载了i-mmd混动系统，它是东风本田旗舰车型中的旗舰，东风本田对它的市场期望，可不再是随着雅阁打打酱油那么单纯了。INSPIRE同十代雅阁共平台打造，两者的定位都属于各自品牌旗下旗舰轿车，简而言之就是换了个壳子的产品，所以两者在车身构架、动力配备上都是完全一致的，不过就像当年的思铂睿一样，既然是东本出品，INSPIRE就要有自己的一番考量，最起码，外观上一定要更有东本由来已久更胜广本的运动风格。至于到毁誉参半的十代雅阁的车头设计，INSPIRE属于更不容易出错的类型，整体看上去，INSPIRE锐混动车型与燃油版车型并没有什么区别，运动和大气是它的关键字。INSPIRE的下唇显然是经过运动化设计的，三段式大嘴一看就是几年前就定型的设计，虽然并不如整体式来得更夸张，但中级车向来就不能用力过猛，两侧的侧进气口也都有倒流设计，把空气挤压到刹车片和发动机内，增强车的动态表现。混动车型本身并没有经历重新的车身设计，因此很多区别仅存在与小细节：雾灯装饰条、后杠装饰条、再加上翼子板和尾部的“HYBRID”标志铭牌。混动车型全系都采用了羽翼式淡蓝色LED大灯， 灯组本身的亮度足够，但缺乏透镜的加持，整个灯光照明有些散，也就是我们常说的“切线不明显”。不过灯组本身的设计感足够强，还比雅阁多了流水式转向示意灯。后视镜采用了双色设计，集成了LED转向示意灯，两侧后视镜下方均有摄像头。尾部与燃油版车型区别不大，最主要的变化在于双边双出式排气管被隐藏在了后保险杠下方，连个象征性的装饰都没有，不过这也容易理解：毕竟对于一部讲究环境友好的车来说，后排气管冒着烟儿还是挺怪异的。尾灯的造型相较十代雅阁就普通也更容易被接受一些了，它也和前大灯一样采用了淡蓝色的混动专属灯罩，无论是白天关掉还是晚上启用的识别率都相当高，而比雅阁更好的地方在于，它还独家配备了流水式转向示意灯。我们试驾的顶配车型配备了18寸的五辐花瓣式轮毂，半封闭的造型配合枪灰色/雾银双色和有未来感。轮胎方面，与十代雅阁混动版都同样配备了来自横滨的ADVAN db系列轮胎，尺寸为235/45 R18轮胎的整体性能主打节能静音，非常符合混动车的定位。至于内饰的设计风格，不仅和燃油版，就是和十代雅阁相比起来都等于是在做大家来找茬游戏了，不过必须承认的一点是，相较于思铂睿，INSPIRE这套内饰算是有了质的提升，毕竟相较于非对称布局，这套被本田称作“歌剧院式”的内饰设计更容易被普罗大众接受。7英寸TFT彩色多功能信息显示屏+实体速度表的双圆形仪表组合在然后版车型上就见过，不过因为是混动车型，所以转速表没有了，但是包括驾驶信息、行车信息、多媒体信息、能量管理信息等等都可以在屏幕内显示并且通过方向盘上的波轮进行操作，相当顺手。我们试驾的车型是顶配车型，投射式的HUD抬头显示系统也有配备，可显示行车速度，驾驶能源状况、道路安全辅助信息。三幅式方向盘追求的是运动感，带平底的设计突出了这一感觉，不过相较于设计，实用恐怕才是它的设计初衷，三九点拇指处密密麻麻分布了大大小小十多个按键和滚轮分别控制着多媒体以及行车功能，背后还有动能回收强度控制拨片，不过好在功能分区非常合理，稍加学习就能熟练盲操。搭载本田最新DA智能互联系统的车机的UI设计都比冠道有着较大进步，整体图标变得更加扁平化，8英寸悬浮式设计中控屏本身尺寸也尚可，不过除了基本的收音机蓝牙等功能算顺手之外，这个HONDA CONNECT互联系统并不太好用，尤其是随系统搭载的高德地图，竟然还没有升级到最新的3.0版。至于语音识别功能，表现也就更一般了，其一在于它本身能识别的范围比较有限，其二在于你的口音稍微有问题它都会出现错误，其三在于唤醒功能之后等待的时间也比较长，而最重要的一点是：有说话的功夫，我早就上手几下按键解决了。因为有了车身的前后左右的摄像头以及雷达探头，INSPIRE锐混动就有了360°全景影像显示，带自动制动功能的PA自动泊车辅助系统，整套系统上手并不存在什么难度，画面的拼合效果也尚可，只是下雨天摄像头很容易被水糊上。在20km/h以下低速行驶时，通过前后左右4个摄像头及LANE WATCH可显示前方180°、左右车侧、车身后方及盲区视野，在HONDA SENGSING的辅助驾驶配备中，这个功能是我本人最喜欢也最常用的。INSPIRE锐混动全系搭载了Honda SENGSING（安全超感）智能辅助驾驶系统，这套系统由车身4摄像头、前风挡雷达以及前4后4式8探头配合，功能包括CMBS碰撞缓解制动系统、RDM车道偏移抑制系统·带LSF（低速前车跟随系统）的ACC主动巡航控制系统、LKAS车道保持辅助系统、TSR交通标识智能识别和LWC盲点显示系统。双区域自动空调自然是这个级别的标配，不过INSPIRE锐混动还新增了高效率等离子空气净化器。空调界面方面，空调旋钮带有背景光，随着温度设定的高低呈现红蓝两种不同颜色，金属机械旋钮阻尼感非常棒，哒哒哒的声响很有机械感。材质与汽油版并无区别，我们试驾车选用了黑/棕色内饰配色，挺有高级感，座椅形状材质分布非常贴合身体，座椅走的是宣软路线，但肩部支撑还是做得比较到位，主驾驶座椅支持12向电动调节和4向电调节腰靠，在进出驾驶席时，座椅也会滑动前后距离，方便驾驶员下车。INSPIRE锐混动的座舱同十代雅阁一样进行了重新设计，带来的最直观感觉就是座椅臀点位置变得更低，主观上不仅空间更大，驾驶起来更有“跑”味儿了。身高182CM的体验者坐入驾驶席并调整好舒适坐姿之后，头部空间剩余一拳，横向空间与视野都非常宽敞。INSPIRE锐混动的轴距相较思铂睿增加了55mm，这点增加的长度基本全部用在了乘员空间上，保持前排座椅位置不变体验者坐入后排，剩余的腿部空间依旧非常充裕，座椅坐垫的长度也非常不错，由于溜背造型也挤占了一部分空间，因此体验者的头部空间也是够用的水平，罪域中级车来说，整个后排空间控制得相当得体，既宽敞，又不至于过分铺张带来和前排乘客的距离感。后排中央的超长手枕也被保留了下来，很明显，有多媒体控制功能的它并非徒有其表拿来看看完事。而对于后排乘客的照料，INSPIRE锐混动也考虑得相当周到，除了有两组USB接口之外，控制副驾驶席的老板键、两组座椅加热均未缺席。本田传承依旧的MM理念在INSPIRE锐混动依旧得到了很好的传承，储物空间不仅丰富而且本身容积非常可观，双杯架都做了大小区分，即便是在手套箱里，也用到植绒铺设，可以说比以前的思铂睿细致多了。非常适应中国国情的全景天窗也出现在了INSPIRE锐混动身上，全景天窗采用两段式设计，整个采光面积达到了880mm*730mm，可开启的面积则为263mm*730mm，虽然透风的面积并不大，但身处车中，整个空间的开扬感还是相当好的。INSPIRE锐混动感应式电动开启尾门，也就是我们常说的“扫堂腿”开启后备箱功能也是十代雅阁不具备的功能，不过使用的时候有限制：首先钥匙要在你身上，其次你和车尾的距离不能超过半米。动力电池单元还是被安置在了车身后方，不过形状被拉长收窄，因此能够放置在后排座椅下方，因此整个后备箱的空间达到了与汽油版车型一致的数据，这点非常赞，不过受制于溜背造型本身的关系，后备箱的开口面积算不上宽敞。INSPIRE锐混动后备箱空间可以和后排座椅完全打通了，后排座椅中央有小盖板可以打开方便取用后备箱的小件物品，而且后排座椅还支持整体放倒，放置长条物品也不存在任何难度。INSPIRE锐·混动和十代雅阁混动一样搭载了本田第三代SPORT HYBRIDi-MMD双电机混合动力系统，这套系统由一部2.0L自然吸气阿特金森循环自然吸气发动机、双高功率电机、动力控制单元以及大容量锂离子电池组成，与一种单追求既有效果的混动不同，“锐混动”充分说明了这套混合动力系统显著特征——运动。汽油发动机配合电动VTC组合，使凸轮轴相位能够变动，从而优化控制阿特金森循环，达到了非常夸张的40.6%的热效率，不仅于此，第三代i-MMD系统在第二代的基础上对发动机、传动系统以及电动机均进行了小幅度的细节提升，主要的手段在于对结构和零件部分进行了更加精密的打磨和升级以减小机械运转的阻力，最终实现比第二代i-MMD动力系统更加省油的效果。与丰田的THS混动系统相比较，这套动力系统没有变速箱和行星齿轮组衔接机构，PCU能让发动机和电动机分别各自最高效的运转区间，基本上就是低速汽油机给电池充电，电动机驱动车辆，高速发动机通过减速器对车轮进行直连，简单来讲，这套动力系统带有三种模式切换，系统针对不同的行车路况条件，自动切换三种工作模式，三种模式中，电动机都是唱绝对主角的。EV模式：仅靠电机驱动的“EV电动驱动模式”，电机擅长的起步及低速行驶过程中巡航时，它是一部纯电动车：动力电池充足的情况下，电池将电量输出到电动机，电机驱动车轮，在动力电池组电量充足时，纯电力驱动可以让车辆保持在时速80km/h左右，得益于电动机的扭矩输出优势，脚下油门踏板的线性程度和爆发出的力道都极为优秀。混合动力模式：发动机和电机同时运行的“HYBRID混合动力驱动模式”，在系统判断动力电池组需要充电的时候，发动机就会驱动发电机，发电机的电力再供应给电动机，电动机驱动车辆，在大部分通勤速度区间内，发动机会视电池电量进行启动充电或关闭，与你脚下的油门深浅并无绝对关系。发动机直驱模式：发动机直接驱动的“ENGINE发动机驱动模式”，高速巡航时，正是发动机工作最高的效率区间段，发动机能通过减速器与车轮进行直连，将发动机的动力不经损耗地直接输出在车轮上，车速会随着发动机转速的提升而提升，即便是多余的能量，也会被保存到动力电池之内，充分压榨动力系统的每一丝能量。在松油门/减速/下坡的工况中，双电机中的一部发电机是可以进行动能回收为动力电池进行充电的，INSPIRE混动依旧在方向盘后面提供了左减右加两个强制动能回收的调节拨片，驾驶者可以自己控制动能回收的强度，制动力度和回收效果有四级变化不过即便是调节到最重的级别，回收的强度依旧不强烈，无法做到单踏板操作。开过十代雅阁混动版的人上手INSPIRE锐·混动会有非常强的熟悉感，因为它们的动力输出逻辑找不出什么分别，都能能给人一种开着大排量自然吸气发动机的错觉，不过气无论是线性的加速感受还是出力的水平都远远都比汽油发动机要平顺，车子不知不觉就能开得极快。与十代雅阁混动版本在体感的具体区别，主要集中在操控手感和驾乘质感的方面了。与雅阁混动版一样，INSPIRE锐·混动的悬挂系统也采用前麦弗逊，后多连杆式四轮独立悬挂，调校风格极富韧性，而考虑到运动定位，INSPIRE硬朗的质感是比雅阁更加明显的，在路感提升的同时对过滤路面细碎的颠簸相当到位，而驶过落差较大的坑洼或铺装路面连续减速带时，虽然车内能感受到路面传来的冲击，但处理过程干脆利落，基本就是听到两声“咯噔”，车子就碾过了障碍，可以说是非常有高级感了。更低的重心以及轻量化底盘设定配合AHA敏捷操控辅助系统，再加上带可变速比电动助力转向系统，INSPIRE方向盘指向性以及转动的线性程度站在了这个级别绝对的顶尖水平，非常有跑车范儿的硬件条件使得操控方面整体相比十代雅阁混动版有着非常明显的提升，在弯道中对侧倾的控制更加得体，单是这一点就要更讨年轻人的喜欢。INSPIRE锐混动顶配车型和汽油版顶配车型一样拥有驾驶模式选择功能，可提供运动/一般/舒适三种驾驶模式，有了电磁悬挂的加持，这三种模式变得更有自身的意义了。除了悬挂会有相应的改变，包括方向盘回馈力道、油门的相应乃至发动机声浪都有非常明显的变化。本田不做隔音？从十代思域之后，这个情况就有了明显得改善，INSPIRE锐·混动更是采用了平整化车身底部护板、前排双层夹胶玻璃、ANC车厢主动降噪技术各种隔音材料一并奉上，更为精密的动力系统也带来了更低的启动以及运转噪声，比普通汽油版更是好出一大截，而至于唯一的短板在于轮胎，这套横滨ADVANdb轮胎在面对粗沥青路面时会有显著的噪音增益，严重影响高级感，将来换套轮胎要提上重点日程。油耗当然是混动车存在的意义了，在参与节油挑战赛之后，我的成绩是4.8L/100km，而在整个试驾区间内，我的试驾过程比较粗暴，在拍照期间还有长时间的原地怠速，即便如此，车辆的表显油耗也始终未能超过8L/100km。我们抛开曾经在国外市场定位高企超出雅阁一头的那位INSPIRE不谈，在我们国内，INSPIRE就是雅阁的同门师兄弟，就是思铂睿的继任者，它近乎祖传的运动定位相较于雅阁显得更加富有朝气一些，而i-mmd混动系统本身又是一个充满了运动味道的动力总成，如此一来，似乎INSPIRE+i-mmd才是更能升华这种感觉的一对CP。INSPIRE锐·混动版无愧于品牌的旗舰轿车，虽然它的名字有些陌生，但骨子里的精神是不会轻易被改变的，套用本山大叔的那句大俗话：换个马甲我照样认识你。嗯，这真是再合适不过了。", "comments_count": "6", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.qq.com/a/20181226/001917.htm"},
{"date": "2018-12-27", "time": "14:54", "source_author": "腾讯汽车", "platform": "腾讯新闻", "title": "高德地图发布元旦出行预测：十大热门跨年地出炉 ", "content": " 近日，高德地图联合全国80多家交通管理部门共同发布了《2019元旦出行预测报告》（以下简称“《报告》”）。《报告》以指数模型深度挖掘高德地图交通大数据，同时结合交管部门权威研判，分析预测了元旦期间的交通状况、热门目的地，并提供了相关线路的避堵建议。《报告》显示，元旦期间，预计全国高速整体路况较好，不会出现大面积或长时间拥堵。从拥堵区域来看，易拥堵缓行的高速主要分布在新疆维吾尔自治区、江苏省、云南省等。易拥堵缓行区域主要在深圳、泰州、伊犁、乌鲁木齐、枣庄、东莞等城市周边。另外北京、广州、上海等一线城市周边也易出现拥堵。从拥堵时间来看，全国高速出程拥堵主要出现在小长假前一天傍晚，即2018年12月29日17点-19点，拥堵里程为平日1.5倍，返程1月1日15点-20点拥堵程度较高，峰值出现在17点-18点，拥堵里程为平日2.5倍。此外，元旦与端午、中秋小长假一致，不实行高速免费政策。《报告》通过对比高速收费与免费通行的小长假拥堵程度来看，高速免费的五一、清明小长假拥堵程度明显高于高速收费的元旦、端午、中秋小长假，说明高速是否收费对拥堵影响较大。《报告》显示，高速收费小长假中，元旦拥堵程度最高，端午拥堵程度最低。从拥堵时段来看，元旦、中秋的出程拥堵高峰均出现在小长假前一天傍晚，而清明、五一、端午小长假出程拥堵小高峰出现在小长假第一天上午，返程高峰则均出现在小长假最后一天的15点-20点。元旦假期，由于出行集中，部分高速路段将会出现拥堵缓行现象，部分服务区将出现车流饱和状况。《报告》根据交通大数据挖掘和权威研判，分析预测了出程、返程期间易拥堵缓行路段和热门服务区，以及元旦期间易拥堵缓行收费站，并给出了绕行建议。从易拥堵缓行路段来看，出程方面，元旦小长假前一天（12月29日），预计全国最易拥堵缓行的路段位于S38常合高速南京段（从S24常合高速出入口到205县道出入口），全天拥堵延时指数14.1，全天平均车速约7km/h。返程方面，预计1月1日全国最易拥堵缓行路段为G15W常台高速苏州段（从204国道出入口到董滨枢纽），全天拥堵延时指数8.3，全天平均车速约17km/h。建议途经以上高速的车主，可通过高德地图导航了解实时路况及时避堵。从热门服务区来看，出程方面，元旦小长假第一天（12月30日），全国流量最大的服务区依次是沈海高速广州支线广氮服务区，莞佛高速广州段南沙服务区和通燕高速北京段白庙服务区。而返程方面，2019年1月1日车流量最大的是南沙服务区，武深高速惠州段谢岗服务区和京津高速北京段永乐店服务区紧随其后。无论出程或返程，广氮服务区、南沙服务区、白庙服务区、永乐店服务区流量均在排名前五，建议途经以上服务区的车辆可以考虑选择其他站点停靠。此外，元旦小长假期间高速收费站点拥堵缓行状况较为明显。《报告》预测，元旦期间拥堵程度最高的收费站是黄冈市G50沪渝高速-界子墩收费站，其次是佛山市S5广明高速-罗格收费站、深圳市G94珠三角环线高速-新观澜收费站。此外，河北青县收费站、六合南收费站、武昌收费站、冀津收费站、苏皖主线收费站、石各庄收费站、盘龙城收费站均位居前十，建议自驾的市民在靠近这些收费站前注意减速，避免追尾。港珠澳大桥开通 珠海至香港节省2小时车程值得注意的是，《报告》还预测了刚刚通车的港珠澳大桥在元旦小长假期间的通行情况。据悉，港珠澳大桥历时9年修建，于2018年10月24日建成通车，连接了香港、珠海、澳门三地，全长55公里，集桥、岛、隧于一体，是目前世界上最长的跨海大桥。《报告》显示，港珠澳大桥通行后，车辆从珠海经过大桥、机场快线到达香港，车程由以往虎门大桥线路的3个小时缩短到1个小时，极大便利了区内人员贸易的往来。数据显示，港珠澳大桥建成通车两月以来，车流量整体呈现上升趋势，周末车流量更明显高于平日，对比平日增长37%。《报告》还显示，虎门大桥在元旦小长假期间前一天（2018年12月29日）下午16时至2018年12月30日0时，东莞莞佛高速虎门大桥段双向交通压力较大，周边莞太路南向北以及轮渡路东向西也会出现交通压力较大的状态。因此，前往香港的市民及游客，可以考虑从港珠澳大桥通行，避开严重拥堵的虎门大桥。一年将尽，选择一处绝佳的跨年地点迎接新年已经成为大众出游的重要仪式。《报告》显示，预计2018年12月31日，全国十大热门跨年地依次为广州塔（广州市）、外滩（上海市）、华侨城欢乐海岸（深圳市）、世贸天阶（北京市）、蓝色港湾（北京市）、惠州西湖（惠州市）、星海广场（大连市）、世界之窗（深圳市）、海心沙（广州市）、汉口江滩（武汉市）。据悉，2018年12月31日20:30，广州市海心沙将会举办“2019广州超级跨年”演唱会，容祖儿、徐佳莹、方大同等众多明星将会参加。《报告》预测，受跨年演唱会影响，海心沙及广州塔周边从18点开始直到24点拥堵程度都将较高。驾车前往海心沙观看演唱会的人们或者参观广州塔的市民可选择在15点前前往，或者考虑乘坐地铁前往，届时在海心沙、广州塔地铁站下车即可。另外，2018年12月31日当天，北京蓝色港湾国际商业区、世贸天阶周边的交通压力也比较大，蓝色港湾周边道路在13点交通压力就开始逐渐升高，在19点-20点达到峰值，届时打算前往蓝色港湾游玩的市民及游客可以考虑将车停在附近的停车场步行前往，或者乘坐地铁在枣营站下车，步行前往。世贸天阶预计从14点开始，交通压力即逐渐增大，在22点-23点达到峰值，建议届时前往世贸天阶的市民或游客可以考虑乘坐地铁从东大桥站下车，步行前往。元旦假期放假三天，人们出行以短途出游为主。而由于冬季温度持续降低，泡温泉和滑雪则成为人们休闲游玩的主要方式之一。《报告》根据高德地图导航规划数据，预测出了元旦小长假期间十大热门滑雪场。成都西岭雪山滑雪场全国居首，其次是北京南山滑雪场、军都山滑雪场、太子岭滑雪场、白鹿原滑雪场、万龙滑雪场、狼牙山滑雪场、怀北国际滑雪场、渔阳国际滑雪场、银基冰雪世界。由于前往郊区滑雪的人们多为短途旅行，大部分傍晚回城区，因此滑雪场周边高速交通压力将会增大，并且返程容易疲劳驾驶，提醒市民在缓行时避免焦躁，疲劳时交替驾驶。此外，《报告》还预测出了元旦小长假期间十大热门温泉。榜单显示，全国热度最高的温泉是西安市汤峪温泉碧水湾，其次是惠州市南昆山温泉大观园、清远市新银盏温泉度假村、江门古兜温泉旅游度假村、孝感汤池温泉、天津龙达温泉生态城、重庆贝迪颐园温泉度假酒店、保定大午温泉城、长沙灰汤华天城温泉度假酒店、北京春晖园温泉度假酒店。据了解，高德地图拥有中国最大的交通大数据生态，实时路况覆盖除三沙市、澳门、台湾之外中国所有的地级城市，准确率超过 90%。基于交通大数据，高德地图已经建立了高德地图交通大数据发布平台、大数据开放平台、阿里云 ODPS 等数据挖掘及分析体系。目前，高德地图已经连续五年发布了春节、清明、五一、端午、十一等节假日交通指南。", "comments_count": "", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.qq.com/a/20181227/009124.htm"},
{"date": "2018-12-27", "time": "14:12", "source_author": "盖世汽车综合", "platform": "腾讯新闻", "title": "拜腾将登陆2019国际消费电子展 公布量产车最新进展", "content": "继一年前的全球首秀之后，高端智能电动汽车品牌拜腾将于2019年1月再度亮相美国拉斯维加斯国际消费电子展（CES），公布关于首款量产车的最新信息，包括全新的前排设计和更多智能交互技术。在量产车型上，拜腾将保留此前概念车上最引人注目的创新技术，包括全球首创的49英寸共享全面屏和位于方向盘上的驾驶员触控屏。同时，量产版的内饰设计将进一步优化，彰显豪华感和科技感。其中，中控台采用了全新的环抱式造型，通过优雅的曲线和丰富的层次设计完美整合了智能传感器和传统物理按键。拜腾将产品定位为“下一代智能终端”，致力于融合汽车工程和数字科技，用科技服务生活，提供愉悦的出行时光。本届CES展上，拜腾还将发布更多基于拜腾“智汇云”技术的个性化互联应用和服务，以及智能感应进入等量产车上即将应用的新技术。根据计划，拜腾首款高端智能电动SUV目标将于2019年底正式量产。目前，拜腾正在南京建设符合工业4.0标准的智能制造基地，工厂主体已经基本完成封顶，正在陆续进驻设备。整车测试工作也已经全面开展，已试制完成的近百台样车正陆续投入一系列测试项目当中。本届CES期间，拜腾的新闻发布会将于1月6日拉斯维加斯当地时间下午3点在曼德勒海湾酒店举行，并将通过官网进行全球直播。1月8日-11日，拜腾的首款SUV概念车BYTON M-Byte Concept 和豪华轿车概念车BYTON K-Byte Concept将在拉斯维加斯会展中心北厅8515展位进行展出，届时消费者可亲临拜腾展台体验。", "comments_count": "0", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.qq.com/a/20181227/008353.htm"},
{"date": "2018-12-27", "time": "13:35", "source_author": "盖世汽车", "platform": "腾讯新闻", "title": "爱信精机与电装将成立合资公司 为电动汽车研发驱动模块", "content": " 据外媒报道，当地时间12月26日，日本爱信精机株式会社（AISIN）与日本电装株式会社（DENSO）宣布，双方已经正式同意组建新公司，研发和销售用于电动汽车的驱动模块。新公司名为BluE Nexus，将于2019年4月在日本爱知县安城市（Anjo City, Aichi Prefecture）正式成立，由爱信执行副总裁Kozo Yamaguchi担任总裁。该公司资产将达5000万日元（约合310万元人民币），爱信和电装各占一半股权。目前，该新公司的成立还需得到反垄断机构的批准。2018年8月份，爱信与电装就首次宣布了建立合资公司的基本协议。汽车电气化需要有一个驱动模块包，包括变速箱、发电机和逆变器等对混合电动以及纯电动汽车来说都非常关键的部件。爱信和电装将结合各自在电气化方面的优势，研发大量的此类驱动模块，并将模块出售给日本以及全球汽车制造商。此外，合作成立的新公司BluE Nexus将负责校准模块，以满足汽车制造商对混合动力汽车（HV）、插电式混合动力汽车（PHV）以及电动汽车（EV）的多样化需求。此类模块将帮助汽车制造商和消费者保护环境免受全球变暖、大气污染、资源和能源等问题的影响。", "comments_count": "0", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.qq.com/a/20181227/007855.htm"},
{"date": "2018-12-27", "time": "13:20", "source_author": "腾讯汽车", "platform": "腾讯新闻", "title": "Global Auto AI Conference", "content": "The second Global Automotive AI Conference was held by Tencent Auto on December 18th in Beijing. The world renowned ethical hackers and top security experts Charlie Miller and Chris Valasek, Chairman of Great Wall Motor Jianjun Wei, President of Chongqing Changan Automobile Huarong Zhu, President of Great Wall Motor Fengying Wang, Chairman of Qualcomm China Pu Meng, Executive Vice President of Audi China and Head of Audi R&D Saad Metz, NVIDIA's Global Vice President and General Manager for China Jianzhong Zhang, AMD global vice president and general manager for Greater China Xiaoming Pan and over 50 tech moguls, business leaders and auto executives attended the conference to discuss the integration of artificial intelligence technology and automotive industry, with the theme “Zao Wu”(Enlightenment).Daosheng Tang, senior executive vice president of Tencent and president of Cloud and Smart Industries Group, delivered an opening speech. With the upgrading of industrial technologies and the change of user consumption concepts and consumption modes, automotive industry will undergo major adjustments. He said, Tencent will actively embrace the changes, commit to becoming the “digital assistant”for the auto industry’s transformation, work alongside with more cooperation partners to construct a smart commute environment.Zhengsan Xiao, Vice president and secretary general of China Automobile Dealers Association, said in his speech, under the waves of scientific and technological Revolution, artificial intelligence technology is booming in recent years. In the cross-over integration in a variety of fields, automobile industry becomes one of the most anticipated industries to integrate Internet with artificial intelligence。The release of the “Development Plan on the New Generation of Artificial Intelligence”means that China has defined the artificial intelligence industry for the first time at the national strategy level.The world renowned ethical hackers and top security experts Charlie Miller and Chris Valasek gave a keynote speech on the security of autonomous vehicles. They believe the best way to protect a car from attack is to study the possible supply patterns and rules. It will help the security personnel draw up a blueprint to protect the vehicle’s safety. Two experts said: “More importantly, there are some aspects of self-driving functions which are likely to be attacked, such as function code. But it is very difficult to achieve complete, administrator-level control of the vehicle.It requires automotive companies give us more trust.”As the most important participants of automotive industry, company’s development concept impacts directly on the structure and trend of the industry. President of Chongqing Changan Automobile Huarong Zhu talked about his thoughts on the revolution brought by artificial intelligence to the automotive industry. He said that the intellectualization is more vital than new energy. Intellectualized product, Intellectualized manufacturing, Intellectualized management, smart marketing, smart logistics and smart vehicle-sharing are flourishing, automobile is transforming to a large intelligent platform.The arrival of 5G and artificial intelligence technology has provided a new direction of the upgrading automobile industry.Chairman of Qualcomm China Pu Meng said in his keynote speech that 5G and artificial intelligence technologies are integrating into the automotive field. High-speed, low-latency mobile communication and the introduction of massive computing capability will redefine people's travel experiences.Saad Metz, Executive Vice President of Audi China and Head of Audi R&D, said the significance of the cooperation between Audi and Tencent lies in “the expectation of Chinese consumers to stay connected anytime and anywhere“. Intelligent technology, which base on localized cooperation, can also provide consumers with a smart and convenient experiences. He said:“Intelligent technology will be the best way for Audi to achieve localization.”“As an Internet technology company, Tencent realize deeply the driving force of technologies for industrial development. Intellectualization and Internet connected technology is bound to bring new opportunities for the development of the automotive industry.”Xiangping Zhong, Vice President of Tencent, said auto travel is an important direction for Tencent to upgrade to the industrial Internet. Tencent will be dedicated to becoming the “digital assistant” for the intelligent upgrade of travel industry. Basing on the two advantages of “C2B” and “super brain”, Tencent will help the automotive industry to upgrade intelligently.At the conference, Tencent launched officially the think tank organization of intelligent travel， Tengxing Think Tank. Tengxing Think Tank gathers well-known experts and scholars from China and abroad in the field of smart travel, as well as leaders from elite technology companies, automotive corporation and travel firms. It aims to establish a platform for mutual exchange and value sharing in the smart travel, provides in-depth exchanges of industry forums, corporate visits, academic research and theme salons. Therefore it offers useful references and rational consultation for industry development and corporate decision-making, and promote resource docking. Tencent plays the roll of digital assistant.In addition, General manager of Tencent Auto Qiufeng Wang published the ,,2018 Chinese intelligent connected car market and user insight White Paper“ by Tencent Auto and On Star. The Report based on Tencent’s unique big data analysis platform, compared the big data of On Star connected car user and undergone fusion verification and in-depth analysis. Qingfeng Wang said, the research of connected car big data will help manufactures reach out to users and understand them, and operate them， which has significance to connect manufacturers and users.As leading domestic automobile media, Tencent Auto delicates to provide valuable content for users. Tencent Auto builds up the world’s first professional forum to explore the integration of artificial intelligence technology and automotive industry, which gathers international elites from top technology companies, automotive corporations and academic experts and scholars, in order to contribute to the deep integration of artificial intelligence and automobile industry.This conference held on to the perspective of the theme “evolution”from the last conference,and extended the discuss about “Zao Wu”(enlightenment) in automotive AI markt. As an Internet technology company working in the field of artificial intelligence for many years and in possession of a large amount of big data, Tencent hat a key position to integrate industrial resources and connect industrial market players. With the establishment of Tencent Think Tank, this key position will be strenthening again, and play a positive role in supporting and landing of the digital upgrade of the smart travel industry.", "comments_count": "", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.qq.com/a/20181227/007714.htm"},
{"date": "2018-12-27", "time": "12:18", "source_author": "腾讯汽车", "platform": "腾讯新闻", "title": "“乐见未来”2018首届中国新能源汽车论坛暨颁奖盛典在京举行", "content": "2018年12月25日，“乐见未来”2018首届中国新能源汽车论坛暨颁奖盛典在北京明星基地举行。前途汽车董事长陆群、蔚来汽车用户发展副总裁朱江、天际汽车董事兼CMO向东平、广汽新能源汽车有限公司副总经理曹卫兵、长城汽车专项副总裁、欧拉品牌总经理宁述勇、华泰汽车副总裁曾业辉、吉利品牌销售公司副总经理、新能源汽车销售公司总经理郑状、领克汽车销售有限公司常务副总经理易寒等车企领导，和中国汽车工业协会副秘书长叶盛基、中国汽车流通协会副秘书长罗磊、北京市新能源汽车发展促进中心主任牛近明和中国电动汽车百人会发展中心信息部部长沈承鹏等行业专家，以及众多媒体嘉宾共同出席了本次盛典。此次，汽车维基推出新能源与智能汽车板块“乐见未来”，并联合十家头部新能源汽车媒体正式成立“新能源汽车报道天团”。天团成员包括：乐见汽车、联合电动、EV世纪、新能源情报分析、新能源汽车报、电动邦、E车汇、新能源之家、红点新能源、氢动力汽车、电车汇等十一家头部新能源汽车行业媒体。“新能源汽车报道天团”正式成立关囡 宣布【乐见汽车】重磅推出本次盛典颁出4大类共计55个奖项。其中，前途K50拿到了“年度最受欢迎纯电动性能轿车”，天际ME7荣获“最受期待纯电动高端SUV”大奖，欧拉R1荣膺“年度风尚新能源”大奖，“年度人工智能纯电动轿车”大奖被北汽新能源EU5摘走，，博瑞GE PHEV收获了“年度智能插电混动自主轿车”大奖，领克01 PHEV夺得“年度智能插电混动SUV”的贵冠，获得“年度智能纯电动小型SUV”奖项的车型是广汽新能源GE3 530,“年度最具魅力新能源品牌”则被蔚来汽车收入囊中。关囡（左）为蔚来汽车用户发展副总裁 朱江（右）颁奖完整获奖名单2018新能源盛典现场展示了12款当下主流新能源车型与此同时，由来自中汽协、电动车百人会、中国汽车流通协会和北京理工大学等七位专家组成的【乐见汽车】专家顾问团也正式宣告成立，他们将为【乐见汽车】提供产业政策咨询、新能源技术指导、发展方向支持等顾问服务。关囡为【乐见汽车】专家顾问团授牌活动现场，前途汽车董事长陆群、领克汽车销售有限公司常务副总经理易寒、中国汽车工业协会副秘书长叶盛基、中国汽车流通协会副秘书长罗磊、北京市新能源汽车发展促进中心主任牛近明和中国电动汽车百人会发展中心信息部部长沈承鹏等人分别作了主旨演讲。前途汽车董事长陆群和领克汽车销售有限公司常务副总经理易寒分别就“如何在补贴退坡到来的时代继续保持新能源汽车在行业中的竞争力”和“新能源发展战略思考”两个主题发展精彩演讲。前途汽车董事长陆群领克汽车销售有限公司常务副总经理易寒几位与会专家也发表了自己对新能源汽车发展的看法。中国汽车工业协会副秘书长叶盛基对新能源汽车发展的未来充满信心：“汽车行业作为基础体系的工业，不是因为宏观经济形势的变化所能震撼的，所以我们要有足够的定力对产业的发展充满信心。”中国汽车工业协会副秘书长叶盛基北京市新能源汽车发展促进中心牛近明认为：“中国的新能源汽车要直面补贴之后可能带来的市场回归，当市场属性起主导作用的时候才是见真功夫的时刻。”北京市新能源汽车发展促进中心牛近明中国汽车流通协会副秘书长罗磊指出了目前新能源汽车发展中存在的问题：“比如我们的产品偏低端的问题，我们很多造车企业还用‘油改电’的模式，这种方式是行不通的。发展新能源汽车应该引入新的技术，包括电控技术、电机技术等，我们还有很多成长的空间。”中国汽车流通协会副秘书长罗磊中国电动汽车百人会发展中心信息部部长沈承鹏预言：“汽车市场将在明后年发生巨大变化：在2019年和2020年，新能源汽车将面临一个大变局。第一，传统车的市场出现了意外的大滑坡；第二，政府补贴在快速退坡；第三，我们的国门大开，国外造车新老势力都蜂拥而入，他们瞄准的是2020年之后巨大的市场，本土新能源汽车品牌将遇到很大的阻力。”中国电动汽车百人会发展中心信息部部长沈承鹏此外，来自华泰汽车、天际汽车、斯威汽车、合众汽车、东风柳汽、北汽新能源、华人运通、威马汽车等多位车企领导和易车旗下大数据公司车慧、北京理工大学、中国交通企业管理协会等行业专家进行了两场“思想碰撞”的圆桌论坛讨论。 此次，以2018首届中国新能源汽车论坛暨颁奖盛典为契机，【汽车维基】宣布了汽车圈首档人文历史类纪录片【途·迹】大中华文明溯源之旅第二季正式启动，并携手中信出版社在活动现场宣布启动新书《中国汽车业30年蝶变》的筹备工作，届时会通过遍访100位中国汽车人和重要历史事件的见证者，从传统车企到新造车势力，勾勒出一幅波澜壮阔、跌宕起伏的中国汽车业发展全景图。【途·迹】专家顾问团亮相2018年是中国汽车史上最为动荡的一年，中国汽车市场遭遇自1990年来的首次负增长已经难以避免，而与之形成鲜明反差的是新能源市场的高歌猛进。据乘联会公布的数据显示，今年1-11月国产狭义乘用车累计销量达2015.2万辆，同比下降4.0%，而新能源狭义乘用车销量累计销量达84.5万辆，同比增长89.3%。随着“后补贴”时代的到来、双积分压力的显现，越来越多的造车新势力和传统主机厂加入新能源市场这一战场，这将令中国汽车市场的发展增添更多的未知数。本次活动的初衷是“汽车维基”希望搭建一个汇聚车企、专家、媒体、消费者的沟通平台，共话新能源的崭新江湖。", "comments_count": "0", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.qq.com/a/20181227/007455.htm"},
{"date": "2018-12-27", "time": "10:41", "source_author": "盖世汽车", "platform": "腾讯新闻", "title": "长城合作奥特贝睿研发首款量产L3自动驾驶车 2020年将面市", "content": "据外媒报道，总部位于中国北京的自动驾驶初创公司奥特贝睿（AutoBrain）正与中国汽车制造商长城汽车（Great Wall Motors）合作，一起研发三级（L3）自动驾驶原型车，两家公司计划于2020年将该车投向市场。L3自动驾驶车辆在满足特定条件（如在高速公路上）的情况下，可以完全控制驾驶。但是，3级自动驾驶系统的安全性受到了质疑。美国互联网巨头谷歌（Google）在自动驾驶测试中发现当有紧急情况发生时，人类驾驶员太信任自动驾驶系统了，行动迟缓，很难接管车辆控制权，因此决定不再将自动驾驶技术推向市场，相反，谷歌决定追求更高级别的自动驾驶技术。奥特贝睿联合创始人兼首席执行官彭永胜表示：“我们早在2016年就与原始设备制造商们就合作生产L3自动驾驶车辆进行谈判。”而且奥特贝睿在2017年就已经开始测试其L3自动驾驶汽车，以作商用。奥特贝睿表示其L3自动驾驶汽车将是中国首款量产车型。长城汽车在此次合作中主要负责汽车设计。该L3自动驾驶原型车改编自长城高端车型WEY VV7，已经在封闭试车道以及中国北方城市天津的高速公路上通过了小规模测试。该车的激光测距激光雷达系统和GPS定位模块等关键部件都由奥特贝睿生产。据奥特贝睿所说，该车的L3自动驾驶系统能够让车保持在一条车道上，超越其他车辆，并且可避开障碍物，时速达100公里/时。奥特贝睿表示该车已经行驶了近100万公里，而且没有发生任何事故。奥特贝睿在美国硅谷也设立了一个研发中心，由该公司联合创始人Yolanda Du领导（前特斯拉自动驾驶AutoPilot团队工程师）。今年8月份，奥特贝睿还宣布与加州大学伯克利分校DeepDrive（BDD）中心达成协议，是该公司在业界与学术界合作研发自动驾驶技术的一次努力。", "comments_count": "0", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.qq.com/a/20181227/005400.htm"},
{"date": "2018-12-27", "time": "10:25", "source_author": "AutoR智驾", "platform": "腾讯新闻", "title": "威马：全车智能交互系统完成首次OTA升级", "content": "*威马汽车合伙人、首席技术官闫枫介绍威马OTA规划与实力威马汽车实现全车智能交互系统Living Engine从1.0到1.1的首次OTA升级，完成智能化的又一次从0到1的跨越。在2018年实现量产交付的威马汽车在2018年12月20日正式宣布，经过3个月努力，公司团队实现了全车智能交互系统Living Engine从1.0到1.1的OTA升级，实现了威马汽车智能化服务又一次从0到1的跨越。技术团队通过系统深度定制及应用的SDK级开发，让Living Engine实现了从底层到应用的全生态智能化。威马汽车表示已实现对中控、仪表、空调、车窗、座椅、氛围灯、内外摄像头等，占智能座舱超90%的硬件进行智能一体化操控。未来将不断扩大升级范围，逐步开放车辆动力、底盘及车身系统相关控制器升级，并以3个月一次的频率进行OTA。同时计划在2019年实现常态化、软硬件一体、安全的整车OTA。威马汽车合伙人、首席技术官闫枫表示，此次Living Engine将逐步对7大控制器的13大功能模块完成OTA升级，从升级模块数和种类上来看，都创下国内智能网联系统升级新高。闫枫表示，将以此为基础，继续推动每3个月一次的系统迭代，在2019年实现整车OTA，将Living Engine打造成软硬件深度融合、从底层到应用深度开发并能实现全周期成长的移动智能空间，加速威马汽车从智能电动汽车普及者向数据高效驱动的智能硬件公司的跨越。升级13大模块创国内行业新高 威马汽车将在2019年实现整车OTA“通过抽样，我们筛选出了逾1,000名用户数据，在获得他们授权并屏蔽隐私信息后，通过超20个分析模型算法进行了研究。”威马汽车智能网联产品总监程志俊表示，与传统车厂“以我为主”的升级思路相比，公司技术团队从一开始就追求以客户为导向的快速迭代，“这一次我们采纳了15条用户建议，新增了2大智能场景，进行了135项体验优化。”通过此次升级，Living Engine不仅实现了功能提升，更大大加快了bug修复率，强化了系统稳定性，降低了用户升级的时间和成本，为下一步软硬件一体化功能延展打下了坚实基础。对此，闫枫强调，为实现“软硬件全融合的全车交互智能化”，Living Engine的OTA从不是简单的“大屏”应用升级，而是SOTA+FOTA的同步迭代，不仅升级范围广，而且体验平稳、安全性高。从升级范围上来看，此次OTA在覆盖HU（车载娱乐主机）、TBOX（远程通信模块）的基础上，还将按需逐步升级ICU（仪表）、AVM（360度环视）、DVR（车载行车记录仪）、AVAS（低速行人报警）和RM（娱乐主机的旋转机构控制器），共覆盖7大控制器的13大功能模块，从升级模块的数量和种类上来看，都创下国内行业新高。从升级体验上来看，Living Engine已可实现娱乐系统静默无感OTA，能最大限度在不影响用户用车情况下完成升级，同时实现了线下和线上版本信息实时双向同步。而从升级安全性上来看，Living Engine的云平台和车载终端都集成了PKI安全方案，充分确保了OTA升级的全链路安全，并在关键部件采用了双备份方式，确保即使出现升级失败也不影响汽车核心功能使用。“接下来，我们不仅将继续按3个月一次的频率推进OTA，更将不断扩大升级范围，逐步开放车辆动力、底盘及车身系统相关控制器升级，在2019年让用户能实现常态化、软硬件一体的、安全的整车OTA。”闫枫表示，这不仅将进一步助力车辆智能化水平提升，更将为自动驾驶及V2X场景应用的实现提供支撑，推进威马汽车下一步战略的实施。从系统到应用深度定制 超9成智能座舱硬件支持一体化操控“Living Engine的最大价值就是为用户提供‘全车智能交互’体验，这就必须得让软硬件同步升级并协同提供服务。”闫枫认为，技术团队对OTA能力的不断强化是由其产品理念决定的。威马汽车技术团队认为，汽车智能化程度不看软硬件哪个单项超强，而看整车软硬件融合度有多深。*Living Engine不一样的人车互联体验因此，当业内还仅专注对仪表、中控和语音助理等3个硬件实现软件化的背景下，威马汽车已实现包含中控、仪表、空调、车窗、座椅、氛围灯、内外摄像头等零件的智能一体化操控，占智能座舱硬件比例超90%。这让各类软件应用不仅可从内外摄像头、GPS、CAN网络等传感器获取海量信息，还能调用主屏、仪表、投影、AR、氛围灯等硬件设备支持功能实现，让整个智能座舱都能参与信息交互，提供协同服务。“所以我们能根据路况实现场景式能量管理，能创造‘演唱会模式’让系统自主识别音乐风格，智能调用氛围灯及音响和用户互动。这些全车智能交互体验的实现都要以软硬件深度融合为基础。”闫枫表示，为达这一目标，技术团队通过系统深度定制及应用的SDK级开发，让Living Engine实现了从底层到应用的全生态智能化。首先，通过对逾200个系统模块进行的优化重构，威马汽车技术团队架构起了一整套深度定制化的底层系统，对系统电源管理、开机流程，甚至系统内核与Framework进行了大规模改造，让Living Engine的底层系统不仅可10s快速启动，更能在7x24小时高强度压力下平稳运行。团队同时为系统新增了系统安全存储与计算机制，在实现“云、管、端”全面校验与加密的同时引入了应用证书加密机制，防止了未授权第三方应用对系统的威胁。在此基础上，技术团队根据智能汽车场景进行了应用的二次开发，“直接将海量应用不加筛选导入车内是对移动智能空间的最大误解，我们所有应用都不是直接拉APK往车机里装的，而是从SDK形态开始做深度开发。”闫枫表示，Living Engine不是简单的集合式应用拼盘，而是有层次的、集成优势资源提供最佳服务的智能空间。举个例子，此次OTA升级对电台功能进行了重构，技术团队在引入考拉FM网络电台时，就增强了它的AI电台功能，强化了它沉淀用户习惯的精准推送，但裁剪了其他部分功能，把这个空间让渡给了生态中更合适的应用，这样既避免了不同应用对系统资源的争夺，也减少了无谓选择对用户精力的耗散，将场景化智能服务的特点发挥到了极致。构建移动智能空间全新形态 6个月内将有新成果发布由此可见，从底层到应用的全生态智能化支撑了车内软硬件全融合智能化的实现，并通过深度OTA实现了从现在到未来的全周期智能化演进，三者缺一不可，共同支撑起了Living Engine的移动智能空间。而Living Engine启动升级迭代的背后，正反映出威马汽车发展战略的进一步升级。威马汽车创始人、董事长、CEO沈晖就表示，在万物互联时代，汽车的角色已不再是单纯的A点到B点的移动工具，而将进化为超级移动智能空间，成为智能互联生活的重要载体。威马汽车将通过整合资源进化成为“AI+硬件+软件+服务”平台级企业，以用户为中心，实现车辆联网、感知、协作、决策4步走的智能化进化，加快打通供应链端、制造端、新零售和用户服务，让出行场景成为数据驱动的智能硬件平台。*全车交互纯电SUV 威马EX5由此可见，威马汽车已开始加速从智能电动汽车普及者进化为数据高效驱动的智能硬件公司，并在为成为智慧出行新生态的服务商打下更坚实的基础。据闫枫透露，威马汽车目前也在按节奏进行车路协同及自动驾驶方面的研发，公司一方面在不断提升单个移动空间的智能水平，面向城市特征实现自动驾驶技术的迭代；另一方面，则致力于提供满足各类需求的多样化出行服务，提升城市交通基础设施及出行生态的系统智能化，有效补充单体智能不足。而这些研究工作预计将在明年上半年就会有新的阶段性成果发布。在更远期的规划中，威马汽车还将基于更高级的自动驾驶能力和更智能化的交通基础设施，在万物互联技术支持下，在整个社区甚至城市构建起综合移动智能空间，为智能城市交通发展提供技术平台和运营能力，为用户提供全方位便捷舒适的智慧出行体验，不断满足人们对智慧出行的追求。", "comments_count": "0", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.qq.com/a/20181227/005111.htm"},
{"date": "2018-12-27", "time": "09:59", "source_author": "中国汽车工业信息网", "platform": "腾讯新闻", "title": "智能座舱技术发展及应用案例解析", "content": "随着汽车智能化和网联化的不断发展，智能座舱将逐渐整合更多功能。由于智能座舱能带来智能化和安全性的交互体验，同时也提供了智能驾驶、人车交互等新技术的关键接口。未来，多屏驾驶和多屏互联、多场景化的设计、整合大量技术，实现“万物互联”等将代表着未来智能座舱的发展趋势。", "comments_count": "0", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.qq.com/a/20181227/004895.htm"},
{"date": "2018-12-27", "time": "08:09", "source_author": "盖世汽车", "platform": "腾讯新闻", "title": "Einride实现商业化 迪拜2030年实现25%自动驾驶", "content": "据外媒报道，瑞典初创公司Einride正在研发自动驾驶卡车，并且计划在迪拜（Dubai）实现自动驾驶卡车商业化。该初创公司已经与迪拜道路运输局（RTA）签署了一份谅解备忘录，为其自动驾驶卡车在中东开始运输货运服务铺平了道路。迪拜希望到2030年，其境内25%的车辆旅行可以实现自动化。Einride表示其是首家与迪拜道路运输局合作开发自动驾驶货运服务的公司，但是其尚未透露有关如何在迪拜部署其自动驾驶卡车的细节。Einride公司不是唯一一家研发自动驾驶卡车的公司，但是其采取了比竞争对手更为极端的方式。该初创公司研发的车辆甚至没有提供空间供人类驾驶员使用，以便为货物腾出更多空间。Einride展示了两款自动驾驶卡车车型：T-Pod箱式卡车以及T-Log平板式木材卡车。两款卡车都是纯电动车型，预计续航里程可达约120英里。今年早些时候，Einride公司的T-Pod卡车已经由德国公司DB辛克物流（Schenker）运营，开始在瑞典的一个仓库进行商业服务测试。但是，该卡车只能在仓库内操作，不能在公共道路上行驶。Waymo公司、初创公司图森未来（TuSimple）等其他公司也已经在公共道路上测试了自动驾驶卡车。工程师Anthony Levandowski也成立了自己的初创公司Pronto.ai，并且计划在2019年将配备半自动驾驶系统的卡车推向市场。该工程师曾是优步和Waymo商业机密案的核心人物。自动驾驶卡车可能比自动驾驶乘用车面临的障碍更多。最近的一份研究表明，人们还很难信任自动驾驶汽车，而且可能更不愿意与无人驾驶的大型商业卡车共用道路。考虑到自动驾驶给卡车司机工作带来的威胁，他们可能也会反对自动驾驶卡车。v", "comments_count": "0", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.qq.com/a/20181227/002105.htm"},
{"date": "2018-12-27", "time": "08:06", "source_author": "盖世汽车", "platform": "腾讯新闻", "title": "印度打造低成本太阳能无人驾驶巴士 2019年投入商用", "content": "据外媒报道，太阳能和无人驾驶汽车是科技领域的热门，印度拉夫里科技大学（LPU）的学生就设计和打造了一款太阳能无人驾驶巴士。据印度媒体The Hans India报道，该车的第一款原型车将用来将印度总理莫迪（Modi）运送至印度科学大会（Indian Science Congress）会场，此次大会将于2019年1月3日在印度拉夫里科技大学举行。该款巴士预计将于2019年晚些时候投入商业使用。一旦投入商用，该款巴士将用在机场、住房协会、工业区以及教育机构。而且该款巴士的设计考虑到了印度的具体情况，成本占现有巴士成本的一小部分，大约为60万卢比（约合5.9万人民币）。此外，由于该车是由电池和太阳能驱动，因此其运行成本基本可以忽略不计。并且该车的最高时速达30公里，视乎座位安排可以容纳10至30人。在印度拉夫里科技大学教授和专家的指导下，来自机械、电气和计算机工程等多个学术领域的300多名学生合作设计和制造了该款巴士。目前，制作工作正在印度拉夫里科技大学项目工作室内进行，该工作室还在进行此类产品的其他研发和商业化项目。与其他采用内燃机和电机的混合动力车辆不同，印度拉夫里科技大学学生设计的该款巴士完全无污染，而且只使用可再生能源和太阳能等可再生能源作为动力。此外，学生们还在该款太阳能驱动的自动驾驶巴士上采用了车对车（V2V）通信技术。该技术使用通过超声波和红外线传感器检测无线信号进行工作。该巴士使用GPS和蓝牙进行导航，而且导航能够控制在10米范围内。", "comments_count": "1", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.qq.com/a/20181227/002038.htm"},
{"date": "2018-12-27", "time": "07:25", "source_author": "盖世汽车", "platform": "腾讯新闻", "title": "中国首家！ 意行半导体推民用毫米波雷达MMIC解决方案", "content": "据中国台湾媒体报道，据厦门意行半导体科技有限公司（IMsemi Technology）首席执行官兼首席技术官杨守军表示，其公司产品已经广泛被车载雷达、无人机、智能交通雷达和安保雷达等领域的知名公司所采用。意行半导体于2010年成立，是中国第一家致力于研发民用毫米波雷达MMIC（单片微波集成电路）的高科技公司。杨守军表示，意行半导体已经发布了一个24 GHz毫米波雷达单芯片SG24TR14 MMIC，可以同时发送一个信号和接收四个信号。而且该公司已经量产SG24T1/SG24R1套片，以及可向中国相关领域客户同时发送一个信号和接收四个信号的SG24TR12单芯片。杨守军表示，毫米波雷达技术有望越来越多地应用于很多国家迅速发展的智能汽车中，但是，该技术仍需要3至5年，才能看到其在自动驾驶领域的需求出现爆炸性增长。此外，毫米波雷达技术在物联网（IoT）、智能城市、智能家居和其他消费电子领域的垂直应用领域也有很大潜力，将为中国的毫米波雷达解决方案供应商提供新的商机。意行半导体在厦门政府提供资助的IC（集成电路）设计公共服务平台上，打造了一个致力于测试和研发毫米波雷达芯片和系统的平台。2017年，该公司在A轮融资中，获得中国宝安集团（China Baoan Group）和北汽产投（BAIC Capital）等公司的大量资金支持，使得该公司能够迅速研发大量毫米波雷达芯片解决方案和雷达系统。", "comments_count": "0", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.qq.com/a/20181227/001244.htm"},
{"date": "2018-12-27", "time": "07:25", "source_author": "盖世汽车", "platform": "腾讯新闻", "title": "特斯拉更新移动应用程序 可远程加热座椅安排汽车服务", "content": "据外媒报道，特斯拉（Tesla）首席执行官埃隆马斯克（Elon Musk）此前曾承诺将发布移动应用更新版。现在该更新版终于问世，添加了可让车主远程激活加热座椅和座椅功能，并且可让车主提前预约安排服务。该更新版软件为2018.48.12版本，特斯拉描述此应用的新功能：“当车主使用移动应用程序对汽车进行预处理时，车主可以打开、关闭或者调整任何一个座椅的加热器。如果汽车配备了方向盘加热器，还可打开该加热器。但是注意，移动应用程序版本必须是3.8.0或者更高版本。”此外，马斯克还表示，特斯拉将于下周在该移动应用程序中发布服务安排新功能。随着特斯拉车队的不断扩大，该公司必须处理更多的服务请求，因此其开始利用移动应用程序提供帮助。上个月，马斯克表示，特斯拉车主可以从该款应用程序中呼叫“特斯拉突击队”（Tesla Ranger），为一些已知的汽车问题提供移动服务。到目前为止，该移动应用程序的新功能似乎只能预约服务中心，而不支持移动服务。特斯拉表示，其移动技术人员可以解决特斯拉汽车80%以上的问题，无需将汽车送到服务中心。马斯克表示，车辆交付之后，汽车“服务和零部件”将成为公司的重中之重，并且预计会在今年年底处理好该问题，以支持移动服务。", "comments_count": "", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.qq.com/a/20181227/001242.htm"},
{"date": "2018-12-26", "time": "18:09", "source_author": "腾讯汽车", "platform": "腾讯新闻", "title": "一汽丰田——亚洲龙AVALON：TNGA与运动的碰撞", "content": "12月26日，一汽丰田“YES!亚洲龙·解码DNA”系列媒体沟通品鉴会首站在北京举行。为了让人们充分感受TNGA（Toyota New Global Architecture)）赋予一汽丰田——亚洲龙AVALON车型的力与美，活动特邀请KEEP健身达人与参与者进行了现场深度互动。TNGA作为丰田面向未来打造的全系列乘用车的全新思路，依托“造就真我的核心力量”这一理念，使车辆从设计、操控到安全等各方面，给人切实可感的愉悦与安心。而作为TNGA全球旗舰车型的亚洲龙，则集中展现了丰田TNGA造车哲学中的这种力量。在TNGA架构下，高效协同的工程师团队，突破以往造车中的种种不可能，让亚洲龙有“型”更有“力”。TNGA强大的“塑造力”，如同Burpee跳塑造全身70%以上的肌肉群一样，高度还原了亚洲龙大胆前卫的锐利设计。（Burpee跳的强大塑造力，犹如TNGA赋予亚洲龙“一眼万物”的穿透力）TNGA通过打造亚洲龙“更低、更宽”的车身、50:50的前后重量配比、重新设计的新双叉臂悬架和高灵敏避震器，为驾驶带来扎实的稳感。如同“豹爬”动作，不管移动幅度多大，只要保持低重心，都会安然稳健。（TNGA赋予亚洲龙犹如豹爬运动一般低重心的稳健表现）同时，TNGA力求平衡亚洲龙的各部件性能，做到整体运转统一协调，转向、加速、刹车都能及时反应，并设计了节能、普通、运动、运动+等多种驾驶模式，给人随心所欲的驾驶体验。特别是运动+模式下，精致敏捷的操控，流畅迅捷的反应，犹如拳击运动一样，让整车可以瞬间具有媲美跑车的爆发力。（TNGA打造的亚洲龙可以如拳击运动一般瞬间展现精确敏捷的爆发力）此外，TNGA还通过高传动效率及反应敏捷的变速器，能做到“随叫随到”的即时响应。如同战绳对训练者的力量和心肺成熟能力有着很高的要求一样，当前驾驶者对汽车动力和耐久力也有着很高的要求。对此，TNGA对亚洲龙的动力总成进行了强化。（TNGA加持下的亚洲龙打造出强大动力以及耐久力足以应对“战绳挑战”）亚洲龙搭载的动力总成，最大限度的降低发动机在运转中的损失，在提升15%的动力的同时，降低了25%的油耗。而TNGA架构下新改良的混合动力总成，则实现了百公里4.3L的低油耗，甚至超越了混动明星普锐斯。此外，TNGA还赋予亚洲龙强健的骨骼肌肉。整体车身强度提高 30—65%，扭转刚度提高 60%以上。并且还升级了犹如神经系统的主动安全科技——丰田智行安全系统 Toyota Safety Sense-P，让亚洲龙内外得到全方位的智能安全保护。外彰凌厉刚强，内蕴智慧与锋芒。TNGA赋予亚洲龙的“核心力量”，均能从健身动作中找到对应的感觉，此次活动中的体验，让人们对丰田的全新造车哲学TNGA，有了更直观可感的认知。另悉，一汽丰田“YES!亚洲龙·解码DNA”系列媒体沟通品鉴会还将陆续在深圳、杭州等城市举行。", "comments_count": "", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.qq.com/a/20181226/011238.htm"},
{"date": "2018-12-26", "time": "15:32", "source_author": "腾讯汽车", "platform": "腾讯新闻", "title": "以落地为根本 Nullmax为车企和政府自动驾驶场景“赋能”", "content": "在国内首次媒体见面会之前，能准确地说出纽劢科技中的生僻字劢（mai）的人恐怕没有几个，加上在过去2年间一直埋头做事的低调作风，使得外界对于这个创业公司所知甚少。Nullmax路测车纽劢科技于2016年底创立于美国硅谷，总部位于中国上海，是一家专注于自动驾驶领域的科技公司，应用最先进的计算机视觉、深度学习和人工智能等技术，成为国际领先自动驾驶解决方案提供商。当年9月，纽劢完成了1000万美金的首次融资。在过去的几年间，许多本土科技企业都在拿出各自的自动驾驶的解决方案。这是因为，不管是中国政策的顶层支持，还是中国巨大的市场容量，庞大的消费群体，以及待解决交通问题，都使中国成为自动驾驶落地的最佳之地。Nullmax路测到2025年，自动驾驶L3级将呈指数级增长并随之形成稳定增长。自动驾驶汽车保有量也将从2018年的20多万辆增加到2030年的600多亿。因此，自动驾驶市场里，政策、市场、技术都将为自动驾驶落地成为爆发和成长重要因素。纽劢科技CEO徐雷表示，当初纽劢创立的动力之一，在于大量OEM转型升级的需求以及政府构建智慧城市的需求。“不论是奥迪、特斯拉、通用、丰田、福特都在向这个方向发展，从一个生产制造型企业转型升级成出行服务商。从OEM的角度来说，车本身还是一台车，还是一个机械制造，但是在车里面软件的因素，特别是AI人工智能的占比越来越大；同时，中国各个地方的自动驾驶测试基地和自动驾驶示范区。”纽劢科技的商业模式在也同样分为2条发展路线。针对车厂方面，主要研究L3、L4级自动驾驶软件系统，在L3级里面主要研发高速代驾、拥堵跟车等系统，L4级里面主要研发代客泊车的功能，预计2020年实现落地；针对政府方面，建成SCSTSV，将智慧城市、智能交通、智能车辆三者融合，根本上解决如何能把人、物包括一些移动空间、作为一种服务，这是自动驾驶在中国实现落地另一体现。纽劢科技COO宋新雨与徐雷此前均是Tesla Autopilot团队核心成员，全程参与了Tesla自动驾驶研发和落地。不过两人稍有不同的是，前者主要负责软件，后者主要负责硬件。现场，宋新雨具体介绍了高速代驾、代客泊车这2个解决方案。Nullmax开发的代客泊车功能，让车辆可以在没有驾驶员的情况下，从A点行驶到B点，并且停进车位。即使在地下车库等无GPS引导的情况下，汽车也能识别停车场的环境，自主寻找车位并且完成泊车。在Nullmax的代客泊车方案中，经过特殊改进的摄像头和以计算机视觉为主的感知系统，正是其中的关键，它们好比是汽车的“眼睛”。通过深度学习的技术，这些“眼睛”不仅看得清，而且可以同时环视四面八方。即使是在复杂光照条件下，又或者在部分摄像头被挡住的情况下，Nullmax的工程师们也能让车辆自主抓取停车场的识别特征点，进行融合，实现对环境的感知。 实现了环境的感知，其次就要规划好安全、便捷的行驶路线。搭载Nullmax系统的汽车可以自动读取停车场数据，通过摄像头寻找车库中合适的空车位，根据算法规划行车路线。等到V2X大规模应用后，汽车将更可以直接获取车位的具体数据，更快、更高效地制定规划。最后，控制系统会控制车辆的行驶状态，按照感知系统对停车场的描绘、规划系统对车辆行驶路线的规划，让车辆顺利地开到空车位前，自动停车入库。经过这样的三个步骤，“酷酷的”代客泊车就在无司机干预的情况下顺利地完成了。代客泊车甚至是自动驾驶，面临的最核心的挑战便是安全性和可靠性，想要让司机将停车的工作完全交给系统，将代客泊车乃至自动驾驶应用到现实生活当中，全方位的精准感知、聪明可靠的规划决策、平稳顺畅的车辆控制缺一不可。Nullmax开发的代客泊车功能预计明年上半年正式发布，2020年在量产车型中落地。过去这些年来，汽车行业开发出了各种各样的驾驶辅助功能，提升驾驶的安全性，比如前向碰撞预警（FCW）、自适应巡航（ACC）、车道保持辅助（LKS）等等。而这些各种各样的辅助功能，在今天，已经划归到了低级别自动驾驶功能的范畴。Nullmax开发的高速拥堵（TJC）、高速代驾（HWC）等自动驾驶功能，相比传统的主动安全技术来，会更加先进可靠和实用高效。为了让车能够像人类一样通过视觉等感官来完成驾驶动作，Nullmax自动驾驶系统在车身周围配备了包括摄像头、超声波雷达在内的多种传感器，锻炼出了一种以视觉为主的感知“超能力”。同时，通过图像ISP技术，配合摄像头参数调优，针对性地提升了摄像头的感知能力。在这个基础上，加上Nullmax独有的感知算法，汽车便可以应对这些复杂的环境。目前，传统汽车厂商需要转型升级，政府构建智慧城市近在眼前，强大的市场需求促使着自动驾驶商业化的进程不断加快，而Nullmax希望实现的，正是基于此的两个“赋能”和一个“闭环”。从单车智能，到车路协同，两个“赋能”的背后，构建的正是一个智慧城市的交通闭环。Nullmax的自动驾驶解决方案与整车厂以及政府结合后，三方体系将会深度融合，封闭、半封闭、完全开放的公共出行将全面打通，宝库物流运输、园区/社区/医院、城市区域、移动空间等在内的各种各样的场景将连接成一个生态。", "comments_count": "", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.qq.com/a/20181226/009219.htm"},
{"date": "2018-12-26", "time": "14:32", "source_author": "盖世汽车", "platform": "腾讯新闻", "title": "Yandex获准在以色列测试自动驾驶汽车", "content": " 据外媒报道，当地时间12月25日，俄罗斯跨国互联网巨头Yandex宣布，其已经获得以色列交通部（Israeli Ministry of Transportation）的许可，将在特拉维夫（Tel Aviv）测试其自动驾驶汽车。本月早些时候，Yandex已经在以色列推出了出租车打车平台Yango。根据以色列安全法规的要求，在自动驾驶车辆测试过程中，需要有一名人类驾驶员坐在方向盘后面。此前，Yandex已经在俄罗斯和美国测试了其无人驾驶汽车。据该公司声明所说，Yandex目前正在研发可将任何车辆变成自动驾驶汽车的软件和硬件。Yandex的自动驾驶汽车已经在莫斯科的街道上推出，而且在俄罗斯的两个城市中，其自动驾驶汽车没有配备后备驾驶员，就可以载客行驶。今年10月份，Yandex还在以色列推出了自己的音乐流媒体服务Yandex Music。Yandex公司是继英特尔（Intel）子公司Mobileye之后，第二家获得监管机构批准，准许在以色列道路上测试自动驾驶汽车的公司。今年5月份，Mobileye公司的一辆自动驾驶汽车在耶路撒冷（Jerusalem）的道路测试过程中，因闯红灯而被拍摄下来。", "comments_count": "0", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.qq.com/a/20181226/008088.htm"},
{"date": "2018-12-26", "time": "14:30", "source_author": "电池中国网 .", "platform": "腾讯新闻", "title": "跻身国际NCA巨头供应链 中国NCA电池体系正崛起", "content": " 近年来，随着新能源汽车对于续航里程提升及降成本的诉求日益迫切，在现有主流动力电池技术路线框架下，三元锂电池高镍化趋势也愈发明显，其中以NCM811和高镍NCA为主要技术路线方向。考虑到NCA技术壁垒相对较高，且国内没有相关研发基础，过去一段时期，国内多数电池及材料企业较为偏重NCM811相关技术的研发和应用，且部分企业已经推出相关产品，而NCA的主要产能仍然分布在日韩企业。目前这一局面正在发生改变，在新能源汽车和动力电池产业快速发展的带动下，国内锂电池材料企业在NCA产能和技术水平上都在快速提升，且部分企业已进入国际供应链。12月23日，格林美股份有限公司（以下简称“格林美”）发布公告称，公司与韩国ECOPRO株式会社（以下简称“ECOPRO”）于2018年12月22日就在韩国推进高镍NCA三元前驱体材料、硫酸盐、钴粉及碱式碳酸镍相关业务签署了谅解备忘录（MOU）。双方将在NCA动力电池材料的技术研发、产品供应、材料检测评价、新产品开发等方面展开全面战略合作与批量供应。未来5年，格林美将向ECOPRO供应高达17万吨总量的高镍NCA前驱体。这将意味着，全球车用动力电池用高镍NCA正极材料将进入“中国三元芯”时代。1、ECOPRO 在 2019 年到 2023 年期间，从公司总计采购 17 万吨高镍 NCA 三元前驱体，其中 2019 年 1.6 万吨，2020 年 2.4 万吨，2021 年 4 万吨，另行协商2022-2023年的年度采购量。2、格林美根据 ECOPRO 要求，向 ECOPRO 供应氢氧化镍原料，并共享氢氧化钴及氢氧化镍到硫酸盐的工程技术。3、ECOPRO 和格林美共同推进在韩国的钴粉工厂及碱式碳酸镍工厂建设。据电池中国网了解，ECOPRO 目前是全球第二大NCA 正极材料生产商，也是三星 SDI 的高镍 NCA 三元材料外部核心供应商，公司主要产品包括NCA及NCM等动力电池材料。格林美表示，此次备忘录的签署将提升格林美以及双方NCA高镍三元材料的全球市场占有率，全面促进格林美高镍三元前驱体材料产能释放与规模扩展，全面提升格林美的盈利能力与效益增长。同时，本次与ECOPRO签署合作备忘录，对格林美车用动力电池材料全面参与国际市场竞争，进一步拓展国际高端动力电池市场将具有重要意义。据电池中国网了解，格林美在新能源动力电池材料领域耕耘5年以上，公司三元前驱体供应宁德时代、三星SDI与ECOPRO等国内外主要动力电池企业。目前格林美已建成三元前驱体6万吨/年的产能，其中三元高镍前驱体2万吨。据格林美透露，2019年，公司将根据客户订单情况相应调整产能建设，确保满足客户订单需求。除了格林美，国内其他动力电池材料企业也在积极布局高镍NCA材料。据电池中国网了解，当升科技高内NCA材料已完成中试工艺定型，容量和循环保持率超出预期，未来将批量推向市场。此外，贝特瑞也表示，其NCA技术已具备量产条件，目前在深圳有3000吨高镍正极材料产能，已实现向松下等客户销售。另外，上海德朗能、杉杉能源和容百锂电也都对外称，具备规模化生产NCA材料的能力。在动力电池高镍NCA产品研发上，国内也有部分企业取得积极进展。据国家科技部网站报道，天津力神电池项目团队在高镍NCA正极材料前期研究基础上，已经开发出单体能量密度量达到302Wh/Kg，25℃下1C充放电循环710次（100%DOD），容量保持率达到80%的动力电池。这为后续开发高能量密度、高循环寿命和高安全性的动力电池积累了基础。德国汽车产业成就了西门子、库卡等产业链相关企业，电池中国网认为，尽管我国高镍NCA相关技术研发起步较晚，与日韩企业仍有一定的差距，但随着中国这个全球最大的新能源汽车市场的快速崛起，也势必将带动产业链相关产业的成长，本土化企业也将快速崛起。未来无论是在材料，还是电池领域，也势必会产生更多国际巨头。", "comments_count": "0", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.qq.com/a/20181226/008072.htm"},
{"date": "2018-12-26", "time": "14:25", "source_author": "第一电动", "platform": "腾讯新闻", "title": "鲍君威离开百度 自立门户做世界第一的激光雷达 ", "content": "鲍君威出席第九届全球新能源汽车大会（GNEV9），并发表“图像级激光雷达，L4及以上级自动驾驶车的锐利双眼”的主题演讲。“现在大家对激光雷达的要求还不够高。我们产品的分辨率可以做到300线。”这是去年Innovusion创始人兼CEO鲍君威在最初介绍他们的激光雷达时说的。如今，一年过去了，他们的长距离图像级激光雷达在探测距离和分辨率两个方面都已经达到L4级自动驾驶的指标，并且已经有一些订单交付完毕了。这家硅谷的初创公司让现有的自动驾驶核心技术激光雷达全面革新，做到了堪称世界第一的水准。为什么这么说呢？目前激光雷达技术在全球最为知名的是百度曾投资的Velodyne，已占据全球80%市场份额。他们相对成熟、性能较好的激光雷达是32线，其最新的技术也只能达到128线。而Innovusion的图像级激光雷达已经达到了300线，数字是前者的两倍还多。只要进入规模化量产，无论是技术性能上还是价格上，都会带来激光雷达甚至整个自动驾驶行业的颠覆性变革。有意思的是，当初百度决定投资Velodyne时，正是由时任百度自动驾驶事业部总监的鲍君威做技术尽调的，可谓立下了汗马功劳。于是很多人可能会问：既然如此，他为何不选择留在百度与Velodyne共同研发激光雷达呢？对此，鲍君威告诉第一电动，“在看遍当时所有的自动驾驶激光雷达团队之后，我发现他们都与我了解到的市场需求差距非常大。即使Velodyne能够按照路线图完美交付，也不一定能够适应业界对L4自动驾驶的未来需求，而且这个市场应该存在不只一家供货商，只有它一家是不够的。”他还发现很多公司并没有原创技术，大多只是仿制Velodyne的技术架构，这使得激光雷达在满足自动驾驶对于未来传感器的超高需求方面存在很大风险。在《哈利波特》中，邓布利多校长曾说过这样一句话：在这人世当中，我们面对的大多数选择，并不是正确的，还是错误的。我们真正面临的选择是正确的，还是容易的。显然，在激光雷达事业的岔路口，鲍君威没有选择那条容易的路。2016年11月，他离开百度这所“黄埔军校”，果决抓住当时的市场机会，成立自己的公司Innovusion，决意造出真正能够满足行业需求的激光雷达。小两年的光景，已经在业内产生巨大震动。对鲍君威来说，自动驾驶中的激光雷达是核心技术，激光雷达相当于自动驾驶的眼睛并以此为核心构建感知系统。正所谓“欲穷千里目，更上一层楼。”自动驾驶车的“目”现在能够看得更远、更清晰，这得益于鲍君威与Innovusion选择了正确的路、成功攀上了那“一层楼”。Innovusion能有今天的成绩，除了鲍君威的深谋远虑，更重要的是他本人对行业技术的扎实与创新。其实，鲍君威是个学霸，1996年从北大的物理系毕业后，他到美国的明尼苏达大学读了一年的电子工程，后来又转学到加州大学伯克利分校读博士。伯克利也正是他创业经历开始的地方。在读博期间，鲍君威的导师是做半导体生产线生产流程控制的，主要研究如何用统计方法、神经网络，将生产流程控制得更加精密和准确。“现在叫人工智能，但那时候我们不太想往人工智能搭边，大家觉得那是个不好的词，觉得那个东西是不切实际的。基本上还是去想怎么把生产线做得更智能化，控制更可靠。”控制需要很多数据分析，可是在研究过程中，他们发现“这个数据太差了”，相较非常先进的控制理念需要的相差甚远，而究其原因就在于测量结果不好、数据不准。于是，课题组的重点就放在了研发更精密的光学测量设备上，力图拿出高质的原始数据。对于原始数据不准导致无法做好控制的问题，鲍君威坦言，如果测量数据不准，再怎么控制也没用，20年前就已经发现的这个痛点和现在自动驾驶面对的问题也有相似之处。“自动驾驶团队要做规划控制、智能化、决策，感知，但有个核心问题，就是感知的原始数据太差。主要是现有的激光雷达数据测量距离不够、分辨率不够，测得不够准。这时候就要像我们20年前的做法一样，回到根儿上来，也就是提高原始数据的质量。有句话叫做‘garbage in,garbage out’，就是说输入是垃圾的话，再做也是没用的。我现在的想法就是，自动驾驶系统尤其是第四级自动驾驶系统，如果测量数据不够准，原始数据不够准的话，即使人工智能也不能无中生有。”就这样，秉承着对原始测量数据的敬畏之心，鲍君威当时的课题小组开始用光学仪器、光学方法来测量生产线的硅片集成电路上非常小且细的线。这些线对于半导体行业非常关键，简单来说，就是一旦集成电路中最关键的这条线做得不够精准，整个电路就废了。所以说，如果等到集成电路做好再进行测试，发现问题可能是几天甚至是几个星期之后了，这样在那之前生产的所有集成电路都有可能报废。“因此大家常用的做法是边生产边测量，至少说生产完了这一批，赶紧测一下，出问题或者有偏差了赶紧调整。最理想的状态是这一片硅晶圆生产后立刻测，下一片就可以立刻调整了。就像是人开车发现偏一点赶紧回，偏到路边再反馈就废了，这是很直观的道理。可难就难在测上。”经过反复研究发现，光学方法测这种极为细小的线是可行的。于是，鲍君威在1998年底还未毕业的时候与两位刚毕业的师兄一起开了个小公司，专攻光学测量技术。合作的师兄一个是中国人，一个是印度人。2001年初，当时世界第二大半导体公司即日本半导体设备公司东电电子（Tokyo Electron）看中了他们公司的技术，希望将他们的设备搭载在自己的机床上变成眼睛、感知系统，可以一边生产一边调整，让机器更智能，于是以1.5亿美元将其收购。“我们当时演示出来的结果能够比其他地方的技术性能好很多倍，显示出很大优势。公司当时将近二十个人，它以1.5亿美元买下了我们这个两年左右的小公司，当时觉得我们做得还算是比较成功的。”这之后，两个师兄几年后离开了，但已经毕业的鲍君威选择留下，“我这个人是希望把东西做完的。”母公司希望将技术变成产品，于是鲍君威从做软件、算法开始，慢慢负责整个软件、硬件系统，再做产品和商务开发，最后负责整个团队的管理与公司的对外合作。从2005年开始，几乎所有的领先半导体生产线都用上了他们这种只有几年产品化历史的检测技术，这在半导体这个非常保守的行业中是非常少见的。谈到成功的核心原因，鲍君威认为有两点：“一个是先进半导体生产线真的需要实时精密检测技术，二是我们做的东西专为这一需要进行技术优化达到了极高的性能。”到了2014年的时候，产品已经基本稳定，公司也发生了一些变化：一个是偏重做更细更集成于生产设备的传感器，一个是母公司东电电子和美国的应用材料公司计划合并。“我帮团队开发了新的传感器，把这个带上了正轨，就觉得和我几年前做得事情类似，应该看看新的方向。”彼时恰赶上百度美国研发中心在大规模扩张，需要找人在当地建立做数据中心硬件研发的团队。这个机会吸引了鲍君威，于是他离开了工作近16年的地方，于2014年正式加入百度。百度的美国研发中心是2012年成立的，最开始一两年的任务是将美国作为一个暂时的落脚点，集中寻觅硅谷的人才。“我刚进百度的时候，美研只有二十来个人，当时是百度决定在硅谷发展的很重要一环，是个桥头堡。后来发现效果比较好，硅谷人才确实很有用，而不是招的所有人都要回北京来的，所以百度就想着在硅谷扩大团队。从2014年开始，百度声势比较大，在硅谷大规模扩张。”2015年12月，百度自动驾驶事业部正式成立。因为发现自动驾驶方向的机会太大且太重要了，于是鲍君威就把原来的东西完全放下，整个团队搬去做自动驾驶。从2015年12月到2016年11月，他负责百度自动驾驶事业部的车载计算系统和传感器，用他的话说就是“这离老本行更近了”。在百度做自动驾驶期间，鲍君威团队做了两件核心的事情：研发强大且稳定的车载计算系统、调研各类传感器技术并协调集成传感器到百度的自动驾驶车上。对于这两点，鲍君威为我们做了更通俗易懂的解读。首先，车载计算系统可以想象成一个车上的计算机。自动驾驶的车有各种传感器，激光雷达、摄像头、毫米波雷达、GPS等，庞大数量的数据进来需要有东西进行计算。离线状态时想实现数据存储，那只要放在数据中心，有很多服务器跑就可以。汽车上不行，因为需要实时计算。简单来说就是在车上背一架子的服务器不现实，怎样把服务器做小、拥有强大计算能力且能在硬件层面把数据互相融合交互，就是车载计算系统需要达到的目的。“总之，你可以想象成要把某个数据中心一架子的机器挤到一个小盒子里去，这是我们计算系统核心的需要。”鲍君威团队在传感器方面的一个主要任务是确定激光雷达的路线。“那时候首先要决定年底做乌镇演示的时候用哪一款传感器，各个方向用什么传感器。其他的比如毫米波雷达、摄像头都不是特别难，最关键的是激光雷达用谁的，未来百度用谁的。最后，百度投资了Velodyne。” 搭载在测试车上的Innovusion 激光雷达原型鲍君威建立起的百度传感器团队有相当高的技术水平和丰富的实践经验，由后来Innovusion的另一位创始人李义民领军。他们负责为百度在传感器方面的战略投资把关，在其中起到了至关重要的作用。经过市场的验证，他的判断果然没错。“最后决定百度要投谁，当然不全因为技术原因。在选择的时候需要做非常专业的技术判断，需要自己对各项技术都能看明白，这也是我们做的关键工作。最后百度当时决定了投哪家、不投哪家大家也都看得到。我们都知道，决定投谁不投谁是很难的事情，需要各方面综合考虑，但通过过去两年的进展，能看到我们的判断是对的。Velodyne在商务上进展非常快，他们的收入过去一两年就涨了很多倍，所以百度投资他们应该是个正确的决定。”也正是因为把关工作，鲍君威在此期间接触到了几乎所有做激光雷达的公司，也仔细研究分析了当时的市场需求。结果发现，几乎所有这些公司在技术方案、路线图等方面都存在很多问题，比如激光雷达探测视线和分辨率不够、物理形态不合适等。即便是最有前景的Velodyne也有可能达不到行业需求。并且，他认为市场上也不应仅有Velodyne一家做激光雷达供货商和这一种技术路线，这是远远不够的。所以，鲍君威决定自立门户，专门研究传感器和激光雷达，不去模仿别人，力求做真正原创的、能满足行业需求的产品。 Innovusion CEO鲍君威与CTO李义民就这样，在意识到激光雷达技术方面的种种问题之后，鲍君威没有选择留下这条更容易的路，而是选择了在他眼中更正确的那条。2016年11月，鲍君威和当时同在百度负责传感器技术的李义民一起出来，创立了自己的公司Innovusion。鲍君威担任CEO，李义民是CTO。两人各方面意见高度一致，原来在Velodyne工作过的李义民对激光雷达的造诣颇深，合作起来更是事半功倍。鲍君威介绍李义民时说，“他各方面的东西都看得比较深，我们两个合在一起差不多能够覆盖激光雷达的各个方向。我们最快地分析路线该怎么做，所以头半年就我们两个人，几乎把所有的激光雷达路线都理了一遍。”就这样经了半年的分析、设计、原型验证、模拟等工作，鲍君威二人确立了公司在激光雷达方面的技术路线并且开始招人。第一个加入他们公司的人是在2017年的5月，之后团队便开始加速扩张。那么，Innovusion的核心技术到底是什么？简单来讲，一是提升激光雷达的点云密度及有效测量距离从而获得高密度、长距离的图像级点云数据，二是在此基础上于硬件层面实现传感器数据的融合。在12月16日的第九届全球新能源汽车大会（GNEV9）上，鲍君威介绍了Innovusion的长距离图像级激光雷达，它在探测距离和分辨率这两个方面都能达到第四级自动驾驶的指标。此外，这个激光雷达的体积比手机大不了多少且形态可以灵活配置，很容易在不改变车体形态的前提下与其做成系统集成，非常受到整车厂的欢迎。“大约6个月以前我们开始交付雷达样机给早期的合作伙伴，8月份发布了我们的A轮融资，一个多月以前正式向业界发布了我们的猎豹图像级激光雷达并向业界供货，现在已经有一些订单交付了。” 图像级信息引领革命性飞跃可凭什么说Innovusion的激光雷达能称得上世界第一？鲍君威向第一电动解读了他们的第一代激光雷达相较市面上其他产品的主要优势。“激光雷达是无人车的眼睛和感知系统的基础，核心是能看多远，比如我们开着车，前面那辆白车距离150米左右，你在多远的时候能看到。我们是能看到150米、200米，这是一个关键距离。市场上最好的激光雷达能看到100米多一些，绝大部分只是六七十米。举个例子，假如我晚上开车，不开车灯也没有路灯，可能也就看六七十米，那时候你敢开多快？第二就是分辨率，能看得多清楚。我把车的挡风玻璃挡上，中间只开16条缝，你敢开吗？人眼分辨不是100线，而要高得多，我们认为起码是100多线，我们做到300线也还不够。但目前来说我们是市场上最好的，也满足绝大部分驾驶要求了。300线什么概念呢？当时我们早期第一代的数字相机也就是320×480的分辨率，或者说最早期的电视，250线到500线，相当于一个低清的电视，够不够呢？不够好，但是我看这个屏幕我敢开车了，而且我还可以看得挺远，我们觉得这是必须的。能够成为图像，你才能精准无误地感知到系统，这个图象是三维图象，而不是相机那种二维的。二维相机不能直接给出第三维距离，需要很多额外的大量的计算来得到第三维距离，而且可靠性还不够。”如果我们简单用数字去衡量的话，Innovusion的激光雷达可以看到200米的距离，而且这200米还是看是比较暗的东西，亮的话会更远，可以看到280米。目前，Innovusion是世界上唯一一家激光雷达能够做到300线的，而Velodyne最新的技术也只能达到128线。通过对比，可以说起码从技术角度来看，“世界第一”这个名头儿来得不虚。 Innovusion第一款激光雷达摄像头彩色图像截图目前Innovusion有几十个开发人员，虽然还没有工厂，但是已经有了小批量量产的小生产线。鲍君威透露，预计明年会将生产规模从目前的几百量级提升至几千到一万量级。成本将来也会成为产品的优势之一，“我们的报价目前还没公开，但是和Velodyne相比会非常有竞争力，他们的产品性能比我们差了很多，但我们的价钱跟他们是可比的，而且是在目前产量比较小的情况下。上量之后，我们的成本是非常便宜的，如果是达到量产车的规模，一年比如十万套的话，可以做到1500-2000美金。”Velodyne目前相对成熟、性能较好的是32线激光雷达，出货几千套的情况下报价为4万美元一个，但Innovusion的产品目前在小量的情况下就可达到这个价位，可见Innovusion产品的性价比非常高。有了技术和价格上的双重优势，即便Innovusion作为后起之秀，鲍君威仍信心满满。他认为，Innovusion除了要从产品性能方面挑战业界领先的激光雷达厂商，而且要在出货速度、服务质量等方面超越他们。鲍君威表示，“我感觉有些激光雷达厂商相当于在市场上卖手机电视一样，爱买不买，而我认为我们应该跟客户共同开发、共同成长，手把手把客户教起来。当然也是因为我们是后来的人，而且我们的东西跟他们不一样，市场对我们熟悉的人不多。同时从我个人出身的行业背景来看，我是做半导体设备的，设备行业最讲究生产线要稳定，而且如果设备复杂到客户不会用、只有我们会用也不行。所以我们的激光雷达不能做复杂了，我们希望这样做起来，客户会非常想采用我们的东西。我们在早期会投入大量的人跟客户一起把事情做起来。”“我们认为，我们是传统激光雷达技术路线的挑战者和颠覆者。我们信心很足。”鲍君威如是说。", "comments_count": "0", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.qq.com/a/20181226/008052.htm"},
{"date": "2018-12-26", "time": "14:20", "source_author": "中国汽车工业信息网", "platform": "腾讯新闻", "title": "他山之石 美国自动驾驶政策法规纵览", "content": " 美国自动驾驶自动驾驶技术的研发已得到了美国联邦政府和州政府的高度关注和支持。2016年美国联邦政府为自动驾驶技术研发提供了40亿美元的经费，在美国联邦政府层面，国会参众两院正在积极推动自动驾驶汽车的相关立法。在美国州政府层面，内华达州早在2011年就率先确认了自动驾驶汽车的合法性，截止到2017年底，美国21个州和华盛顿特区已先后通过了关于自动驾驶汽车的立法。  ", "comments_count": "0", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.qq.com/a/20181226/007998.htm"},
{"date": "2018-12-26", "time": "12:03", "source_author": "腾讯汽车", "platform": "腾讯新闻", "title": "致敬车企善行者：2018益轩奖揭晓", "content": "“白日不到处，青春恰自来。苔花如米小，也学牡丹开。如果没有那次眼泪灌溉，也许还是那个懵懂小孩。溪流汇成海，梦站成山脉。风一来，花自然会盛开……”当台上雨亭行动的学生们轻轻唱出这首《苔》时，相信在场的人无不为之动容。我们仿佛看到公益的力量，帮助孩子们长出了一双有力的翅膀。12月21日下午，由汽车商业评论主办、汽场汽车APP联合发起、中国扶贫基金会为公益支持、雨亭行动协办，推动力传媒承办的2018益轩奖盛典暨第六届中国汽车企业社会责任论坛在北京汽车博物馆举办。益轩奖旨在发掘汽车行业在不同企业社会责任领域的优秀项目，激励汽车企业重视和践行企业社会责任，传播并提升中国汽车企业责任形象。经过益轩奖评审团评审，华晨宝马、广汽乘用车、上汽大众、大众中国、一汽-大众、保时捷中国、北京梅赛德斯-奔驰、福田、博世中国、吉利汽车、通用中国等11家企业，以及雨亭行动发起人、本瓴才富CEO翟斌获颁2018中国汽车企业社会责任奖——益轩奖。益轩奖评委、雨亭行动发起人、本瓴才富CEO翟斌为企业代表华晨宝马汽车有限公司助理经理李丹（左）颁奖该项目针对中国儿童道路安全社会问题，通过寓教于乐的教育方式，旨在提高儿童及成人交通安全意识。2018年，全面启动“BMW儿童交通安全大使”进校园活动，大力推进学校交通安全教育。作为BMW在中国开展的历时最久的企业社会责任项目，“BMW儿童交通安全训练营”已连续开展14年，走过全国68座城市，惠及人群超过49万，是企业参与儿童安全教育的成功范例。益轩奖评委、著名社会责任国际专家、可持续发展经济学家孙继荣为企业代表广汽乘用车华北营销中心刘建波（左）颁奖广汽传祺携手WWF与三江源国家公园管理局，共建中国首个国家公园，至今已有三个年头。2018年，广汽传祺向三江源国家公园管理局捐赠20辆传祺GS8作为巡查巡护用车，并先后组织五批湿地使者行动，首次进入到长江源地区，来到可可西里自然保护区开展生态保护工作。传祺助力三江源地区生态恢复和可持续发展，开创了社会化参与国家公园建设的先河。推动力传媒董事长、汽车商业评论出品人贾晓坤为企业代表上汽大众公关与传播高级经理陆军（左）颁奖2016年至今，上汽大众联合上海市慈善基金会在儿童医疗救助领域展开公益捐赠，设立上汽大众“同心童愿”儿童医疗救助专项基金，累计捐赠150万元，用于儿童重特大疾病救助，以实际行动呵护儿童健康成长，并积极呼吁社会关注、参与到儿童医疗救助领域。益轩奖评委、北京感恩公益基金会理事长周健为企业代表大众汽车集团（中国）企业社会责任部经理陈赛（左）颁奖项目2015年启动，旨在加强中德两国在文化、体育方面的交流，建立可持续的青少年足球文化。2017-2018年，连续两年组织优秀的青少年足球教练员赴德参与为期一周的国际青少年足球培训，聘请德国足球青训专家团队授课。截至目前，共有5000名青少年足球运动员和教练员直接从项目中获益。汽场汽车APP总经理钱得文为企业代表保时捷（中国）项月（左）颁奖在2017年首届成功的基础上，2018年，保时捷再次开启“中国青年艺术家双年评选”。评选突显艺术的纯粹性和专业严谨性，联合各方力量打造专业评选平台，研究当下艺术领域和青年艺术家普遍关心的议题，发现国内新锐青年艺术家，扶持艺术实践，最终以艺术推动社会进步。北京汽车博物馆副馆长吴婧为北京梅赛德斯-奔驰销售服务有限公司代表姜盼（左）颁奖2018年，梅赛德斯-奔驰星愿基金与故宫博物院达成公益战略合作，协助故宫博物院针对年久失修的景福宫展开“研究性保护”，开展故宫文化童趣行传统文化教育活动，并且大力支持“太和·世界古代文明保护论坛”。梅赛德斯-奔驰正积极将公益维度延伸到一个全新领域——传统文化传承与再创造，助力中国社会的可持续发展。孙继荣为企业代表博世中国慈善中心主任郑莉惠（左）颁奖博世支持、北京感恩公益基金会发起的“一校一梦想”项目，帮助边远地区小规模学校及城市流动儿童打工子弟学校，每年解决一个学校教学或儿童生活中遭遇的个性化困难，为学校提供3万元以下小额资助，同时帮助学校搭建一个社会化互助平台。2017-2018年，项目在博世的支持下，共帮助8个省份的24所学校，2204名乡村儿童和185名乡村教师实现了梦想。周健为企业代表吉利控股集团媒体关系总监仪芳媛（左）颁奖2016年，在李书福董事长亲自部署下，吉利控股集团正式启动“吉时雨”精准扶贫项目。秉承“生产基地建设到哪里，就要把精准扶贫工作开展到哪里”的指导思想，吉利在河北张家口、山西晋中等9省17个地区开展产业扶贫、教育扶贫、就业扶贫和农业扶贫，计划五年内投入超过6亿元，至少帮扶20000个贫困户家庭。益轩奖评审团主席、汽车商业评论总编辑、汽场汽车APP联合创始人贾可为企业代表中国第一汽车集团有限公司品牌公关部企业社会责任总监葛季明（左）颁奖自2017年以来，中国一汽在完成好国家及省内扶贫任务的同时，还投入1.5亿元设立“红旗扶贫梦想基金”。2018年，中国一汽在基础设施、产业发展、教育等多方面开展帮扶项目，累计实施项目300余个。从2018年开始，利用三年时间，针对定点扶贫地区及红军长征沿线105个国家级深度贫困地区，开展“高举红旗 走好新时代长征路”教育精准扶贫项目。截至目前，中国一汽已投入精准扶贫资金超过4.5亿元。推动力传媒副总裁龚云鹏为企业代表通用汽车中国企业社会责任高级经理范嘉宜（左）颁奖安全、可持续发展、教育是通用在中国开展企业社会责任工作的三大重心。通用汽车中国自2016年起开始资助中国发展研究基金会的山村幼儿园项目，结合政府和社会资源向农村地区3-6岁儿童提供全覆盖的早期教育；自2014年起开展通用汽车中国安全童乘项目，5年以来，已经在国内38个城市的2000多所学校，对约22万名儿童及其父母进行了儿童乘车安全的倡导和教育。今年，安全童乘项目在广州市12个区近2000所幼儿园推行。中国扶贫基金会资源发展部主任黎钊为企业代表福田汽车品牌与传播部媒介传播主管王洪丽（左）颁奖2018年，福田汽车向青海可可西里国家级自然保护区管理局捐赠拓陆者全新E5和图雅诺S两款产品，为可可西里生态环境保护工作保驾护航。因为在维护生态平衡、保护野生动物工作方面所做出的积极贡献，福田汽车还被青海可可西里国家级自然保护区管理局授予“藏羚羊卫士”荣誉称号。贾晓坤为企业代表一汽-大众汽车有限公司驻京办首席代表崔天生（左）颁奖该项目是一汽-大众汽车有限公司捐资支持的环保领域资助计划，对具有显著社会影响力、倡导性的项目进行资助，年度资助总额500万元，旨在支持、引导社会组织与个人参与环境保护。自2016年5月4日启动以来，目前已经成功举办两届，资助40个来自全国各地的环保组织进行环境保护事业。目前，第三届环保公益资助计划也于2018年7月正式启动。翟斌与雨亭行动的学生们合唱了歌曲《苔》黎钊、贾可为翟斌（中）颁奖“雨亭行动”是著名抗日民族英雄鲁雨亭烈士的后人于2009年发起的公益活动。作为一个草根公益组织，“雨亭行动”秉承独特的“见识、体验、奉献、成长”的行动理念，让偏远的革命老区的农村孩子能够有机会看到大山之外的世界。十年来，一批又一批的农村孩子第一次坐了高铁，一次坐电梯，第一次来到科技馆，第一次来到跨国公司，第一次见到哈佛、斯坦福校友，第一次和CEO对话，为孩子们的心灵打开了一扇窗。雨亭行动创始人翟斌先生作为烈士后代，用自己爱的力量带动周围更多的人，在他的感召下，先后共有几十家跨国公司、民营企业和创业公司和非营利组织为雨亭行动提供帮助和支持，包括许多汽车行业的优秀企业。这些CSR的积极履行者，这些公益事业的坚定前行者，他们是冬天里的暖流。我们希望通过中国汽车企业社会责任奖——益轩奖的授予为他们加油助力。除了颁奖，三位公益专家各自带来三场精彩演讲。著名社会责任国际专家、可持续发展经济学家孙继荣发表《新形势下CSR向何处去？》主题演讲。他说道：社会责任是企业实现可持续发展最主要的主题，过去的管理模式就像一个管道和金字塔，那个模式与今天以互联网为核心的战略性新型模式是不相融的，我们必须要建立一个生态系统。在建立的过程中，我们必须基于互联网思维和技术，实现数字化转型，也就是说我们处理所有的这些问题，正练就着我们的内功，因为社会责任必须动真格。商道纵横高级项目经理刘维发表《做好CSR对企业发展的价值》主题演讲。他认为，经济形势下滑的情况下企业做CSR应有以下思考：品牌建设方面应该统一形象，强化企业CSR品牌，打造企业CSR品牌IP；在产品创新方面应该坚持公益与产品联动，以深度开发产品的公益性与公益的产品；为扩大公益影响力，在执行方面应该坚持协力增效原则，实现跨部门合作，提升效率；而在公益的依法合规上，应该展示可持续经营理念，遵纪守法、合规管理。北京感恩公益基金会理事长周健发表《中国传统社会中的商业与慈善》的主题演讲。他说道：中国传统并没有扶贫的概念，在中国古代，慈善是国家的事情，传统慈善的主体经历了政府、宗教组织、家族的流变，但政府一直没有中断过控制权。商业、慈善与儒家文化在推动扶贫发展中起了重要作用，从慈善到扶贫是西化东进的结果。论坛最后，围绕“CSR：冬天里的一把火？！”，在翟斌的主持下，孙继荣、周健、葛季明、郑莉惠等公益界和企业界代表进行了一场深入讨论。", "comments_count": "0", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.qq.com/a/20181226/007942.htm"},
{"date": "2018-12-27", "time": "22:19", "source_author": "腾讯汽车", "platform": "腾讯新闻", "title": "小鹏汽车订单量破万 六城八店同步开业提速服务体系布局", "content": "继小鹏G3在12月12日正式上市后，小鹏汽车在新年到来之际宣布又一重要动作。12月27日，位于北京、广州、深圳、东莞、武汉、杭州六城CBD的小鹏汽车体验中心正式开始对外营业，小鹏汽车也完成了服务运营体系中的又一块重要的拼图。董事长兼CEO何小鹏在广州高德置地体验中心表示：小鹏G3现在的销量情况非常好，整体订单已经过万台，但接下来更重要的是把品质、交付做好，这一定是小鹏汽车最核心的事情。作为小鹏汽车广州旗舰店，小鹏汽车广州高德置地体验中心占地550平方米，其店面融入绿色自然的设计元素，更是针对广州地区融入了本土的人文特色，为用户打造了一个生机勃勃的GEEK-PARK文化空间。而其他多城门店也有类似的特色，传递着小鹏汽车开放、多变、融合、生活的社群文化理念。小鹏汽车体验中心不是一个单纯的线下体验店或销售服务网点，而是一个与小鹏汽车用户、粉丝互动沟通的综合体，在这里用户可以最直观、高效、舒适地享受产品体验、专业顾问、陪伴试驾等服务，切身感受小鹏汽车以“鹏友为先”构建的服务生态。2019年春节前，小鹏汽车将在北上广深杭等一二线城市完成十五家线下体验中心和服务中心的布局，并在2019年实现覆盖近30个城市70家门店。何小鹏表示：小鹏汽车将把4S店拆成两个“2S”，第一个“2S”也就是体验中心，会在CBD等人流中心主要体现销售、展示、数据的功能，而第二个“2S”就是服务中心，即是交付、维修、保养、零配件等，会放到城市周边区域更大的位置，集中起来帮助所有的用户来做好后面的事情。在线下体验中心落成之前，小鹏汽车早已进行了多渠道布局。小鹏汽车是第一家入驻天猫体验中心的造车新势力品牌，如今线下体验中心落地开放，宣告着其线上电商与线下体验中心同步的全渠道直营模式正式开启，于全国销售范围内的线上线下，统一售价，统一服务。补贴后统一售价13.58万元至16.58万元，小鹏汽车也是造车新势力中唯一采用全国统一补贴后售价的企业。这意味着在没有城市地补区域购买小鹏G3的消费者，也能在规定期限内享受到小鹏汽车提供的最高补贴保价计划。同时，作为国内唯一自营超级充电站的新势力，小鹏汽车也正在持续进行超级充电站的布局。2018年年底前，小鹏汽已在北上广深杭等十多个一二线城市签约布局超过100座超级充电站，并将于2019年春节前投入使用30座。预计2019年在近30个城市布局200座超级充电站。目前，小鹏汽车已接入近10万个第三方充电桩，基本覆盖全国主要核心城市和道路。未来三年，小鹏汽车将实现布局1,000座超充站、基本接入全国主要第三方充电运营商，并打通寻桩、充电、支付、结算全链条服务。在购车、用车全链条中，最大化呈现“鹏友”般的品质用户体验。", "comments_count": "59", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.qq.com/a/20181227/012952.htm"},
{"date": "2018-12-27", "time": "21:09", "source_author": "腾讯汽车", "platform": "腾讯新闻", "title": "谁是新时代弄潮儿？腾讯汽车2019TTA年度车型评选正式启动", "content": "2018年，恰逢改革开放40年，过去40年的开放造就了中国汽车产业的迅猛发展，也为我们留下了太多的宝贵财富。而当历史的车轮不断向前滚动，当政策和市场红利期褪去，潮起潮落，谁又能在今天抓住时代的脉搏，依旧走在潮流的前沿，成为引领者呢？12月28日，由腾讯汽车主办的2019TTA年度车型评选正式启动，投票专题也正式上线。本次评选腾讯汽车除了将自主品牌、合资品牌、进口品牌车型评选TTA系列三合为一之外，还特别增加了改革开放40年经典传承车型奖项，已于12月25日评选完成。同时，针对智能化、电动化的车型发展趋势，腾讯汽车在TTA盛典会发布行业首个智能汽车评奖标准。从用户出发，顺应行业潮流，做每一个时代的“弄潮儿”。2019年1月10日，众多业界专家、协会学者、资深媒体和行业先锋将齐聚海口，一同揭晓各项风云大奖和年度大奖荣誉得主。始于2014年的TTA颁奖盛典，是腾讯汽车一年一度最高规格的行业盛会。自创办以来，腾讯汽车已对超过600款车型进行评测、出具评测报告550份、稿件和专题流量超过1亿，已成为每年最受瞩目的颁奖典礼。2019TTA年度潮流自主车、2019TTA年度潮流合资车2019TTA年度潮流进口车、2019TTA年度潮流超豪车2019TTA年度智能交互车、2019TTA年度智能网联车2019TTA年度智能驾驶车、2019TTA年度智能驱动车2019TTA年度营销突破企业、2019TTA年度品牌突破企业2019TTA年度新能源用户关怀企业1、产品力：在同价位同级别中，综合产品力突出；具有优秀的前沿原创设计或功能属性；在造型设计、制造工艺、技术上有创新和突破性亮点2、市场号召力：拥有良好的市场表现及口碑3、行业贡献：对于中国汽车工业产品造型、产品研发和制造工程有突出贡献；在品牌本土化中扮演重要角色2018.1.1-2018.12.31国内上市的自主、合资、品牌车型", "comments_count": "8", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.qq.com/a/20181227/012642.htm"},
{"date": "2018-12-27", "time": "17:16", "source_author": "腾讯汽车", "platform": "腾讯新闻", "title": "认为电动汽车现在很棒？ 尚需努力！", "content": "北京时间12月27日消息，据国外媒体报道，对于电动汽车来说，关键的还是电池的选择。电池是未来电动车行业发展的关键因素，而电池的类型也决定了电动车行业的发展方向。总的来说，液体燃料时代终究会变成过去。随着易携液体燃料的价格上涨，最终继续大规模生产消耗液体燃料的内燃机将变得不经济。确实，人们可能会弄清楚如何使用含酒精的燃料，但是酒精燃料与烷烃燃料有很大不同，酒精燃料需要大量的研究和开发，但现在的电动机已经足够好了。电动机比内燃机更简单，更易于维修，具备更少的运动部件和更低的温度。外界有许多声音认为它们比内燃机更可靠，相比之下，内燃机看起来像一个用布基胶带黏在一块的混乱系统。现在电动汽车最大的问题是续航时间和充电时间。它们具有与内燃机汽车相同重量/性能等级的类似里程，但内燃机汽车的优势在于你可以在加油站停车，每加仑汽油支付几美元（价格在上涨），并在5分钟内加满油，相比之下即使是真正的快速充电站，你也需要等待近30分钟才能充满电动汽车。然而，通过使用电池更换站可以非常简单地解决这个问题——在服务站准备好电池以便充电时拿起一组新电池直接更换，而无需等待电充满。由于大多数车辆以短程为主，大多数充电可以在家里完成。如果微型发电和电动汽车，或任何家用电池存储技术是为未来的能源供应提供解决方案，那么能源公司和消费者需要有一种方式来为他们提供给电网的能源充电，就像他们当前支付能源使用费一样。智能电表目前为操作员提供了消费者能源消耗的洞察力。第二代智能电表现已上市，能够测量能源使用和能源生产，并提供定价变动的可见性。但是，世界各国目前还没有计划推出这些智能电表。在未来，智能电表可以了解每个家庭在未来一天（以及在什么时间）可能需要多少能量，确保在需要时可以获得能源（在非高峰期，一天中更便宜的时间购买）并出售多余的电量，电池在高峰时间将能量储存回电网。为了促进和鼓励智能电表技术，微型发电和双向电网的持续发展，政府需要做的是制定快速激励消费者行为的法规和立法。目前，商用，公共和私人土地上的EV充电点和电池存储的计量不包括在智能电表的推出计划中。虽然从理论上讲，没有什么可以阻止私人公司（或个人）购买他们自己的第二代智能电表，但目前美国各州政府还没有出台激励措施来鼓励“专业消费主义”。建立一个框架似乎是下一步方向，通过这个框架，人们可以得到补偿，以便将能量返回到电网。许多人没有立即意识到，电动汽车充电与充满油箱有很大不同。事实上，它更像是数据交换，而不是泵送气体。在将汽车插入柱子后，两个实体开始交换关于交易的数据，涉及从计量数字到支付细节。因此，相同的安全原则适用于其他任何IT系统的充电系统。对于初学者来说，必须从一开始就对两个实体进行身份验证，以确保只有已知且可靠的参与者才能访问网络，并在整个基础架构比如收费信息到后端支付系统中考虑安全性，以确保为所有人提供无缝数据保护，包括敏感的客户信息等。令人欣慰的是，研究表明易受攻击的电动汽车基础设施的灾难性后果已经引发了行业对安全的关注，并且随着电动汽车走向商业化，预计行业将加速安全部署。同样重要的是要承认更智能的充电需要更智能的安全性。Plug＆Charge是一种基于ISO 15118标准的技术，允许自动和集成的身份验证以简化计费。通过Plug&Charge，通信实体可以在没有其他应用或卡的情况下执行身份检查，从而实现方便充电。然而，由于该过程高度自动化，因此安全性是确保任何恶意代码无法进入网络并对收费系统造成严重破坏的关键。由于电动汽车充电收费通常按月计费，任何类型的可疑活动都可能会在没有安全措施的客户或计费管理人员发生问题之前暂时被忽视。因此，EV生态系统的所有参与者，从原始设备制造商（OEM）和充电点运营商（CPO）再到能源供应商，都应该寻求开发与智能充电或车辆到电网设计（V2G）的安全技术兼容的产品。现实中充满机遇和充满挑战，但这不应该阻止人们充分利用新的潜力。对人们而言，第一步是提高对电动汽车充电运行方式以及必须采用何种安全措施的认识，以便有效缓解因缺乏便利性、互操作性和安全性而产生的问题。一旦确立了这个共同点，人们的任务就是培养一种电动汽车充电环境，在这种环境中，安全实施不是事后的想法，而是日常的优先事项。", "comments_count": "0", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.qq.com/a/20181227/011175.htm"},
{"date": "2018-12-27", "time": "17:01", "source_author": "腾讯汽车", "platform": "腾讯新闻", "title": "塔塔汽车拟到2020年将目标市场规模扩大至90%", "content": "塔塔汽车乘用车部门总裁马杨克·帕里克北京时间12月27日消息，据国外媒体报道，塔塔汽车将2018年作为旗下乘用车业务发展史上的转折点。据悉，塔塔乘用车业务已实现连续35个月增长，并在2018年1月创下63个月以来最高销售纪录。乘着Nexon和Tiago两款车型取得成功的东风，塔塔汽车计划到2020年将总体目标市场扩大至90%。该计划正是塔塔汽车进一步扩大网络并且抢夺更多竞争对手市场份额计划中的步骤之一。总体目标市场（TAM）是指在考虑市场扩张的前提之下，某项产品或服务的整体营收机会。塔塔汽车目前的TAM在70%左右，主要押宝两大新推出的平台——Alfarc和Omegarc。这两款平台可以在确保更大经济规模的前提下，出产7到8款车型及衍生车型。塔塔汽车乘用车部门总裁马杨克·帕里克在接受记者采访时表示：“我们将继续致力于扩大规模并且拿下更多的市场份额，这也正是我们正在经历的重整之旅中一个环节。”在未涉足区域通过增加经销商数量而获得更多市场份额。塔塔汽车目前在自己最顶级的20个服务市场拥有27家活跃经销商，除此之外另有17家经销商处于相对活跃状态。在喀拉拉邦和马哈拉施特拉邦，每天都会各有7家新的塔塔汽车经销商开门迎客，而在拉贾斯坦邦每天开业的新经销商数量也达到6家。上述开店速度帮助塔塔汽车在今年内将销售网络覆盖了额外的90座城市。借力Tiago、Tigor和Nexon车型成功的基础，马杨克·帕里克表示2018年内消费者对塔塔汽车乘用车的品牌认知度大幅提升，这与塔塔汽车实施预见性的市场策略以将竞争对手远远抛在身后密不可分，其中的竞争车型就包括玛鲁蒂铃木的Vitara Brezza。塔塔汽车所实施的激进营销策略使得公司收获了多项红利。根据上述营销策略，塔塔汽车推出了多项战略性的数字营销活动，还签约了印度电影巨星赫里尼克·罗斯汉作为Tigor车型的形象大使。塔塔汽车正致力于通过强化销售、削减成本以及提升营业效率的办法在2019年争夺印度市场更多份额。", "comments_count": "", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.qq.com/a/20181227/010948.htm"},
{"date": "2018-12-27", "time": "08:03", "source_author": "网上车市", "platform": "腾讯新闻", "title": "7家造车新势力启动交付 谁是2018年大赢家？", "content": "2018年对于中国汽车行业来说可能是过去10年中最特殊的年份之一，除了豪华品牌继续保持高升外，大多数合资、自主品牌都出现了销量滑坡。与此同时，近年来声势浩大的造车新势力们开始陆续量产上市，一些动作较快的企业已经实现规模交付。网上车市经过统计后发现：目前有蔚来、新特、云度3个品牌公布了交付数字，而威马、合众2个企业则公布了2018年的预期交付量。No.1 蔚来继11月27日第1万台ES8创始版顺利下线后，在本月15日举行的2018蔚来日上，蔚来汽车创始人、董事长兼CEO李斌宣布了最新的交付数字：9,727台。在距离年度收官还有半个月时间的情况下，蔚来超额完成1万台目标已是板上钉钉。此外，根据蔚来官方数据，在10月18日-11月18日期间，ES8交付量达到了3,089台，再创历史新高。No.2 云度相比于蔚来、威马、小鹏等宣传力度较大的企业来说，云度的市场知名度并不高，但实际上该品牌是中国造车新势力中最早量产上市的。截至今年12月12日，包括π1、π3在内的两款车型累计交付超过9,300台，紧随蔚来位列交付榜第2名。No.3 新特新特汽车于2017年9月成立，目前由中国一汽代工生产，首款量产车型——A0级纯电动轿车DEV 1已于今年8月宣布上市，10月31日实现批量交付。截至12月24日，新特DEV 1累计交付超3,000台，第4,000台整车将于近日下线。2019年，新特DEV 1的交付目标将大幅提升至4万台。No.4 威马2018年9月28日，威马正式开启用户批量交付工作。截至11月底，威马已在全国18个城市开展交付，累计建设Space威马体验馆、Store威马用户中心、Station威马服务之家共计39家，覆盖26座城市。预计到今年底，威马将完成1万台EX5订单的交付。No.5 合众哪吒N01已于今年11月26日上市，此前曾作为桐乡市首批政府公务用车实现交付，订单总量已超过5万台。受动力电池供货不足影响，全年预计交付1,200台左右。No.6 小鹏12月12日，小鹏G3正式上市并启动了首批24台车辆的交付工作。小鹏汽车董事长兼CEO何小鹏表示：经过12月份到春节前的爬坡过程之后，2019年3月份开始大规模高速度交付。渠道方面，小鹏汽车将于2019年春节前在北上广深杭等一、二线城市的核心商圈开拓15家直营店，2019年计划在近30个城市启用近70家线下直营店，为如期交付提供必要支持。总结：虽然各地政府对于引入新车企实现本地化生产普遍持开放态度，在相关政策上也屡开“绿灯”，但这些头顶“新势力”光环的年轻企业依然阻碍重重。除了老生常谈的资金问题外，如何确保量产车型品质的一致性，以及本文重点谈及的交付环节，都将延续到2019年的讨论之中。", "comments_count": "1", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.qq.com/a/20181227/001999.htm"},
{"date": "2018-12-27", "time": "08:00", "source_author": "汽车之家", "platform": "腾讯新闻", "title": "各持股50% 江淮与康明斯成立合资公司", "content": "日前，安徽江淮汽车集团股份有限公司（简称：江淮汽车）与康明斯公司宣布，双方共同成立安徽康明斯动力有限公司，各持股50%。今年5月，康明斯与江淮汽车及纳威司达签署了交易文件，康明斯将从纳威司达处受让安徽江淮纳威司达柴油发动机有限公司中50%的股权。日前，前述股权交易已完成所有的政府审批和备案，并已完成股权交割工作。为了更好的迎接国六挑战，安徽康明斯将对合肥生产基地进行升级改造，引入康明斯全新B系列产品平台，同时还需在产品、技术、制造、质量、供应链、管理、及服务等领域实现升级。安徽康明斯动力有限公司将主要生产满足车用市场需求的高效轻、中型发动机，除了配装江淮汽车外，也将供应国内和海外其他主机厂客户。康明斯与江淮汽车已经有20年的长期合作。康明斯轻、中、重型发动机广泛配装于江淮汽车的不同车型，应用在国内及海外市场。", "comments_count": "0", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.qq.com/a/20181227/001947.htm"},
{"date": "2018-12-27", "time": "07:53", "source_author": "新华社", "platform": "腾讯新闻", "title": "交通运输部：明年将推进网约车、互联网租赁自行车规范发展", "content": "新华社北京12月26日电 题：降成本、强服务、保安全、促改革——专访交通运输部部长李小鹏新华社记者赵文君站在2018年岁尾，我国交通运输实现了哪些飞跃？展望2019年，交通运输服务如何提升、行业发展将有哪些新机遇？在26日举行的2019年全国交通运输工作会议上，记者专访了交通运输部部长。降成本、补短板“截至今年11月底，降低物流成本884亿元，超过年度目标。”李小鹏介绍，今年以来，运输结构调整初见成效，通行效率不断提升，物流成本进一步降低。今年，高速公路新增ETC专用车道2300多条、用户1700万。通行费电子发票可抵扣税额已达11亿元，港口经营服务性收费项目减至15项。全面取消营运货车二级维护强制检测，实行货车“两检合一”，普通货运车辆综检实现全国范围异地检测，跨省大件运输并联许可服务水平进一步提升。李小鹏表示，降低物流成本一方面要推进结构性降本增效，调整运输结构，推进多式联运，“宜铁则铁、宜公则公、宜水则水”，倡导更经济的运输行为；另一方面要推进制度性降本增效，着力治理乱收费、乱罚款，降低高速公路、机场、港口、铁路等收费。物流业降本增效，补齐交通基础设施短板是前提。2018年，我国新增公路通车里程8.6万公里，其中高速公路6000公里，新建改建国省干线公路2万公里。李小鹏表示，根据明年预期目标，要完成公路水路固定资产投资1.8万亿元左右；新改建农村公路20万公里，实现具备条件的乡镇、建制村通硬化路；新增通客车建制村5000个，其中贫困地区3000个；推进乡镇、建制村硬化路“畅返不畅”路段改造。提升高品质交通运输服务李小鹏表示，为让人民群众“行得顺心”，要进一步强化高品质交通运输服务，推动缓解城市交通拥堵问题。当前，城市公共交通服务能力不断增强。统计显示，截至2018年底，我国公交运营线路里程达106.9万公里，公交专用道达1.09万公里；轨道交通运营里程4900多公里，在建里程超过6000公里。全国二级以上客运站联网售票覆盖率达98%，225个城市实现交通一卡通互联互通。2018年，交通运输量继续保持高位运行。预计完成营业性客运量179亿人，下降3%；旅客周转量3.4万亿人公里，增长4.3%；营业性货运量506亿吨，增长7.1%；货物周转量20万亿吨公里，增长3.7%；规模以上港口吞吐量完成133亿吨，增长2.7%；集装箱吞吐量完成2.5亿标箱，增长5.2%；长江游轮旅游客运增长15%。“通过交通科技提升，让人们出行的路途更顺畅。”李小鹏说，根据明年的工作目标，实现260个城市交通一卡通互联互通；开展ETC服务专项提升行动，实现ETC车载设备免费安装全覆盖，实现手机移动支付在高速公路人工收费车道全覆盖。在公路货运方面，明年将实现汽车维修电子健康档案省级系统全覆盖；探索建立与重大设备生产、运输企业对口服务机制，全面提升大件运输许可管理与服务水平；加快推进普通货运车辆年审网上办理，严格落实取消二级维护强制上线检测，稳步推进“三检合一”。交通运输是高风险领域，也是国家安全生产的重点行业。李小鹏说，要牢固树立“安全第一、生命至上”安全发展理念，健全各级安全管理体制机制。明年要继续依法加强对危险品运输、水上客运、道路客运、城市轨道交通运营等领域的安全监管，创新保险等第三方参与安全协同治理的新机制。深化交通运输市场化改革李小鹏表示，要深化交通运输市场化改革，完善统一开放、竞争有序、充满活力的现代交通运输市场。今年以来，在“互联网+”运输服务新业态的推动下，定制客运等新模式不断涌现，汽车租赁规范发展，共享单车日均使用量超过1000万人次。李小鹏说，交通运输管理部门要加快培育交通运输新动能，有效服务新业态。今年以来，建立了交通运输新业态协同监管部际联席会议制度，232个城市相继出台了网约车配套政策。例如对滴滴公司等网约车平台开展安全专项检查，并督促落实整改要求。39个城市发布了互联网租赁自行车监管实施细则。李小鹏介绍，明年将继续深化出租汽车行业改革，推进网约车、互联网租赁自行车规范发展，加快网约车合规化进程；推进道路客运线路配置和价格机制改革，扩大企业经营自主权；在深化收费公路制度改革方面，明年要继续落实降低过路过桥费用要求，全面推广高速公路差异化收费，扎实推进试点省区市开展取消高速公路省界收费站工作；推动扩大收费公路专项债券额度，积极扩大和引导社会资本特别是中长期资金进入高速公路建设等领域。", "comments_count": "4", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.qq.com/a/20181227/001823.htm"},
{"date": "2018-12-26", "time": "17:44", "source_author": "腾讯汽车", "platform": "腾讯新闻", "title": "徐留平会见丰田执行役员 探讨一汽与丰田进一步合作", "content": "据一汽丰田官方透露，12月24日一汽集团公司董事长、党委书记徐留平与丰田执行役员上田达郎进行了会面。（注：役员相当于董事职务）徐留平代表中国一汽对上田达郎的来访表示欢迎，对丰田汽车公司内部进行的改革和加速加强中国事业的举措表示赞赏，他相信此次会见一定会让中国一汽和丰田汽车公司的合作迈上一个新台阶。徐留平认为，中国在经济结构调整中，政府大力减少税负、加快扩大对外开放、制造业向高质量发展等举措对汽车制造业来说都是利好消息，也一定会促进中国一汽和丰田的合作进一步加强。上田达郎则表示，中国事业是丰田汽车公司最重要的事业部分，希望能够通过与中国一汽加强合作，共同推动技术进步。", "comments_count": "0", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.qq.com/a/20181226/010858.htm"},
{"date": "2018-12-26", "time": "17:25", "source_author": "腾讯汽车", "platform": "腾讯新闻", "title": "兼顾空间与动力 精品大五座中型SUV推荐", "content": "很多人选择SUV车型无非是考虑两个方面，空间大，动力强。最近，人们还越来越喜欢驾驶SUV出游，所以大空间、强动力成为必要条件，在长时间的出游乘车中，也能保证舒适程度，下面就为大家推荐4款兼顾空间与动力的精品大五座SUV车型。探岳是一汽-大众SUV计划中的重要组成部分，从一汽-大众的产品矩阵来看，探岳是最核心车型，也是全面布局高端中型SUV产品的重要车型，满足消费者更多元化的用车需求。探岳整体风格偏运动，符合年轻消费群体审美，在大众产品矩阵有着举足轻重的地位。外观方面，探岳其整体风格延续了探歌的家族化造型元素，大灯、日行灯和格栅等应用了更多样化的元素，显得更加年轻和运动。前格栅与大灯连成一体，增大了横向的视觉感，让车身看着更加宽厚。前大灯虽采用了简单的五边形外轮廓，但内部线条却彰显着凶猛的视觉感，灯组采用远、近光分体式结构，近光灯采用了LED大灯，远光灯则是氙气透镜大灯。尺寸方面，这款车的长宽高分别为4590/1860/1660mm，轴距为2731mm。内饰方面，同样采用了最新的家族式设计。仪表盘与中控屏虽然依旧保持独立，但被巧妙的融合在同一个“版块”中，提升了中控“T”字区上半部分的整体性。下半部分以及换挡杆部位的设计则偏向于传统，布局简洁明了。三辐式平底方向盘两侧布置了音量调节、多媒体控制、蓝牙电话接听等按键，方向盘的造型也已被大众许多车型所共用。这款车的中高配车型会配备全液晶仪表，除了常规的显示功能之外，其可以还可以支持导航等多种功能。多媒体系统可以支持Carplay、Baidu Carlife等手机映射以及手势控制、全景影像等功能。配置方面，探岳可以说相当丰富，大灯、雨刷、空调全是自动控制，还有各种便利舒适的配置可用，高配车搭载丹拿音响系统，并且车内还有24处氛围灯，分布在车门，车顶等各处，打造悬浮式驾驶体验。安全配置方面，除了齐全的被动安全配置，新车将搭载TJA交通拥堵辅助系统，搭配ACC3.0自适应巡航系统和Lane Assist车道保持功能等，使车辆能够以低速行驶的状态在交通拥堵的路况中，实现自动跟车和车道保持。即使面对拥堵且复杂的道路环境，也能从容应对，不仅缓解驾驶疲劳，还进一步保证安全性，使探岳达到L2级别智能驾驶辅助水平。座椅调节方面，探岳全系后排座椅可前后移动18CM，靠背角度在25.75度范围内实现无极调节，灵活营造车内宽大舒适空间。后排座椅还支持4/2/4分折叠放倒，根据行李大小，自由拓展车内空间，使您的旅程畅然惬意。动力方面，一汽-大众探岳入门级车型搭载EA211 1.4T发动机，匹配DQ381 7速双离合变速箱；此外新车还将搭载型号为CUG的2.0T高功率发动机和DBF 2.0T低功率发动机（均为EA888），最大功率分别为220马力（162千瓦）和186马力（137千瓦），匹配的是DQ500变速箱，当然2.0T车型还会提供四驱版本。车型小结：探岳既继承了大众的家族式风格，又展现出年轻运动的一面，加上现代化的科技配置以及令人满意的大空间，充足的动力储备能满足日常驾驶乐趣，赢得了不少消费者的好感。在用户口碑方面，探岳凭借空间大，外观霸气刚硬，科技配置丰富，动力强劲等特点，得到用户的好评。在售价方面，该车表现的也很有诚意，消费者完全可以根据个人喜好选择自己想要的车型，这款车可谓面面俱到。上汽大众途观L在2016年正式首发亮相，该车上市后在SUV市场掀起了波澜，轴距比海外版车型加长了110mm，非常符合国人的口味，加上后排的充裕空间，大大提升了整车的舒适性。外观方面，途观L与进口版Tiguan基本保持一致，新车前脸造型硬朗有力，横向式格栅与犀利的全LED大灯相连接，格栅装饰条与入前大灯灯组连为一体，营造出车头宽大的感觉。国产后的途观L长宽高分别为4712/1839/1673mm，轴距为2791mm，长度和轴距分别加长了226mm、110mm，进一步增加乘坐舒适度。内饰方面，途观L与进口版车型保持一致。新车采用三辐式多功能方向盘，功能简洁实用，双炮筒样式的仪表盘数字显示清晰。新车还配置了多媒体交互系统，三温区全自动空调系统等装备。在内饰配色方面，全新途观L提供内饰有黑色、棕色和黑+橙搭配三种配色可选。配置方面，途观L配备HUD平视显示系统、ACC自适应巡航系统、全景天窗、一键启动、自动启停、前部预防碰撞系统、车道保持系统。安全配置方面，搭载Pre-Crash预碰撞安全保护系统、全车7安全气囊、Lane Assist车道保持系统等，进一步提升了驾驶安全。动力方面，新款途观L推出了2.0T高低功率两种版本，其中高功率版本最大功率为220马力，低功率版本最大功率为186马力。传动系统方面依旧匹配了7速DSG变速箱。车型小结：途观L虽然竞争力还不错，但是要加价提车这个确实让人不太愿意接受，内饰是最饱受争议的设计，但是加长这个特点比较符合消费者的诉求。“昂科威”作为通用汽车全球全新一代战略车型，搭载9速Hydra-Matic智能变速箱，以及新一代别克eConnect智能互联科技，并采用家族最新设计语言，给用户带来了不错的体验，所以这款车型也一直在市场上卖的不错。外观方面，2018款昂科威在前脸部分进行了较大的调整，其前脸采用了新的家族式飞翼格栅，搭配左右两侧全新造型的LED前大灯组，拉宽了该车的横向视觉宽度。车身侧面双腰线的设计使整车呈现出蓄势待发之感。尾部的层次感较强，并以镀铬饰条连接两侧的LED尾灯组，与车头的飞翼式格栅遥相呼应。内饰方面，新车的内饰整体上采用了双色搭配，中控上覆盖了大面积的木纹饰板。此外，新车在挡把、杯架、多功能按键等多个地方都采用了镀铬元素进行点缀，一定程度上提高了视觉质感。配置方面，2018款新昂科威同样引入了别克eMotion智能驱动科技。此外，新车还将全系标配全车六气囊、LED日间行车灯、LED尾灯、无钥匙进入及一键启动、ANC主动降噪科技、发动机自动启停、EPB电子驻车、TPMS智能胎压监测系统、倒车雷达、多功能方向盘、定速巡航、双区独立全自动空调、全景天窗，铝合金车顶行李架等配置。动力方面，28T车型将搭载2.0T SIDI直喷涡轮增压发动机+9速Hydra-Matic变速箱动力总成，发动机最大功率260马力（191kW），最大扭矩提升至400N·m，比老款提升了47N·m；20T车型则仍采用1.5T+7挡双离合变速箱动力总成。车型小结：2018款昂科威上市后，采用家族最新设计语言，并应用别克eConnect智能互联科技，该科技的加持增加了一定的竞争力。外观方面，新款奇骏的外观设计采用了日产最新的V-motion家族式设计，保险杠两侧的雾灯也之前的圆形调整为四边形设计，整体视觉效果要更加霸气。新款车型的长宽高分别为4675/1820/1722mm，轴距为2706mm，相比现款车型在车身长度上增加了32mm。内饰方面，新款奇骏在内饰方面的改变也主要体现在细节方面，方向盘采用了最新的“D”字样式，相比于老款车型的设计要更加时尚，此外中控台上配备了大尺寸的液晶显示屏。不过，新款车型不再配备导航系统，但是驾驶员可以通过手机互联来实现导航。配置部分，2019款奇骏比较有代表性的升级是，2.5L车型全系新增了东风日产的“智行+”车联系统，该系统涵盖智能语音控制、车载全时导航、远程实时监测、24小时娱乐、车载Wi-Fi热点、流量无忧6大前沿科技，能实现人、车、互联网的全面互通，让消费者随时与世界互联。而且，2019款奇骏2.5L车型（除智联七座领先版外）全新搭载了BOSE全定制高保真音响。动力方面，新款奇骏沿用了现款车型的动力总成，搭载2.0L和2.5L两款自然吸气发动机，其中2.0L发动机的最大功率为150马力，2.5L发动机的最大功率为186马力。传动系统方面，与两款发动机匹配的均为CVT无级变速箱。此外，搭载2.5L发动机的车型还将配备四驱系统。车型小结：新奇骏在外观和内饰方面都有明显的变化，配置方面也是增加了不少实用配置，高配车型配置更丰富，但是动力系统变化不明显有点令人失望。对于一款中型SUV来说，空间和动力是消费者最为关注的。途观L和奇骏的动力变化不是很明显，还是中规中矩，没有更多的变化；而昂科威应用别克eConnect智能互联科技，可以算是一大亮点，但是别克车型的油耗一直是比较有争议的。而探岳注重动力操控的同时还兼具了运动的外观设计，丰富的配置也是该车最大的卖点，车主对该车的口碑调查显示，整体满意度非常高，借着厂家全系促销，喜欢的消费者不妨去店里看看。一汽-大众厂家年底正在进行“岁末狂欢”全系促销活动，用户购车可享12大暖心礼包。全系订购享最高2年0利率及高额置换礼，99元最高抵20599元礼包！可前往一汽-大众商城，了解更多优惠详情！", "comments_count": "0", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.qq.com/a/20181226/010651.htm"},
{"date": "2018-12-26", "time": "16:25", "source_author": "腾讯汽车", "platform": "腾讯新闻", "title": "一代经典—捷达荣膺“改革开放40周年传承经典之特别贡献奖”", "content": "12月25日，由腾讯汽车主办的2019TTA《改革开放40年“我心中的经典车型”》评选活动获奖名单出炉。本次活动由腾讯广大网民共同参与评选，向经典致敬的同时，蕴含每一位汽车用户对时光的敬畏。最终捷达在众多车型中脱颖而出，荣膺“改革开放40周年传承经典之特别贡献奖” 。入华27年以来，捷达见证了改革发展的历史时刻，见证了中国汽车行业的迅速崛起，助力汽车“走入中国寻常百姓家”，与此同时，不断提升工艺和技术，与一系列经典车型推动了中国汽车行业的全面创新与提升，并在业界创造了众多的“第一”： 第一个在普及型轿车上装备ABS、第一个装备安全气囊、第一个实现产品全系列的电喷化……捷达创造的品质化生产制造体系，助推了中国汽车的品质制造步伐，也让“品质”走入人们心中，成为当时的首要选车标准。90年代初期，改革开放的历程刚刚起步，那时的轿车还是一件不折不扣的“奢侈品”。高关税、高成本导致汽车售价居高不下，让消费者望而却步，这很大程度上是因为当时的轿车零部件几乎全部依赖进口。一汽-大众提出了一个目标：生产出适合普通消费者使用的家用轿车，并在1992年开始进行首次捷达轿车国产化件试验。以捷达为代表的零部件国产化试验逐步带动中国轿车工业进入大规模生产时代。也是在这一年，中国汽车产量迅速跃升到了100万辆，实现了历史性的突破。正是这份实现国民轿车之梦的特别贡献，让捷达在几代人心中书写了浓墨重彩的一笔。改革开放让消费水平有了明显的提升，也让消费者对技术、品质提出了更高的要求。捷达不仅仅让消费者的有车梦走进现实，还在工艺、技术上不断革新，以可靠、耐用、高价值的品质化驾乘改变了一代人的生活方式。正如前文所提到的，捷达在国内家用车市场创下了多项第一，例如第一个在普及型轿车上装备ABS，即使在雨雪天气驾驶也能提供充分的保障，建立了家用轿车新的安全标准。第一个创造了60万公里无大修的奇迹，成为“皮实、耐用”的代名词，成为国产汽车的骄傲，也是第一个装备自动变速箱，从此国产A级轿车也能轻松驾驶、舒适享受，实现从零到有的自动档之梦……每一次改变提升，都助力了中国汽车工业科技的进步，满足了消费者日益增长的品质化驾乘需求。改革开放40年间，留下了很多经典。对于中国消费者来说，捷达不仅仅是一辆国民家轿，更是一个汽车文化的符号。捷达实现了一代人的汽车梦，也影响了后几代人购车的理念和标准——可靠、安全、值得信赖……虽然经历过技术创新、车型改款，但捷达所坚持的品牌初衷从未改变，将高标准的理念传承下来，为一代又一代的汽车消费者带来更具品质化的驾乘体验。借助改革开放的舞台，捷达见证了中国汽车行业的发展与壮大，也收获了“车坛常青树”的美誉。任凭时光荏苒，捷达也从未停下脚步。辉煌属于历史，荣誉不是终点。未来，捷达还将继续紧跟改革开放的步伐，传承经典，坚守品质，在时代的画卷上续写属于自己的新篇章。", "comments_count": "1", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.qq.com/a/20181226/009822.htm"},
{"date": "2018-12-26", "time": "14:40", "source_author": "腾讯汽车", "platform": "腾讯新闻", "title": "通用汽车联合韩国KDB银行向韩国通用注资43.5亿美元", "content": " 北京时间12月26日消息，据《韩国先驱导报》网站报道，韩国开发银行将于本周三（当地时间12月26日）完成向通用汽车韩国分公司注资7.5亿美元的计划。此前该银行曾对通用汽车韩国分公司拆分研发机构的决定表示支持。与此同时通用汽车方面同意向韩国分公司提供36亿美元新贷款以保障该司正常运营。据悉，韩国开发银行在今年6月向通用汽车韩国分公司注资3.75亿美元，但该行之前表示鉴于担心通用汽车可能只会将研发机构留在韩国且最终仍会关闭在韩生产设施，故可能不会继续向通用汽车韩国分公司提供另外一半资金。本月早些时候，韩国开发银行对通用汽车剥离研发机构计划的态度发生“反转”，认为上述计划有助于通用汽车韩国分公司改善盈利能力。通用汽车韩国分公司称，旗下名为通用汽车韩国技术中心有限公司（GM Technical Center Korea, Ltd.）的研发机构将在下周三正式成立，新公司雇员大约为3000人。近日，韩国开发银行计划作价4045亿韩元（约合3.589亿美元）收购通用汽车韩国分公司大约1190万股优先股，合每股价格33932韩元。韩国开发银行同通用汽车在今年5月签订的协议中提到，通用汽车在协议签订后五年内不得出售任何旗下韩国分公司的股份，此外协议条款对通用汽车在未来十年内出售韩国分公司股份或资产的行为也加以限制。此前据韩国联合通讯社报道，美国通用汽车公司将在韩国建立亚太地区总部，韩国商务部对此表示，通用在韩国建立亚太总部旨在推进当地设计和技术中心的汽车零件制造。韩国贸易、工业和能源部部长Paik Un-gyu与通用汽车国际总裁巴里恩格尔签署了韩国汽车工业发展合作协议。首尔政府和美国汽车制造商就其当地的支持计划也即将达成最终商定，其中包括通用将在该国保留业务至少10年的条件。韩国能源部在发言中表示，通用汽车公司将在韩国新设立亚太总部，并且推动韩国通用汽车公司成为汽车制造、销售和技术开发的枢纽，对于亚太总部设立的具体时间和规模尚未提起。同时，通用在新加坡设有国际总部，该总部负责韩国、印度和东南亚地区的市场，外交部发言人表示，如果成立亚太总部，亚太总部办公处将管理该地区除中国以外其他国家的业务。通用汽车韩国公司始终是美国和其他国家的重要出口枢纽，但在2013年通用汽车公司决定将其雪佛兰品牌从欧洲撤出后，当地汽车产量有所下降。去年，韩国通用汽车公司在亚洲第四大经济体的所有汽车装配工厂中生产了52万辆汽车。该公司目前合计年生产能力为91万辆。为了保持韩国地区的业务能力，通用汽车公司提出在韩国生产两款新车型以确保每年50万辆汽车生产力。虽然韩国通用汽车公司要求首尔政府将其工厂指定为外商投资区，但是韩国政府部门表示，由于在谈判过程中，新的投资金额和融资方式已经发生了变化，所以该公司必须提交新的相关申请。如果这些工厂被指定为外商投资地区，那么韩国通用汽车公司在前五年内的利润中将免除公司税，并且在未来两年内只需缴纳50%的公司税。", "comments_count": "0", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.qq.com/a/20181226/008214.htm"},
{"date": "2018-12-26", "time": "14:39", "source_author": "腾讯汽车", "platform": "腾讯新闻", "title": "大众：2019年“尾气排放门”处理工作将耗资23亿美元", "content": " 北京时间12月26日消息，据国外媒体报道，大众集团首席财务官弗兰克·维特(Frank Witter)在接受德国周刊《证券报》（Boersen-Zeitung）的采访时表示，该公司因处理“柴油车尾气排放”作弊丑闻在2018年花费了55亿欧元(合62.5亿美元)，预计在2019年还将因此支出20亿欧元（合23亿美元），到2020年则需支付10亿欧元。自2015年以来，大众集团在处理投资者和消费者诉讼、监管罚款、以及柴油车排放水平过高等问题方面累积支付逾270亿欧元。维特最后表示，大众当前仍会坚持于2019年进行卡车业务上市的计划。据悉，今年6月，针对大众汽车集团引发的“柴油车尾气排放”事件，德国布伦瑞克检方对该公司开出10亿欧元的罚单，大众集团表示认罚，并将承担相应的责任。", "comments_count": "13", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.qq.com/a/20181226/008183.htm"},
{"date": "2018-12-26", "time": "12:21", "source_author": "腾讯汽车", "platform": "腾讯新闻", "title": "推荐2.5L 两驱尊贵型 马自达CX-8购车手册", "content": "随着消费市场的日益升级，消费者在购车方面变得更理性，从单纯的追求外观逐渐转变为对品质的追求。除了对年轻化、个性化的产品产生浓厚的兴趣外，还开始注重车辆的各项实用功能。全新中型7座SUV CX-8已于本月正式上市，就让我们一起来看看，哪一款更值得购买。马自达CX-8作为长安首款大7座SUV，基于CX-9平台研发，CX-8拥有同级最长的2930mm轴距，虽然车身同级表现很大，但丝毫没有影响整体优雅的格调。马自达CX-8采用家族化设计，前脸造型与马自达CX-5相差不大，都采用马自达最新的“魂动”设计理念。前进气格栅采用盾型设计，底端银色饰条点缀，两侧前大灯造型犀利与中网相连，整体表现很连贯。侧面车身线条非常流畅，CX-8的造型较为浑厚，车身尺寸方面，新车的长宽高分别为4955/1842/1733mm，轴距2930mm。长安马自达CX-8整体风格并没有因为定位于一款大7座SUV而显得臃肿，无论是从前脸设计、大灯造型和车身线条方面，都十分注重魂动设计理念，相比同级别车型而言，CX-8看起来要年轻、更灵动。内饰方面，新车延续马自达最新设计，采用三辐式方向盘体现出运动化的基因，空调出风口采用对称式设计，则使其内饰风格更显工整。主视觉上以横向线条为主，视觉效果得到一定的拉伸。对称式的中控线条镶嵌其中，悬浮式液晶显示屏加以搭配，整体显得层次感分明。但是中控屏幕尺寸略小，与这么大“体型”的车身实在不相称。座椅方面采用2+3+2式七座布局。作为一款大7座SUV车型，车内空间自然是值得关注的，一款7座车型非常适合家用旅行，舒适的空间是消费者首先要考虑的。CX-8有着长达2930mm的轴距，长度、高度和轴距都超过汉兰达。动力方面，CX-8全系搭载2.5L创驰蓝天直列四缸自然吸气发动机，最大功率192马力，峰值扭矩252牛米。传动方面匹配的是一款6速手自一体变速箱。消费者在购车时，将会对车型配置进行全方位对比，选取最适合自己的那一款，下面我们就一起了解一下马自达CX-8推出的这四款车型，哪一款的配置更优质。马自达CX-8全系标配发动机自动启/停、主/副驾驶座安全气囊、头部气囊（气帘）、前排侧气囊、儿童座椅接口、胎压监测装置、安全带未系提示、车内中控锁、遥控钥匙、上坡辅助、自动驻车、铝合金轮圈、车顶行李架、皮质多功能方向盘、方向盘四向调节、前/后泊车雷达、倒车视频影像、定速巡航、无钥匙进入/启动系统、座椅高低调节、车载Wi-Fi、蓝牙/车载电话、7英寸中控台彩色大屏、语音控制系统、手机互联/映射、LED大灯、前雾灯、日间行车灯、大灯高度调节、自动头灯、电动后视镜、后视镜加热、后视镜电动折叠、雨量感应雨刷、三温区自动空调、后排独立空调、车内空气调节/花粉过滤等配置。从全系标配来看，马自达CX-8入门车型2.5L 两驱豪华型的配置水平表现的中规中矩，但是从25.88万元的价格来说，没有配备天窗确实不应该，在同级别对手中处于劣势。在安全方面，并线辅助系统也是一个比较实用的配置，而在入门车中也缺失了，座椅采用了织物座椅，不容易打理，还不上档次。或许入门车型不是厂家主推车型，所以很多配置都跟不上，接下来我们看看同为两驱车型的2.5L 两驱尊贵型在配置上能有多大提升。与最低配2.5L两驱豪华型相比，虽然价格只增加了2.8万元，但是却增加了不少实用配置。在安全方面，新增了并线辅助以及360度全景影像，提升了行车安全系数。座椅方面，2.5L两驱尊贵型在座椅配置上提升不少，选用真皮座椅、主/副驾驶座电动调节、前排座椅加热、后排座椅加热、电动座椅记忆功能等功能，表现的很不错。在舒适性配上，2.5L两驱尊贵型也有大幅度增配，如电动后备厢、方向盘加热和HUD抬头数字显示等。从配置上来看，消费者更愿意选择这款车型。接下来看一下2.5L四驱尊享型的配置，该款车型配置除了是四驱车型外，基本和2.5L两驱尊贵型保持一致，最大的不同是2.5L四驱尊享型新增了BOSE音响，扬声器达到9-12个，同时还支持单碟CD播放。2.5L四驱尊享型配备了适时四驱系统，采用了多片离合器的中央差速锁，该车型比2.5L 两驱尊贵型多了1.3万元，喜欢四驱车型的消费者可以考虑。2.5L四驱旗舰型作为顶配版车型，售价33.08万元，主要在安全配置上进一步升级，在2.5L四驱尊享型的基础上增加了自适应巡航、车道偏离预警系统、转向头灯、主动刹车/主动安全系统、GPS导航系统、弯道辅助照明灯、随动转向大灯、远近光感应系统等配置，但是价格也贵了3.1万元。个人觉得有些配置使用频率不高，买这款车型不是很划算。其实从配置来看，2.5L两驱尊享型的配置水平就够了。它比入门车型增加了天窗，并线辅助，皮质座椅，方向盘加热，全景摄像头、座椅记忆、前后座椅加热等功能，多出2.8万元售价还是相当物超所值的。对于一台城市SUV而言，两驱基本已经足够用了。如果对四驱有需求，我们推荐2.5L四驱尊享型，配置已经足够，不需要多花3万元购买顶配车型。", "comments_count": "2", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.qq.com/a/20181226/007150.htm"},
{"date": "2018-12-26", "time": "10:58", "source_author": "腾讯汽车", "platform": "腾讯新闻", "title": "年轻人的潮拍档 非你莫属", "content": "你眼里的90后是什么样的？他们不守规矩还言论大胆？他们追求新鲜爱情却从不负责？他们思想超前且追逐怪诞梦想？其实，撕掉被定义的“自私，啃老，非主流，不思进取”等标签他们既爱颜值，也超务实；他们喜欢新奇，更懂得创新；他们追逐时尚潮流，也懂得适可而止。他们只是不甘于平庸，不愿意将就。这就是他们在前行的路上，为什么只选择全新艾瑞泽5做他们的潮拍档的原因。“生而无畏 用实力去闯”是全新艾瑞泽5的标签！青春力MAX的全新艾瑞泽5（艾瑞泽EX）为了充分诠释“年轻人的第一辆车”，明星车型全面革新，7大模块，29项锐变给市场带来了巨大的惊喜。在外观上采用了运动美学设计理念，将最新家族设计语言与运动美学相融合，形成了独树一帜的个性风格。横向拉伸设计呈现车体更宽，重心更低，再配合17吋的超大轮毂，营造出极速动感的视觉效果。点阵式钻石星辰前格栅凸显时尚品味，潮流大气之美，皆在动静之间。尺寸方面，全新艾瑞泽5拥有超越同级的1825mm超宽车身和2670mm超长轴距。与此同时，后排头部，肩部、腿部空间在同级车型中同样领先一筹。“三屏环绕数字智慧驾驶座舱”、“38分贝NVH超强静谧空间”、“欧洲标准绿色生态车内环境”三股力量下打造的智能科技静谧座舱，让用户可以尽情“沙发瘫，安心宅”，独享回家前的静谧。内饰方面，全新艾瑞泽5沿用科技精致的座舱风格，三屏环绕设计、非对称式未来之翼悬浮仪表台和悬浮式智慧空间中央控制区为内饰空间增加科技未来感，高质感方向盘与全包覆式人体工程学皮座椅给用户带来尊贵级驾乘之感，新增后排出风口和三头枕，体贴入微，充分满足了年轻用户对“精致感”的追求，为年轻消费者们打造了科技感满满的智慧座舱。新潮时尚的造型设计、宽阔舒适的空间、科技静谧的智慧座舱对于追求颜值即正义的年轻人来说，全新艾瑞泽5无疑成了他们的必备潮搭！动力方面，全新艾瑞泽5全系搭载1.5L发动机，最大功率为116马力，峰值扭矩为141牛米。匹配5速手动变速箱以及7CVT变速箱。全新艾瑞泽5强大的动力系统，给人一种极致燃烧的体验。年轻，就是要燃！玩滑板，玩电音，玩嘻哈，常伴全新艾瑞泽5，尽享驾控乐趣，每秒钟都享受青春的活力。除了吸睛的外观，智能化一定是全新艾瑞泽5领先同级车型的最强武器,它身上的黑科技绝对是时尚弄潮儿们的心尖宠。全新艾瑞泽5搭载奇瑞最先进的“雄狮智云”智能网联系统，为驾驶者提供实时在线的4G高速互联网汽车生活，开启了全新的AI智云管家时代。它能够识别46种方言的增强型自然语音交互，关空调、打开天窗等操作都是用户一句话的事儿，可以说真的是很贴心了。此外，全新艾瑞泽5还支持全系统手机互联，音乐、天气、新闻、票务以及违查章服务等功能均是一应俱全。全新艾瑞泽5不仅是个潮酷拍档，更是一个懂你的倾听者。对新鲜事物的探寻是年轻人最酷的冒险，全新艾瑞泽5满身黑科技让年轻更有勇气去探索和追逐他们的梦想。对于一款车而言，超高的颜值，丰富的科技配置，这些无疑是加分项，但安全性能一定是选车的重中之重。艾瑞泽5以56.24分的高分获得新版C-NCAP碰撞测试五星安全水准，在自主品牌A级轿车中名列前茅。另外，艾瑞泽5从上市至今用户突破35万，创造中国品牌轿车上市销量增速最快奇迹。谁说潮牌就一定贵得让人触不可及。作为奇瑞艾瑞泽5的全新升级车型——全新艾瑞泽5以5.99万元起售的亲民价，成为每个年轻人都可以拥有的潮搭。还有更劲爆的当然是史上钜惠：2018年12月1日至2019年1月31日购全新艾瑞泽5享购置税50%优惠，更有至高3000元金融补贴！真正的潮应该是精神与态度上完全自由却又有章可循的表达，这才是我们90后的潮态度！作为年轻人的最潮搭档，艾瑞泽从未被轻易定义，撕掉标签，勇于去闯，不断突破。这不仅是我们90后标签之下的定义，更应是生活的意义所在。始于颜值，陷于才华，忠于车品，全新艾瑞泽5为年轻而生，为出色的你而生。", "comments_count": "0", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.qq.com/a/20181226/005777.htm"},
{"date": "2018-12-26", "time": "08:29", "source_author": "第一财经网", "platform": "腾讯新闻", "title": "北京推进道路停车电子收费，智能交通迎万亿市场", "content": "北京市交通委消息，2019年1月1日起,东城区、西城区和通州区道路停车将率先实施电子收费，至明年底全市实现道路停车电子收费。智能交通被认为是保障交通安全、环节拥堵难题、减少交通事故的有效办法，“综合运输与智能交通”也是交通科技领域“十三五”规划布局的重点专项之一。停车电子收费是智能交通领域的一部分，未来行业将迎来广阔的市场空间。2017年交通部发布《智慧交通让出行更便捷行动方案》促进智慧交通发展。积极推动交通与互联网的深度融合，促进智慧交通向智能化网联化迈进，到2020年，国家公交都市创建城市全面建成城市公共交通智能系统；推动城市公交与移动互联网融合发展；鼓励规范互联网租赁自行车发展；鼓励规范城市停车新模式发展。国家支持移动终端互联网停车应用的开发与推广，据相关机构预测，智能停车市场规模将达万亿级别。在政策的不断发力下，智慧交通产业链的公司将加速发展。率先布局停车电子收费的企业将受益，A股市场相关上市公司中金溢科技（002869.SZ）、华虹计通（300330.SZ）、雄帝科技（300546.SZ）以及达实智能（002421.SZ）等值得关注。", "comments_count": "15", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.qq.com/a/20181226/002466.htm"},
{"date": "2018-12-26", "time": "08:24", "source_author": "盖世汽车", "platform": "腾讯新闻", "title": "需缴纳7000万日元 日产戈恩案“同谋”Kelly获准保释", "content": "据外媒报道，日本广播协会（NHK）报道称，星期二（12月25日），前日产汽车代表董事Greg Kelly以7000万日元获得东京地区法院保释。NHK表示，因涉嫌帮助日产主席戈恩多年在财政报表当中少报收入，Kelly自11月19日起一直处于拘留状态。东京地区法院批准Kelly的保释申请也意味着Kelly最早从星期二开始可以被释放。而早前的消息称，Kelly的妻子Dee Kelly于12月24日表示，Greg Kelly可能会在圣诞节被释放。她也透露，多位美国政府的官员也努力帮助安排Kelly回到美国。在律师12月23日发布的视频当中，Dee Kelly表示Greg Kelly很快就可以与他的家人沟通了。她在视频当中说到：“自我们几天之前发布声明，我们得到了美国及全球群众的广泛的支持。”在12月19日发布的声明当中，她称起诉日产首席执行官西川广人存在“夺权”以及不正当地起诉戈恩和Kelly的行为。Dee Kelly对美国驻日大使Bill Hagerty、以及美国田纳西州参议院Lamar Alexander和Bob Corker，美国驻东京大使和美国国务院的帮助表示了感谢，但没有具体说明帮助的内容。处理戈恩和Kelly的案件导致日本的司法体系受到广泛关注。按照日本司法体系，可以在没有指控的情况下对罪犯嫌疑人实施拘留。Kelly和他的妻子居住在田纳西州布伦特伍德州和靠近富兰克林附件的日产北美总部。Dee Kelly表示，Greg Kelly的父母均是律师，是一位言行一致的人，他也一直谨言慎行。她强调，Greg Kelly并没有做错任何事情并表示他陷入了日产夺权的国际阴谋当中。", "comments_count": "0", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.qq.com/a/20181226/002398.htm"},
{"date": "2018-12-26", "time": "07:46", "source_author": "盖世汽车", "platform": "腾讯新闻", "title": "日本研究自动驾驶网络安全威胁 东京奥运会期间允许自动驾驶上路", "content": "据外媒报道，当地时间12月24日，日本媒体援引日本国家警察厅（National Police Agency）的消息报道称，日本当局打算开展一项针对自动驾驶汽车网络安全威胁的研究，以便让该国的警方做好准备，以应对此类网络袭击。据日本放送协会（NHK）广播公司所说，该研究旨在分析自动驾驶汽车可能会遇到了网络攻击威胁，自动驾驶汽车需要通过互联网进行导航，以便最终制定出调查此类犯罪的特殊方法。日本国家警察厅表示，将于2019财年4月份开始该项研究。日本计划于2020年（东京夏季奥运会期间）允许驾驶员在日本的高速公路上操作完全自动驾驶系统，该研究项目正符合日本政府的该项计划。日本国家警察厅已经发布了有关“道路交通法”修订草案，允许政府归类的1至5级自动驾驶里面的3级自动驾驶车辆在公共道路上行驶。而且警察厅列举了黑客攻击风险，以及其他针对自动驾驶车辆的网络攻击行为，因为自动驾驶车辆需要在网上获取地图和交通信息。此外，日本国家警察厅表示其已经拨款7百万日元，或6.3万美元（约合43.7万人民币）进行自动驾驶汽车数据分析方法研究。", "comments_count": "0", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.qq.com/a/20181226/001710.htm"},
{"date": "2018-12-26", "time": "07:29", "source_author": "盖世汽车", "platform": "腾讯新闻", "title": "2023年智能交通市场市值将达1492.1亿美元", "content": "据外媒报道，据ResearchAndMarkets.com的报告预计，到2023年，智能交通市场的市值将从2018年的750亿美元增至1492.1亿美元，2018-2023年间的年复合增长率高达14.7%。据估计，该市场将出现大幅增长，因为城市人口在持续增长、人口增长率也处于高位、互联车辆与智能技术在交通基础设施内的应用率持续走高及自由贸易协定的增多。此外，政府发布智能城市举措，政府机构也在采用公私合营（Public Private Partnerships，PPP）工作模式，推动了智能交通市场的增长。互联车辆的设计与研发与智能交通系统相兼容、车辆所有权随着共享移动的出现而下降、先进的半自动及自动驾驶车辆的发展也将带动智能交通供应商的业务增长。业内智能技术的应用使得交通业从传统的交通系统向智能交通系统转型。此外，智能城市举措的重心则放在创建并研发高效的城市移动出行及公共交通系统，提供各类替代性的交通出行方式。为实现该目标，某些地方政府还投资了数个大项目，旨在推动城市基础设施开发。据估计，在未来15年内，有近300亿美元将用于全球铁路行业物联网技术的应用上。目前，每年在铁路行业上要花费20亿美元，用于打造智能轨交项目及互联铁路技术，该类技术的投资的额度将保持在高位。在交通模式中，航空业的增幅可能是最高的，这主要是因为乘客更喜欢快捷、舒适的出行方式。在整个交通模式中，在预测期内，交通方案细分市场的年复合增长率将是最高的，因此目前在持续应用各类智能技术方案，实现交通模式的现代化转型。在整个交通业内，交通服务细分市场的年复合增长率是最高的，因为需要持续地部署并整合交通方案，推动智能交通方案的应用。", "comments_count": "0", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.qq.com/a/20181226/001277.htm"},
