{"date": "2018-11-13", "time": "15:35", "source_author": "盖世汽车", "platform": "腾讯新闻", "title": "走多样化之路 Maven向非通用旗下品牌车型开放", "content": "据外媒报道，通用旗下点对点汽车共享项目Maven计划从2019年中期对非通用旗下品牌车型开放。通用城市移动出行及Maven副总裁Julia Steyn在 11月12日旧金山举办的瑞士联合银行（UBS）全球技术会议上公布了这一决定。Steyn在发言中表示，自7月份Maven发布点对点的服务之后，约有40%的项目提问人员并不是通用车主，但是她没有透露在参与调查问卷的车主中，有多少参加了通用的共享项目。Maven目前点对点的服务可以让用户及合格的承租人在通用汽车共享平台上出租自己的车辆，包括2015款及更新的车型，以获得收入。Maven新闻发言人表示，车型年限的要求也将适用于非通用旗下品牌车辆。共享项目所来的收入将由车主和通用按照60比40进行分摊，而这与其他的竞争对手一致。Maven的点对点服务作为试点项目在密歇根的芝加哥、底特律及安阿伯市发布，预计今年年底会在其他7个城市部署。Steyn在发言中说到：“我们处于稳定增长中，每年的收入都呈现翻倍增长，未来几年将会取得重大突破。”Steyn透露，Maven目前涵盖的汽车共享项目包括点对点和短期出租服务，而这仅仅是走向多样化共享服务所迈出的第一步。汽车和卡车是目前增长的主要目标。但未来的攻克点可能包括一些闲置的业务，从割草机到更加昂贵的服务，如遥控视频监视和船舶等。她说到：“我们希望能够将Maven带入到多样化且范围更广的市场，从而更好的满足用户的个人需求和专业需求。”", "comments_count": "1", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.qq.com/a/20181113/011307.htm"},
{"date": "2018-11-13", "time": "14:41", "source_author": "腾讯汽车", "platform": "腾讯新闻", "title": "沃尔沃汽车“特殊订购服务”意味着对汽车服务行业的再次深化", "content": "腾讯汽车讯 北京时间11月23日消息，据国外媒体报道，尽管被看作是一项热门产业并受到大力推动，但汽车订购服务尚未证明其已获得巨大成功。市场普遍的共识在于，这是一种高端服务，尽管其概念十分吸引人，但因成本太高并且太过复杂导致其无法维持一定的规模发展。不过，汽车订购服务并没有因为区区一家汽车制造商认为其没有价值就寿终正寝。其他高端汽车品牌仍然经营着自己的汽车订购服务。丰田计划短期内在日本推出自己的订购服务试点项目，而沃尔沃汽车则已经享受到Care by Volvo服务所带来的部分红利。不过，沃尔沃汽车订购服务取得成功的过程中也曾遭遇困难和麻烦。上述服务的成果已经堪称一次巨大的成就，而其也被看作是一次学习的机会。沃尔沃汽车北美公司首席执行官安德斯·古斯塔夫松上周在接受《汽车新闻》记者采访时表示：“业务增长是件好事，但其也有可能让事情变的复杂化。”一年前沃尔沃汽车推出了新款XC40跨界车。Care by Volvo服务允许客户支付费用订购一站式包含支付、保险和维护在内的所有用车服务，收费标准为每月650美元到850美元不等。目前XC40是沃尔沃汽车唯一一款投入Care by Volvo服务的车型，不过该公司计划未来短期内加入S60以及其他潜在车型。Care by Volvo要求用户签订一份为期两年的服务合约，在合约履行12个月之后用户可以更换一部新车来继续使用。对于新客户来说，上述更换新车的等待时间可能会有所延长。不过事情已经变得复杂起来。Care by Volvo在服务及时性上还无法令客户满意。而且不幸的是，在过去的一年里这一问题看似并未发生改变。在投入运营的前四个月里，沃尔沃方面表示其订购服务的用户数量已经达到先前预期的全年用户数。沃尔沃已经宣布选择XC40车型订购服务的消费者已经排到了2019年内。有观点指出，那些每月支付850美元订购费用的用户本可以以更低的价格借到同样的车型，而当沃尔沃S60车型加入Care by Volvo之后，不知沃尔沃该如何继续维持业务的开展。S60车型的Care by Volvo服务将会遭遇到同XC40车型相同的问题，而在延期和物流方面出问题的次数可能会更多。安德斯·古斯塔夫松表示Care by Volvo宣称在XC40车型中有多达15%是供应给经销商的。沃尔沃希望最终将上述比例的上限定为10%。事实上，安德斯·古斯塔夫松在各家经销商之间穿梭往来以说服后者相信，沃尔沃的规划中为经销商预留了空间以帮助他们获得传统汽车销售之外的营收。安德斯·古斯塔夫松向记者说到：“每个人都拥有相同的担忧，这是因为他们并未感到安全。他们担心我们在经营的过程中会绕开他们。我想说的是汽车订购服务中最大的疑问是消费者需要对此做出决定。我们的零售商一直要求参与到该项服务中来，他们认为在其中能够发挥一定的作用。”沃尔沃目前的计划是，让经销商找到回收二手车去加入订购车辆服务车队或者对其进行重新销售的最快速途径。与此同时，沃尔沃打算对Care by Volvo APP进行再优化。该APP将推出第二代产品，其中将把用户同经销商互动进一步降低到最低程度。最实质性的作用在于，如果环境合适，任何一家汽车制造商都可以推出类似的汽车订购服务，沃尔沃的上述服务能够为其他企业创造一个全新商业模式的先例。", "comments_count": "0", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.qq.com/a/20181113/010296.htm"},
{"date": "2018-11-13", "time": "14:40", "source_author": "腾讯汽车", "platform": "腾讯新闻", "title": "大众整合Siri功能 可语音解锁车辆", "content": "腾讯汽车讯 北京11月13日消息，据国外媒体报道，大众车主现在可以以另一种方式为车辆上锁、解锁以及控制充电开关和查看预计续航里程，大众现已将Siri功能整合进其推出的Car-Net APP之中。在Siri同Car-Net APP结合之后，用户可以向Siri发指令开启车辆警报器、开启除霜器、设定空调温度以及在泊车时接收提醒信息。此外，用户还可以使用Siri中的快捷指令功能，该功能已经登陆iOS 12系统中。如此一来，车主可以使用单一指令在用车之前命令车辆开启空调、开启除霜功能或者启动对汽车电池的充电功能。对于Car-Net应用的使用，大众按月向用户收取订购费用，这意味着上述Siri指令功能的使用并不是免费的。不过Siri的加入也体现出大众在语音辅助服务方面的进一步深入挖掘。值得一提的是，大众目前已经将Amazon Alexa语音辅助功能加入旗下车型中。", "comments_count": "", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.qq.com/a/20181113/010276.htm"},
{"date": "2018-11-13", "time": "14:35", "source_author": "腾讯汽车", "platform": "腾讯新闻", "title": "本田宣布将把其美国的SUV产能转移至中国", "content": "腾讯汽车讯 北京时间11月13日消息，据日经新闻网站报道, 本田汽车将扩大豪华车讴歌(Acura)在中国的产量。此举表明，与从美国工厂进口该车型的举措相比，本田更乐意转移该车型在海外的产能。生产转移可能会给该公司位于俄亥俄州Anna的发动机工厂、位于俄亥俄州Russells Point的全轮驱动系统工厂、位于乔治亚州Tallapoosa的变速器工厂，以及位于俄亥俄州East Liberty的SUV装配线带来困扰。这些工厂一直在为全球第二大经济体中国提供零部件和整车。正如此前所报道的那样，特朗普政府的保护主义运动对复杂的国际供应链造成了巨大伤害，修复供应链的成本将会很高，并将对未来的商业规划和投资计划造成严重破坏。包括沃尔沃在内的其他汽车制造商已经采取了类似的措施来规避关税风险。沃尔沃目前正在取消大部分产品的美国生产计划，以避免遭受美国和中国对进口汽车征收关税的影响。据悉，转移到中国生产的新Acura RDX将由广州汽车集团和位于中国东南部的东风汽车集团负责生产。广汽集团在今年夏末开始生产新RDX，这款车在中国销售的早期版本车型都是从美国进口的，这对Acura在美国本土的生产机构造成了打击，可能会导致该车型在美国产量大幅下降。通过将生产转移到海外，本田将保持成本竞争力，并抓住更多的本地需求。尽管部分零部件仍将从美国进口，需要缴纳少量关税，但汽车整车将不会被征收高额关税。据本田预计，中国制造的Acura RDX将比此前的美国版便宜约20%，后者的售价为人民币399800元(合57400美元)。国际供应链的中断和重组需要大量的时间和金钱，这是全球经济在成熟扩张过程中无法长期承受的，同时也是发达经济体在2019年可能会出现经济放缓的原因之一。此外，美联储(Fed)货币紧缩政策也可能对经济造成影响。", "comments_count": "1", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.qq.com/a/20181113/010211.htm"},
{"date": "2018-11-13", "time": "14:33", "source_author": "腾讯汽车", "platform": "腾讯新闻", "title": "新研究表明自动驾驶汽车将改变人类性生活方式", "content": "腾讯汽车讯 北京时间11月13日消息，据市场观察网站报道，一项新研究表明，自动驾驶汽车的普及将导致车内性行为概率上升。根据最新一期《旅游研究年刊》（Annals of Tourism Research）发表的一项研究，当机器人汽车成为新常态时，人们更有可能在车上吃饭、睡觉，甚至是发生性行为。领导这项研究的科恩（Scott Cohen）对Fast Company杂志表示：“人们将在他们的车辆中睡觉，这对路边的酒店会有影响。人们也可能会选择在汽车内进餐。”科恩指出：“这让我们不禁猜想，如果不需要人们自己亲自驾驶，除了睡觉之外，他们还会做些什么呢？你可以看到，汽车和性的长期联系几乎成了每一部成年电影的代表。这并不是新奇的事情。”科恩为英格兰萨里大学酒店与旅游管理学院的研究主任。据报道，总共有60%的美国人在汽车中发生过性行为，该报告指出自动驾驶汽车内的性行为将在2040年代普及。", "comments_count": "1", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.qq.com/a/20181113/010177.htm"},
{"date": "2018-11-13", "time": "11:43", "source_author": "腾讯汽车", "platform": "腾讯新闻", "title": "“超级买菜车”高原行 试驾全新吉利帝豪1.5L CVT尊贵型", "content": "目前对于国内大多数消费者来说，购车最主要的用途依旧是家用，而对于家用车来说，需要满足足够的动力、齐全的配置、实用的空间以及一个超级优惠的价格这几点要求。可如果想满足以上的所有要求，确实也是比较艰难，可恰好吉利帝豪这款车型正及这几点于一身。而今日笔者有幸参加了此次全新吉利帝豪的试驾会，在试驾的过程中，我们将面临着高原、雪山、积雪路面以及长时间山路的考验。吉利帝豪这款车型在上市的9年内卖出超过158万台，连续多年蝉联中国品牌轿车销量冠军，并且其还是在全国轿车销量TOP 10中唯一的一款自主品牌车型，这也正是归功于产品定位非常明确，并且其售价区间仅为6.98万元-9.88万元，绝对可以称其为经济实惠的代名词，而我们此次试驾的则是配置最高的1.5L-CVT尊贵型。车身尺寸方面，全新帝豪的长宽高分别为4632毫米/1789毫米/1470毫米，而其轴距则为2650毫米，相比于老款车型其在车身尺寸方面仅长度增长了一毫米，而其他尺寸皆相同。这也正代表了其在车内空间表现方面与老款不会有什么太大的改变。动力方面全新帝豪搭载了一款1.5L自然吸气发动机，其最大功率为80千瓦，峰值扭矩为140牛·米。而传动方面该车则匹配了一款邦奇的CVT无级别变速器，传动效果比较高效，换挡的时候确实也比较平顺。但总的来说，其动力还是略有一些疲软，但油门的调校比较顺畅，在加速时也非常线性，并未感受到明显的顿挫感。而制动方面的调校就比较贼了，在前段时制动力非常明显，所以如果想匀速刹车确实需要精细的控制，但在后半程制动力却略有一丝不足，如果面对特别紧急的急刹车，确实还是需要提前制动的。悬挂方面，该车则采用了前麦弗逊式+后扭力梁式的组合，但整体来说其滤震效果真的令笔者比较欣喜。毕竟本来对于一款售价仅几万元的车型，滤震效果确实不应该太过要求，但吉利帝豪在这方面表现的真的不错，在过一些细碎的颠簸路面时，其能很好的过滤震感，而在过起伏路面时，虽然能感受到抛跳感，但其整体感非常强，不会让乘客有着一种颠簸的难受感。另外在过弯时，其支撑力也非常足够，令笔者确实比较有信心高速过弯。对于吉利帝豪这么一款售价仅几万元的车型来说，其表现绝对可以称得上完美。毕竟对于一款定位家用的轿车来说，合适的动力、较大的空间、非常不错的驾驶感受就已经可以使得其完美的担任此重任了，更何况其售价仅为6.98万元-9.88万元，绝对是家用车型的首选。另外由于此次我们试驾的路线重点为中国巴基斯坦国界线，期间不知经历了多少艰难险阻，而帝豪却完美的完成了此次挑战，无论是冰雪还是山路都没能阻止其步伐，所以证明其品质与性价比绝对是没得挑的。", "comments_count": "0", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.qq.com/a/20181113/007904.htm"},
{"date": "2018-11-13", "time": "10:14", "source_author": "腾讯汽车", "platform": "腾讯新闻", "title": "FF宣布2020年IPO 贾跃亭和高管发言全文曝光", "content": "美国当地时间11月12日，FF美国举行了一次名为“Faraday Future Evolutionary”的战略会。贾跃亭表示，来自美国及中东等地的主权基金已成为FF的潜在投资人，并计划将FF的IPO时间提前至2020年。同时，贾跃亭宣布FF将推行“合伙人制度”，而他将拿出个人股权的64%用于员工激励。根据会议透露的情况，FF迄今已累计投入近20亿美金，净资产超过6亿美金，供应商欠款仅为8000多万美金，根本不存在所谓的“资不抵债”的情况。据悉，FF已经提交了近2000项全球专利的申请，获批近400项，其中包括很多的核心技术专利。再加上无形资产，FF的整体估值已经远远超过恒大投资时的45亿美金的水平，有望超过100亿美金。FF高管在全员会上表示，尽管公司现金流动性确实非常困难，但正在逐步解决中，会首先保证员工的薪水和核心项目的推进。目前FF美国保留了包括FF 91工程、研发和生产制造团队在内的核心团队近700人。上周，FF与美国投资银行Stifel正式签约，共同推进融资事宜。贾跃亭表示，公司日前已与多家投资人进行了接洽和讨论，其中有来自美国、欧洲和中东的主权基金已经表达了浓厚的投资兴趣。贾跃亭在会议上首次透露了FF与恒大的融资细节。2017年11月，恒大与FF签订融资协议后，基于对恒大的诚意和信任，FF提前把45%的股权全部转让给恒大，而FF只获得了头期8亿美元的资金。相对于20亿美元的交易对价，恒大还应该向FF支付剩余的12亿美元投资款。此后，应恒大的主动要求，FF、恒大健康和贾跃亭在今年7月份签署补充协议，改变了原协议中投资方不参与FF全球及中国任何经营管理的约定，并由恒大获得了FF中国法人和董事长席位，以及委派高管、参与FF中国经营管理的权利。作为交换条件，恒大健康须在2018年7月31日支付3亿美金，10月31日支付2亿美金以满足实现FF 91量产交付的剩余资金需求。随后，FF如期完成了该三方协议要求的全部支付条件，包括贾跃亭辞任FF全球董事等。但恒大却在获得协议约定全部权益的情况下，包括任命恒大高管彭建军为FF中国董事长及法人代表并接手FF中国全部经营管理之后，单方面拒绝给FF付款。“在经过多次交涉和敦促之后，恒大不仅一再拒绝履约和承担付款责任，反而多次以不同手段阻止公司对外融资，同时在9月份进一步要求FF签订多达9份的霸王协议，其中包括随时可以触发向恒大健康廉价转让FF中国全部资产及全球高价值IP等无法接受的不平等条款。” FF高管还透露，在危机发生后，公司已经做了详尽的短期和中长期资金规划，原本可以通过资产抵押贷款，短期借款等方式来保证公司正常运营及核心项目的推进。但是恒大却突然发难，利用大股东的特殊权限，在对FF部分资产进行保全的基础上，进一步对FF全部资产进行保全，直接打乱了FF的规划。根据合同约定，只要FF找到了融资机构，恒大必须无条件解除资产保全，但恒大却再一次拒绝了FF解除资产保全的请求。据悉，FF已经在香港国际仲裁中心提交了关于解除恒大对FF资产保全的另一份紧急救济仲裁申请，预计三四周内会出结果。如果胜诉，将会为FF解决短期资金问题打开一条通道。 贾跃亭还在讲话中透露，FF 91的第二台预量产车将在下周下线，更多的预量产车也在持续打造中。同时，FF还对公司的中短期战略进行了调整，决定根据实际情况适当减少FF 91的产能，将部分资源分配给FF 81项目。“关于FF 81，我们已经决定在美国率先生产，目标是2020年底量产，之后再视情况适时引入中国。”贾跃亭在会议上再次强调了组织战略的调整和进化。在部分高管离职后，FF已经对核心领导岗位进行了有效的补充。来自通用汽车的Waqar Hashim和来自苹果公司的Michael Nikkhoo加盟FF，全力推进FF 91的量产和FF 81的开发。", "comments_count": "102", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.qq.com/a/20181113/007546.htm"},
{"date": "2018-11-13", "time": "08:32", "source_author": "证券日报", "platform": "腾讯新闻", "title": "共享汽车迎来巨头入局 专家称行业进入持久战", "content": "编者按：新能源汽车颠覆了旧有的产业格局，共享汽车也在改变行业的销售运营模式，汽车产业变革正在步入快车道。今日，本报聚焦这些新模式的发展变化。近日，欧盟反垄断机构表示，已同意德国豪华汽车制造商戴姆勒和宝马在一定条件下合并汽车共享业务的计划。根据协议，戴姆勒和宝马将分别持有合资企业50%的股份，该合资企业包括两者的汽车共享项目Car2Go和DriveNow，此外提供叫车、停车以及车辆充电服务。事实上，从市场角度来说依靠线上系统来控制和调配的共享模式，是互联网公司的创业项目。如今汽车主机厂都纷纷布局，共享汽车的市场真的有那么大吗？对此，有业内人士表示，戴姆勒与宝马意在通过合并汽车共享业务能更好地与美国优步以及中国的滴滴出行等竞争。目前共享租车还处于高成本获客阶段，共享汽车未来的竞争，注定与当年的网约车与共享单车一样，打的都是持久战与攻城战。只要弹药供应有保证，本土企业将更得心应手，也更擅长通过当地政府借力打力。《证券日报》记者调研发现，共享汽车的车源先天地依赖新能源汽车，而我国正在大力推行新能源汽车战略，这就为共享汽车企业提供了充足的车源。据了解，我国的新能源汽车数量将在2020年以后迎来一波高速增长，并很快大幅领先美国。在此背景下，截至今年6月份，我国注册的分时租赁共享汽车企业已经超过500家，运营车辆超过10万辆。但同时，共享汽车公司产品同质化、获客难、难以盈利等问题也亟待解决。这些问题使共享汽车像是困于玻璃瓶里的昆虫——看似前途光明，实难觅得出路。据了解，宝马的DriveNow业务从2011年成立至今，在大本营德国也不过只覆盖了5座城市，加上英国、奥地利、丹麦、瑞典等9个国家的网点，一共只有6000多辆汽车在服务。值得一提的是，DriveNow从未盈利过，仅2017年就亏损高达3400万欧元。而为共享业务心酸的不只有宝马，戴姆勒集团的Car2G由戴姆勒与租车公司Europcar联合运营，得益于比更早进入市场，Car2Go的业绩稍显靓丽但远不及集团预期。显然，龟缩在人均汽车保有量较高的欧洲和美国发展绝非他们的志向。2016年4月份，戴姆勒集团首先选定重庆作为其亚太市场的首个试点城市，2017年12月份，宝马集团也携手环球车享旗下分时租赁品牌EVCARD进入成都。这表明共享汽车“攻城战”的模式同样得到了宝马的认同。如此一来，共享汽车企业间的竞争高潮，或将再延迟1年-2年。有业内人士表示，未来主机厂的运营生存模式将以合作为主。如果单打独斗，仅靠线下的车辆投放和自身的推广很难在市场获得关注，而与互联网公司的结合将是未来共享业务的主流。如宝马投资移动拼车应用Scoop、打车服务公司Summon、车队管理软件公司RideCell、泊车点定位服务公司Zirx、简化公共交通系统服务公司Moovit等等一串公司；丰田则投资了Uber、大众投资了Gett、通用投资了Lyft。对此，友友用车创始人李宇曾就表示：“共享汽车目前难盈利，费用完全不能打平成本。”尽管有预测共享汽车会是个大市场，如果最终要打出规模，那必将是一场比共享单车投入更大的消耗战。公开资料显示，目前国内有证无车的人群高达2.5亿人次，且每年新增拿证人数平均3000万人，相比于美国80%的人车保有量，中国市场甚至还不足20%。这一背景下，决定了共享模式的生存空间。记者注意到，共享汽车有着一些有别于其他互联网产品运营的特性，即重资产、重运营、初期起步难、每个城市的情况都不同。正因如此，与共享单车领域巨头分食市场不同，共享汽车领域暂未出现体量庞大的企业，反而呈百家齐放之态。一城接一城的循序布局，不同城市的风土人情、消费水平以及交通状况，最终决定了差异化的运营策略。对此，有共享汽车厂家人士向《证券日报》记者阐述了共享汽车企业对于自身的定位的重要性。他认为一个企业应该在城市的所有交通出行领域里，找到最适合自己的细分领域，可以以用户人群、出行习惯等标准作为划分依据，考虑如何提供最恰当的出行服务。据其透露，截至目前已有数百家企业进入市场，同时结合着自身优势深耕共享汽车领域。它们根据不同用车场景需求打造出了不同的业务模式，其中有以全国布局作为发展目标的GoFun、TOGO途歌，有从农村作为切入的京鱼出行，有主打旅游城市用车服务的小明出行，专注C2N模式入局的嗒程出行。“这种模式尽管费时费力，犹如一场持久战但优势在于每一城复制成功经验的同时，如果哪一城出现了决策失误乃至被迫退出市场，也不至于牵一发而动全身，从而规避了系统性崩盘的风险。”有共享汽车从业人员对记者表示。此外，上述人士认为，共享汽车的竞争，更像是一场围棋博弈，既需要考虑局部战役的成败，更应站在全局考虑。搭建竞争力的护城河并不意味着简单粗暴的投放车辆，扩大补贴以及更大规模的营销，而在于业务模式上的创新。事实上，为他人所不为自然会面临更多的棘手问题，可这个行业总要有人向前走一步。“用户体验和技术创新是不可逆的，你的体验真正好过别人，用户肯定选你。共享单车对市政自行车的取代已经印证了这一点。”该从业人员对记者表示。谈到对于资本的看法，有业内人士指出，共享汽车平台绝不能单纯急切融资、快速‘烧’钱来实现局部模式的复制。规模化发展更需要因地制宜。在其看来，分时租赁企业最主要的是应该将重心放在运营上，企业如果不能走通运营模式，那么“融资越快，投放车辆越多，死得越快”。", "comments_count": "2", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.qq.com/a/20181113/003286.htm"},
{"date": "2018-11-13", "time": "08:29", "source_author": "第一财经网", "platform": "腾讯新闻", "title": "奥迪、奔驰、宝马年底冲量， 豪华车三强降价肉搏", "content": "在车市寒流冲击下，豪华车市场受到波及，虽然仍保持逆势上扬的态势，但该阵营的价格战愈演愈烈。豪华车第一阵营的奥迪、奔驰、宝马（三家豪华车企下称“ABB”）都已进入年底冲量的阶段，三强之间竞争加剧，也纷纷降价换量。今年前10月，奔驰销量达55.1万辆，同比增长12.7%。同期，奥迪销量达53.8万辆，同比增长14.4%，两者仅有1万多辆的差距，目前，宝马暂未发布前10月数据，但从前三季度来看，三强差距不大。“之前，奔驰还加价呢，但现在市场不好，奥迪、奔驰、宝马都在降价。北京限购，市场空间有限，店面一旦太大就容易亏得多，竞争压力非常大。”北京一家汽车销售公司的销售经理张先生近日对第一财经记者如是说。盖世汽车发布的数据显示，在国内乘用车市场持续疲软，增速放缓甚至负增长的情况下，得益于市场消费升级、豪华品牌国产化率的持续提升、入门级车定价不断下探，豪华车整体走势强于乘用车市场，其市场份额也从2009年的2.7%提升至2018年累计的8.9%。今年前三季度虽然保持10%左右增长，但相较于2017年17%的增速来说有所放缓。ABB仍然是拉动豪华车增长的主力。豪华车市场中的轿车今年前三季度累计销量95.5万辆，保持20%的高增长，高于整体豪华车市场的增长，占豪华车市场份额的65%。豪华车市场销量前五的车型均为ABB的轿车：奥迪A4L、奔驰C级、奔驰E级、宝马5系、奥迪A6L，其销量均突破10万辆，总量占整体豪华车市场的39%。“豪华车现在还在增长，但这是以价换量得来的。其他车也在打价格战，但是效果影响有限。现在，车市处于一个消费升级、换购的阶段，消费者观望的心理比较强，豪华车价格战起到对销量拉升的作用。这几年，豪华车竞争很激烈，在持续打价格战，只不过是现在打得更猛。一般情况来讲，价格战在9月份就结束，豪华车的价格10月份就开始回升，而现在价格完全没有回升的迹象。”全国乘用车联席会秘书长崔东树对第一财经记者称。虽然大型豪华轿车以及大型豪华SUV价格指数9月份有所上涨，但其余中型和小型车细分市场价格指数都有所下跌。以进口车与豪华车为主的国机汽车在今年第三季度净利润1.1亿元，同比下降30%。主营豪华品牌的永达汽车净利润同比下滑47%至2.14亿元。第一财经记者走访4S店发现，一汽-大众奥迪的多款车型降价幅度较多，其中北京一家4S店奥迪Q3系车型已给出最高9万元的现金优惠，奥迪A4、A6等车型有3万元以上的优惠，上个月上市的奥迪Q2L也已开始降价。宝马3系优惠达6万左右，宝马1系三厢、奔驰GLA也有5万元左右的优惠。“双十一活动是最优惠的，宝马3系在本身折扣的价格上又便宜了几千块。宝马5系525车型4月份卖40.5万元，现在不到37万元。从美国进口的车虽然后来有加税政策，但由于车市行情不好，价格立马掉下来了。比如，X5加税前卖60万元，加税后一度卖66万元，现在才卖58万多。”张先生对记者表示。张先生告诉记者，经销商为了完成任务不得不采取降价的措施。每天政策都会有新变化，现在快年底了，各店都差任务数，这两个月差了800多台，要是完不成任务厂家一年给的返利就差好几百万，所以剩下这两个月要把厂家任务数完成。明年1月份就是明年的任务数了。总之，今年整体市场不好，去年买车，裸车要比今年贵3万呢。《2018年1~9月全国乘用车市场调研分析报告》显示，全国只有32.8%的汽车经销商处于盈利状态，另外有26.7%的经销商持平，40.5%的经销商明确表示处于亏损状态。豪华品牌的盈利水平相对较好，但也有分化。其中，奔驰品牌经销商70%以上处于盈利状态，另有30%属于持平状况，宝马经销商亏损比例为30%，奥迪为20%，捷豹路虎经销商亏损达80%，沃尔沃经销商亏损比例43%。“厂家会给部分补贴，店里也自己承担一些，现在竞争激烈，市场也比较乱，关键市场不行，不降价没办法。我们这个月要求卖400辆，要是任务数够了，价格马上就收住。这两天活动多，订单有100辆，但还要想最终能交多少车，以及要算下月订单能不能也完成400辆，有的人钱到不了账，还有人退订单呢。”张先生告诉记者，奥迪和宝马的降价幅度大一些，奔驰厂家大区价格相对控制得好些，比如有限价政策。经销商降价的背后，直接反映出豪华车在华竞争加剧。今年前几个月，奔驰超过多年销冠奥迪而领先，但奥迪自7月起发力，连续三个月的单月销量领先于宝马和奔驰。宝马虽然位居第三，但在长远布局方面更胜一筹，比如新能源车销量方面一直领先，而宝马将控股华晨也意味着把更多资源放在中国市场。值得注意的是，由于中国市场疲软等多重因素，ABB在全球的表现也有所下滑，尤其在财报表现上，三者的利润都有所下滑。宝马CFO尼古拉斯·彼得称：“宝马需要采取进一步的措施来提高盈利能力。比如，宝马可能会降低产品的复杂性，未来也会在中国投产更多车型。”奥迪汽车股份公司管理董事会临时主席伯蓝·绍特则表示，“我们正努力在现有产品阵容中加入更多车型，并争取在年底之前，为客户在全系提供更丰富的车型选择。此外，奥迪的产品计划还将陆续覆盖更多市场。预计从11月起，公司业务将进一步趋于稳定。”今年以来，豪华车在华动作较为频繁，宝马 X3已实现国产，弥补了宝马在豪华中型SUV的市场空白，在其上市仅隔3天后，奥迪Q5L就登陆了市场，专为中国市场设计的奔驰GLC长轴距版也已上市。另一细分市场上，奥迪最新入门SUV车型奥迪Q2L于上月正式上市，而首次国产的奔驰A级轿车也将在第四度上市销售。在年底之前，宝马也将带来全新一代X5和新款X1。ABB在华销量咬得很紧，究竟谁将今年在豪华车市场折桂，目前依然是未知数。", "comments_count": "24", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.qq.com/a/20181113/003230.htm"},
{"date": "2018-11-13", "time": "08:22", "source_author": "盖世汽车", "platform": "腾讯新闻", "title": "后补贴时代丨新能源汽车能否挤走燃油车 破局前行？", "content": "中国汽车40年来取得了巨大成就。40年来，汽车产量从1978年14.9万辆到2017年的2900万辆。中国汽车工业协会最新数据显示，虽然10月份汽车整体产销量在下滑，全产业进入了低位运行区，但新能源方面产销保持高速增长。今年1至10月我国新能源汽车产销分别完成87.9万辆和86万辆，分别比上年同期分别增长69.95%和75.59%。 10月份，新能源汽车产销分别完成14.56万辆和13.79万辆，比上年同期分别增长了58.13%和51.01%。其中纯电动汽车产销分别完成11.64万辆和11.12万辆，插电式混合动力汽车产销分别完成2.93万辆和2.66万辆。新能源汽车在快速发展的同时，也不可避免出现了很多问题。比如市场上普遍存在的问题：电动汽车的续航里程与宣传不符，厂家夸大宣传的事例很多，电动汽车自燃着火的案例频发等。这些问题引起市场上对新能源汽车产生广泛的争议，无论是用户群体还是专家群体，都开始对纯电动汽车的技术路线与发展前景产生了不同的看法。新能源汽车在政策与市场的共同主导下，良莠不齐快速发展的同时，也暴露出了众多的问题，当下纯电动汽车和燃油车之间该如何选择，二者是你死我活的竞争，还是两种技术路线并行发展呢？在2018 SAECCE 院士论坛“汽车强国与自主创新”为主题的主旨演讲环节中，中国汽车工程学会名誉理事长付于武表示，“当前，汽车产业发展还是需要尊重客观规律。 技术革命和产业变革，使我国汽车产业充满生机和活力，带来无限想象。但在快速发展的同时，也看到一些浮躁的现象，违背客观规律的做法，我们必须引起足够的警醒，以产业更加健康、协调，可持续发展。”他在会场发出了三个问题：业界需要思考的是“节能汽车要不要多元？ ”“新能源汽车要不要多元？ ”“智能网联要不要多元？ ”发问之后，他给出了自己的回答：“答案是肯定的：多元化符合客观规律。”付于武认为这与地方政府的盲目投入不无关系。他说：”纯电动汽车路线确立之后，有禁售燃油车的风声，这就引出了一个问题，我们发动机的技术还要不要搞，技术还要不要升级？”为此，他的回答是，汽车产业今天面临的转型与升级，需要在转型中升级、在升级中转型，不能只谈一个方面。传统汽车必须补短板，升级节能与新能源汽车必须两手抓，两手都要硬。山东重工集团党委书记、董事长，中国重汽集团党委书记、董事长，潍柴集团董事长，潍柴动力董事长谭旭光博士则也明确表示：“对于商用车的未来，传统能源仍是商用车的主流动力，但面临着热效率提升、零排放等挑战。未来柴油机热效率将从现在的46%提升到55%，趋近零排放；到2020年潍柴将向社会率先推出热效率超过50%的发动机；高压共轨系统压力提升至2500bar，后续提升到3000bar；天然气发动机热效率从现在的39%提升到42.5%，力争达到45%。虽然谭旭光认为未来新能源趋势不可逆转，但较大范围商业化应用仍需时日。对于中国汽车产业确定的纯电动汽车路线，中国汽车工业协会常务秘书长董扬的评价是“中国的汽车技术路线是政府主导，市场竞争为辅。”他表示中国政府对于新能源汽车从生产制造到销售环节，再到电池以及充电桩的建设进行全产业链的扶持。对于这一路线的确立，推动了中国最为激情澎湃的电动车造车热潮。董扬认为，电动汽车正在追赶世界先进水平。在我国政府主导下，中国形成了世界最大的电动汽车市场，取得了很多成绩，例如电池与世界先进水平的差距缩短到1年，大客车的安全标准是中国制定的。他认为在电动车技术方面，还有5年时间我们将达到世界先进水平。电动车挤走燃油车的征程不会一帆风顺。而这最终的选择，正如付于武所说：交由市场，由市场选择，政府主导过强并非好事。其中，安全、节能、环保是汽车产业发展的永恒主题， 而在这三大主题中，安全永远排在首位。传统汽车如是，电动汽车亦然，智能网联汽车更是如此。汽车不同于其他物种，它是交通出行的工具，与人的生命息息相关。各种技术标准、法律、法规等，均围绕这三大主题而定。而安全对于任何技术路线都有绝对的否决权。未来新能源汽车该如何发展，在中国汽车工程学会年会暨展览会上，中国科学院院士欧阳明高给出了自己的意见。纯电动汽车跟传统汽车进行性价比的竞争是一个未来趋势，为了实现与传统汽车站在同一个平台，欧阳明高建议，第一，纯电动汽车进一步提高电池性能，第二，降低百公里电耗，第三，要有方便的充电设施，第四，保证纯电动汽车的安全，安全是下一步发展的生命线。电池、电耗、安全结合基础设施，就可以越过一个与传统汽车竞争的临界点。欧阳明高认为，新能源汽车领域要在未来几年有更大的突破，行业会经历比较大的变革，中国在新能源汽车领域的领先位置将越来越发挥作用，用他的话来说，“世界比我们想象中变得快得多”。电动汽车，后补贴时代,新能源汽上海市经济和信息化委员会、上海市新能源汽车推进负责人刘建华主任则表示，新能源汽车不光能够推动汽车产业，某种程度上还能提高全民素质，推动社会诚信体系的建设。另外，插电式混合动力可能是一个长久的过渡产品。从长期来看，插电式混合动力对于我们下一步纯电驱动起到了推广作用。针对新能源汽车未来的技术发展路线，中国汽车技术研发中心首席专家、新能源汽车与财税政策研究室主任方海峰博士表示，后补贴时代不管发展纯电动还是混合动力，都属于新能源汽车的技术路线，也都属于纯电驱动路线，从政策层面来说，应该是平等的支持。后续的政策应该保证政策中立性、前瞻性、系统性。未来新能源汽车应考虑如何营造更好地市场环境，以及产业面临断崖式的风险。补贴退出之后能否维持发展，要看产品与传统燃油车的竞争力，特别是价格。新能源汽车产业发展迅速，变革也正在来临。国家新能源汽车技术创新中心主任兼总经理原诚寅先生表示，中国是新能源汽车科技主流消费国，但未建立技术领先优势。当前技术创新将突破产品定义，形成汽车社会生态变革。中国汽车产业大而不强的问题依然突出。而且汽车产业环境面临着全新的变化，比如产能过剩、新技术挑战、传统汽车升级挑战、产能转移调整等。对于补贴退坡对企业的冲击非常大，他认为企业要追求利润，就要解决由于补贴退坡带来的收入影响，就需要企业开源和节流。从客户的角度去考虑，如何发挥新能源车的优势，用以解决补贴带来的成本的冲击，其实是所有车厂需要要思考的。丰田汽车研发中心（中国）有限公司北京分公司总经理汤田修事先生则表示，主机厂不能决定选择哪个技术是最好的，要从用户的角度去考虑，因为用户会做出选择和决定。主机厂要去知道和了解，并且相应地来做好准备以满足用户的需求，提高用户的满意度。因此主机厂也会不断地去思考，提高自身的关键技术，降低全生命周期的拥有成本。未来新能源汽车是发展的大趋势，但如何发展，如何与燃油车在市场中竞争，还需要整个汽车产业链上的各方协同合作，勤修内功，提升产品力和品牌竞争力，正如董扬所言：完全不同意弯道超车或换道超车说法。汽车不是体育比赛中的短跑或长跑的单项项目，汽车技术发展是“全能运动项目”，机械、电子、材料，都不能少；节能、安全、环保，都不能差。", "comments_count": "27", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.qq.com/a/20181113/003106.htm"},
{"date": "2018-11-13", "time": "08:12", "source_author": "腾讯汽车", "platform": "腾讯新闻", "title": "从海陆空三栖到轮毂电机 华人运通的宏大幻想与现实路径", "content": "这几年，一大批全新的汽车品牌如雨后春笋般破土而出。众多造车新势力各怀绝技，各有凭依，在产品和模式真正经历市场检验之前，着实难以说清孰优孰劣。不过，如果要在诸多新势力中选出一个布局最宏大、产品最“科幻”的企业，答案却不难得出，那就是华人运通。在半个月之前的10月22日，一向低调的华人运通举办了一场让很多与会者高呼“看不懂”的发布会。从超体智能架构HOA（Human Oriented Architecture）、引人共鸣的设计理念HOD（Human Oriented Design）到以人为本的整车开发技术HOV（Human Oriented Vehicle）；从海陆空三栖的Concept A Active-agility全新连结概念车、Concept H Hypervelocity另类移动概念车到基于量产导向开发的四轮转向轮毂电机工程车RE05…..华人运通围绕智能汽车、智捷交通和智慧城市构建出了一个宏大的“幻想”，更重要的是，他们似乎已经找到切实的实施路线，逐步将其变成现实。11月9日，华人运通再次面向媒体近距离展示了其Concept A、Concept H以及RE05三款产品，在天马行空的设计背后，或许我们可以一窥华人运通对于未来出行的思考与探索。Concept A概念车车身紧凑、操控敏捷，纯电续航里程以满足大城市通勤需要为目标，不会背负过多的冗余电量，以避免造成二次浪费。其特有的城市多元出行载体POD-System（Personification On Demand-System），使路上行驶及融入社区形成系统交通的一部分。更令人瞠目的是，该车将具备水上行驶和飞行的功能。华人运通把这款车定义为“现实世界综合出行的工具”，可以和各种不同的出行系统首尾相连，即可形成不同的交通出行模式。这一概念中可供选择的模式涵盖在特定区域内的陆地、铁路、单轨铁路、海上及航空出行等交通形式。与Concept A的上天入地无所不能不同，Concept H更多强调性能，高扭矩以及空气动力学辅助进气设计，以及科幻感十足的外形设计。Concept H是一款3座车型，车内前部安装了一个尺寸巨大的连续多曲面屏，能够以图像的方式链接真实或模拟虚拟。Concept H车内有一个Y字形的支架，方向盘可以在支架上移动，使车内三人都可以驾驶车辆。华人运通把这一设计定义为线控可变位转向系统R.E.C.E.S.S. (RE-configurable Cockpit Electric Steering System) 。显然，概念车远不代表量产能力，华人运通通过两款天马行空的概念车，传达的是自身对于未来车、交通、城市三者融合进化的思考与探索。与两款科幻非常的概念车相比，华人运通展示的四轮转向轮毂电机工程车RE05显然要更加“务实”。轮毂电机技术本身并非一个新鲜事物，早在100多年前保时捷就曾经研制出了前轮装备轮毂电机的电动汽车。目前，轮毂电机在矿山运输车等专用车辆上也已经应用。在乘用车上，丰田、通用等国际巨头以及国内的一些汽车品牌对该技术也有所涉足。轮毂电机省略大量传动部件，能够让车辆结构更简单，提升传动效率的同时，获得更好的空间利用率，并可实现多种复杂的驱动方式，是新能源车发展的一个很好的方向。但是目前来看这项技术也存在许多问题，比如车轮工作环境过于复杂、耐久性不好保证以及成本提升等等，使得这项技术迟迟没有大规模投入到量产车型之中。而作为一款基于量产导向开发的四轮转向轮毂电机工程车，RE05显然具有积极的现实意义。在四轮转向轮毂电机系统中，四个车轮的动力方向、转向角度可以形成10008种不同的模式组合，其中具有一定价值的有186种。RE05在对这些模式进一步筛选后，选择了14套不同工况/模式下的智能驱动逻辑。RE05采用了四轮转向，根据不同路况，4个独立的车轮都可改变方向，大大减小车辆的转弯半径，并且能实时地正反转。在侧向停车、平行移位变道、短距离绕桩、掉头等多种驾驶场景中，具有明显的操控优势。在看似天马行空的想象和设计背后，华人运通通过两款概念车传达的是自身对于未来车、交通、城市三者融合进化的思考与探索，而华人运通也的确在通过技术与模式的创新，将科幻逐渐变成现实，这也让人格外好奇这家与众不同的技术流公司究竟能给未来出行带来什么样的改变。", "comments_count": "1", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.qq.com/a/20181113/002925.htm"},
{"date": "2018-11-13", "time": "07:19", "source_author": "腾讯汽车", "platform": "腾讯新闻", "title": "不凡中见真谛 全新BMW X3贡嘎山海螺沟驾乘之旅", "content": "最近笔者真是与四川有缘，先前刚刚“问道青城山，拜水都江堰”，而后就参加了此次“2018 BMW北区新产品试驾寻真之旅”活动，前往川西贡嘎山海螺沟深入体验华晨宝马全新BMW X3的车辆性能。在为期四天、试驾全程1000公里的过程中，全新BMW X3车型组成车队，先后经历了高速行驶、隧道穿越、村镇道路、高海拔崎岖山路、318国道、碎石路面以及冰雪路面的考验。通过此次活动，让笔者真正感受到了华晨宝马全新BMW X3车型在不凡之中所拥有的纯粹质感，令笔者对其有了全新的认识！本次活动的出发地选在了成都双流机场附近，这样极大方便了参与活动人员的集结，大家在简单午餐后便可以直接准备出发。而作为源自CLAR平台的全新BMW X3则成为此次活动的主角，在酒店广场集结的将近40台车辆也成为了一道靓丽的“风景”。在工作人员整备完毕后，本次“2018 BMW北区新产品试驾寻真之旅”活动正式开启。一行人首先经过众多媒体老师非常熟悉的成都机场高速和绕城高速，前往此次行程的第一段长距离路段——成雅高速。笔者在这一阶段驾乘的是全新BMW X3的xDrive 25i 豪华套装车型，该车型搭载了一台最大输出功率为135千瓦、最大输出扭矩为290牛·米的2.0升涡轮增压发动机，与其配备的则为8挡手自一体变速箱。这使得该车型在高速公路上可以获得很理想的动力输出，同时还可以获得较为突出的燃油消耗表现。随着车队继续行驶在成雅高速，路面上的车辆逐渐开始减少，车队教练开始向大家介绍车辆的各项突出性能。尤其是增强型驾驶辅助功能和主动巡航控制系统可以让全新BMW X3能够在行驶中自主保持车辆的控制，可以在长距离驾驶中缓解驾驶员的疲劳程度。此外，该车型的碰撞躲避辅助系统在高速行驶中也非常实用，当临近车道内有车辆时，就会在相应的反光镜上进行提示。而自适应驾驶模式可以让全新BMW X3能够自主学习和适应驾驶者的驾驶风格及各种路况，让驾驶者体验到在不同驾驶风格中的操控乐趣。在经过服务区进行休整之后，车队一行人再次出发，继续向天全、康定方向前进。此时，隧道开始逐渐多起来，其中最为有名的当属国内最长隧道有力竞争者的二郎山隧道，其全长达到了13.4公里，在这段路况行驶过程中不自觉的就会有一种莫名的荣誉感。而在隧道中驾驶安全尤其重要，全新BMW X3车型搭载的六边形全LED大灯可以带来更好的照明和设计效果，该灯组还配备有自动远近光切换及随动转向辅助功能。此外，该车型还配备有11种色调组合的环境氛围灯，可以在驾驶中根据不同环境来选择适合的氛围效果。这其实在隧道中行驶时可以起到很好的环境改变效果，可以与隧道内不时出现的灯带等起到相同的效果。而在不知不觉中，车队一行人已经准备驶下高速公路转到318国道上继续行驶。而行驶在318国道上的全新BMW X3车型依旧非常稳健，宝马工程师们严格追求前后轴50:50的负荷比例，为车辆的动态特性打下了坚实的基础。而该车型所采用的BMW高效动力策略（BMW EfficientDynamics）可在下坡路段时，将制动能量转换为电能，为蓄电池进行充电，可有效降低车辆燃油消耗。最终，经过了将近300公路的行程，车队一行人来到了本次活动的大本营。在这段旅程中，驾乘人员充分感受到全新BMW X3车型在科技配置方面的用心，以及其驾控感受的纯粹。在经过了一夜休整之后，车队一行人准备前往海拔4100米的贡嘎山北坡浑海子，期间全新BMW X3车型要经受村镇道路和高海拔崎岖山路的检验。而在这段道路上，最为常见的就是“弯道，减速慢行！”的标志。车队沿着村镇道路逐步朝着高海拔地区行驶，沿途的风光极具当地特色。随着海拔的提升，由于受到大雾的影响，道路开始变得更加湿滑。还好全新BMW X3车型的xDrive智能全轮驱动系统可以除赋予车辆超强的通过能力，更重要的是其可在0.1秒内智能切换前后桥动力，配合ADB-X桥间差速制动，将动力分配给最能发挥作用的车轮，让车辆在坑洼路段、低附着力的路面和崎岖山路保持足够驱动力并安全通行。而随着海拔的不断提升，车队一行人来到了雪线以上，在道路周边开始出现越来越多的积雪。当海拔不断提升时，在道路上也开始出现了积雪的现象，随之而来的就是道路结冰的现象。此时，在自适应驾驶模式和xDrive智能全轮驱动系统的帮助下，只要合理控制好车速，驾驶全新BMW X3车型通过积雪、结冰路段还是非常轻松的。也许是担心大家过于紧张，此时在道路上出现了只有在高海拔地区才能一见的牦牛，这为有一丝紧张氛围的驾驶过程增添了极大乐趣。而随着海拔的提升，道路两侧的积雪越来越厚，周围的雾气也越来越大，为了保证大家的安全，车队领队决定让大家在雅家梗的安全地带等待浓雾消散。车队一行人当中绝大多数属于精力旺盛的年轻人，在这样的美景当中大家纷纷拍照留念，更有不畏惧高原反应的人们开始打起了雪仗，在休息区瞬时间充满了欢声笑语。然而，随着时间的推移，浓雾并未消散，而且由于过低的温度道路积水开始结冰。因此，为了大家的安全着想，领队决定停止继续向浑海子前进。正所谓凡事没有绝对完美的，但这也为下次可以继续探究贡嘎山埋下了伏笔。而在下山过程中，全新BMW X3车型所配备的陡坡缓降功能（HDC）则表现出非常出色的作用。在车辆下坡时只要将车速设定在一定的范围内，车辆发动机控制系统就会自动控制下坡的车速，从而降低车辆制动系统的使用频率，有效提升了车辆的安全性。当然，在长距离下坡行驶时，使用变速器的手动模式同样可以借助发动机进行制动，从而降低车辆制动系统的使用频率。通过此段由活动大本营到雅家梗的道路行驶，全新BMW X3车型成功经受了村镇道路、高海拔崎岖山路的挑战，自适应驾驶模式和xDrive智能全轮驱动系统有效提升了其在恶劣道路情况下的通过能力。本次活动的第三天同样是在活动大本营出发，前往康定情歌风景区的木格措进行试驾体验。而我们将要行驶的318国道路段就是著名的川藏公路南线，其被誉为“中国人的景观大道”，感受其中可以体验到“隔山不同天，一天有四季”的奇妙感觉。这段318国道的道路同样路陡弯多，这样对车辆的驾驶和性能增加了考验。而沿着大渡河行驶，有很多别样的景色值得欣赏，尤其以横跨大渡河的大渡河特大桥的施工现场显得尤其壮观。而路边的景致，则开始更加凸显“隔山不同天，一天有四季”的奇妙感觉。行驶一段时间过后，车队一行人来到了《康定情歌》的故里康定县城。没错，就是那“跑马溜溜的山上，一朵溜溜的云”的《康定情歌》，我们经过的就是那“康定溜溜的城”。而穿过康定县城，车队继续沿着318国道向木格措前进。而随着道路的深入，路况开始变得复杂起来，甚至有一段路出现了路基坍塌的情况，在工程人员抢修下才勉强有一条车道可以使用。这也印证了318国道的艰险，同时也体现了此次行程的与众不同。与此同时，这样到可以让全新BMW X3车型的动态减震控制系统根据路况实时调节减震器的硬度。终于，车队一行人来到了康定情歌风景区木格措的。。。大门口，要想真正看到木格措的美景还需要进行很长一段山路的驾驶。在向山上行驶的过程中，又开始下起了雪，可以说这次活动真的和雪很有缘分了。雪越下越大，而路况也变得更加复杂，此时全新BMW X3车型的自适应驾驶模式和xDrive智能全轮驱动系统又派上了用场，为车辆安全、平稳的驾驶保驾护航。凭借全新BMW X3车型的出色发挥，车队一行人终于平安到达了木格措，总算为这阶段的奇幻的旅程划上了句号。通过这段活动大本营到康定情歌木格措的行程，让车队一行人充分体验到全新BMW X3车型的动态减震控制系统的使用便利性，并再次感受到了自适应驾驶模式和xDrive智能全轮驱动系统的强大。此次“2018 BMW北区新产品试驾寻真之旅”活动，在让笔者充分感受到了祖国大好河山的俊美、壮观的同时，也最为真实的感受到了全新BMW X3车型在外观内饰设计、驾驶安全以及科技互联等方面的优势。反正不管别人怎么说，这次经历让笔者已经开始为咨询这款车的同学进行极力推荐，至于原因是什么？您应该已经懂了！", "comments_count": "1", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.qq.com/a/20181113/001790.htm"},
{"date": "2018-11-13", "time": "07:18", "source_author": "盖世汽车", "platform": "腾讯新闻", "title": "10月新能源乘用车同比增84.8% 2018年或突破95万辆", "content": "根据乘联会厂家数据，2018年10月，我国新能源狭义乘用车批发销售11.97万辆，同比增长84.8%；1-10月份，新能源乘用车累计销量同比增长90.6%至72.6万辆，大幅超越2017年全年的56万辆。近几个月来，乘用车市场呈现新能源乘用车批发销量增速走高、传统燃油车批发销量增速回落的结构性分化走势，且到10月份，新能源乘用车批发销量增速高达84.8%，而传统燃油车批发销量同比跌幅已达14.9%。乘联会秘书长崔东树认为，今年10月份，我国新能源乘用车销量表现超预期，主要归功于以下几大因素：首先，2018年国家实施的新能源车的政策针对性强，指标设置相对科学合理，推动产品升级效果突出；其次，新能源车与燃油车双积分政策的实施效果凸显，为降低传统车油耗，车企发展新能源车的热情有所提升，由此也极大丰富了新能源车的产品类型。如比亚迪、北汽新能源等新能源主力车企保持强势增长；长城等传统车企加速推进新能源产品，且取得了不错的市场成绩。从企业销量来看，10月销量过千的企业有13家（具体详见上表），其中北汽新能源、比亚迪和上汽乘用车夺取前三。10月份，北汽新能源销量同比增长114%至27,814辆，小幅领先比亚迪居榜单第一位；比亚迪虽次居第二，但是其在累计销量上仍大幅领先其他企业，1-10月，比亚迪累计销售车辆163,306辆，同比增长97%；榜单第三位的上汽乘用车10月销售新车8,077辆，同比增长32%。上述企业中，单月同比增幅达三位数的有5家，分别是北汽新能源、比亚迪、奇瑞、吉利和广汽新能源； 不过，主打纯电动微车的众泰汽车则出现当月销量和累计销量负增长的局面。对于全年新能源销量走势，盖世汽车研究院分析师预测认为，今年最后两个月，新能源乘用车市场将持续高速增长，且2018年全年新能源乘用车市场有望突破95万辆。众所周知，我国新能源车市场受政策影响较大，从历年销量走势来看，年末均呈现爆发式增长态势，今年11、12两个月也将大概率出现高增速。该分析师指出，“从网传的2019年补贴政策来看，一旦补贴退坡过渡期取消，年底最后两个月将形成突击消费，特别是不合符新政标准的库存车将促销清库；另外，国六政策出台，市场是符合新规的车型导入不多，会刺激部分刚需消费者选购正处政策优惠的新能源车型。”从细分市场来看，10月新能源乘用车呈现插混走强特征，由于低基数的促进，10月插电混动同比增长105%达到2.6万辆，占新能源乘用车市场份额近22%。统计数据显示，新能源汽车插混和纯电动销量表现在不同区域市场有较大差异，较之纯电动车型，上海、深圳、杭州、广州等主力限购城市的插混销量占比较高，其中上海比例最高，达到了75%。上述分析师表示，插混后续还将继续走强，“较之纯电动车型，2018年补贴对插混的退坡幅度相对没有那么高，若2019年地补取消为真，插混车型的性价比将会越来越突出。”除了受政策推动，插混走强还与产品实力的提升相关，目前自主品牌比亚迪已经完成了唐、宋、秦三款核心车型的换代，竞争力大幅提升；而合资品牌丰田卡罗拉和雷凌PHEV的推出则给纯电动企业发出了新的挑战和冲击。", "comments_count": "6", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.qq.com/a/20181113/001796.htm"},
{"date": "2018-11-12", "time": "22:22", "source_author": "腾讯汽车", "platform": "腾讯新闻", "title": "以创新驱动未来 2018奥迪创新实验室总决赛在京举行", "content": "11月9日，第六届奥迪创新实验室总决赛在北京时尚设计广场举行。本次大赛以“唤醒创新力量”为主题，挖掘车内交互系统、未来零售发展、畅想未来、车联网、移动（共享）出行这五大领域的优质创新项目。决赛当天，11家顶尖初创企业在现场激烈比拼，最终，经过奥迪相关领域专家和顶级创投机构负责人的严格评比，时代拓灵、跃盟科技、芯仑光电、彩虹无线、快轮科技五家企业胜出。本届奥迪创新实验室大赛自6月6日在深圳开幕后，历经五个月，陆续在成都、杭州、上海、北京等城市进行线下招募，共吸引了1046家潜力初创公司与创业先锋参与角逐。第一轮筛选后，共有100个项目进入8月10日-17日期间，围绕5大主题进行的半决赛，最终11支队伍脱颖而出。值得一提的是，从2015年开始，大赛增设了商业实践环节，大部分进入决赛的优秀项目团队都接受奥迪邀请，参与了为期两个月的商业实践。在11月9日的决赛现场，选手们踌躇满志，表现自信、稳健，比赛在热烈而不失友好的气氛中有序进行。在经过了“破冰”环节的辩论赛和项目路演两个环节的比拼后，最终，五个最具创新思维和实践价值的项目脱颖而出，分获各自领域的冠军。其中，“车内交互系统”主题获奖者时代拓灵以“新一代沉浸式音频交互系统”诠释了“好声音 好生活”，获得评委一致认可。“未来零售发展”主题的获奖者跃盟科技在“瞬知(TM)人工智能商业语义处理引擎”取得突破，通过AI技术在用户和信息需求之间建立有效沟通的桥梁。“畅想未来”主题获奖者芯仑光电提供基于动态视觉传感器的ADAS解决方案，提升自动驾驶的安全性。“车联网”主题的冠军获得者彩虹无线打造的“奥迪无忧车况平台”，实现了真正的“预见性保养”。“移动（共享）出行”主题的冠军南京快轮公司以“汽车的第五个轮子”——碳纤维电动滑板车解决了用户“最后一公里”难题，实现了长途、短途出行的无缝衔接，酷炫便捷的使用体验和风趣幽默的讲解赢得了现场阵阵掌声。2013年至今，奥迪创新实验室大赛的影响力日益扩大。本次大赛更得到了北极光创投、光速中国、戈壁创投、IDG资本、君联资本、启明创投六大知名资本的支持。决赛当天，多位创投界大咖来到现场，精辟透彻、妙语如珠的点评令选手们受益匪浅。在赛后的圆桌对话环节，创投界大咖们就“创新的未来方向、技术创新的突破、无人驾驶”等话题发表了各自的观点并进行讨论。一汽-大众奥迪销售事业部总经理石柏涛表示，“创新”是奥迪这个百年品牌保持年轻和活力的唯一秘诀。奥迪不仅注重自身的技术创新，也非常注重与每一位时代创新者同行。奥迪希望通过创新实验室大赛，为众多创新先锋们提供实现梦想的平台，帮助更多优质项目落地，实现共同发展。从创立之初，奥迪就坚持以“突破创新”作为品牌前进的驱动力，创新已经深深扎根于奥迪的品牌理念之中。今年不仅是一汽奥迪合作30周年，更是新时代元年开端。面向未来，一汽奥迪将秉持创新理念，持续在AI、新能源、移动出行等前沿领域布局发力，为消费者带来全新的产品、服务和品牌体验，引领行业发展。", "comments_count": "0", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.qq.com/a/20181112/015848.htm"},
{"date": "2018-11-12", "time": "17:38", "source_author": "腾讯汽车", "platform": "腾讯新闻", "title": "V1汽车世界燃情开幕千人见证极速时刻", "content": "2018年11月11日，由美国威特集团和远洋集团历时3年精心筹备、合资打造的V1汽车世界项目于当日在天津武清正式落成。两大集团致力将V1汽车世界打造为集汽车创新生态园、汽车产业基地、赛车运动及时尚生活体验于一身的综合体验基地。在正式比赛开始之前，为了帮助活动进行前期预热，也为让更多的消费者近距离的接触和了解赛车，11月4日，V1汽车世界将专业的赛车开进了瑞安威尼都进行现场展示，让大家首次零距离感受到了赛车的魅力，也让不少观众对11日当天的赛事期待不已。11日，活动当天高朋满座，数千人到场共同见证V1汽车世界的首场激情赛事。威特集团董事长兼首席执行长李学海先生在开幕仪式后的采访中表示：“V1汽车世界地处“京津冀”核心发展区，其先天的区域优势让汽车品牌商与中国北区汽车消费市场进行最有效的接触和最直接的沟通。虽然，这个项目现在只是刚刚建成了一小部分（第一期）。但在未来近几年里我们会建设更多与汽车行业、产业有关的一些项目。不容置疑，V1汽车世界项目将为促进天津高质量经济发展作出重大贡献，也将成为京津冀协同发展的国家战略目标又一个耀眼的亮点和成功的典范。”此次V1汽车世界的盛大开幕，预示着将为国内赛车爱好者们提供一睹世界顶级赛车赛事、体验国际级专业赛道的最佳目的地。V1汽车世界项目开幕仪式合影开幕仪式嘉宾包括威特集团董事长兼首席执行官李学海先生，FRD珠海方程式赛车发展有限公司创始人及香港赛车王马汉华先生，远洋集团副总裁陈伟先生，著名德国赛道设计师Herman Tilke，国际巨星林志颖先生，国家体育总局汽车摩托车运动管理中心办公室主任羡桐春，天津市武清区委副书记、区长戴东强先生，天津市体育局党委书记、局长李克敏先生，以及深圳澳康达集团董事长陈翔发先生。当日全新的V1赛道也迎来了其首场赛事——CES中国原型车耐力系列赛收官赛，该赛事由V1汽车世界与珠海方程式赛车发展有限公司(以下简称FRD)联合举办，共有包括PTRS平坐车队、郭富城的FSS车队、国际车队Craft Bamboo Racing、 S&D motorsports、Eurasia、KCMG在内的6支队伍参赛。作为（平坐车队）PTRS车队的老板，林志颖更是亲自挂帅指导比赛。燃情的赛事势必为V1汽车世界的开幕打响头炮。当天，同样酷爱赛车运动女明星钟丽缇、张伦硕夫妇携带小女Cayla（考拉）共同出现在活动现场，为林志颖车队加油助威。林志颖与钟丽缇夫妇合影赛车赛事FRD创始人兼珠海方程式赛车发展有限公司执行董事马汉华先生在随后的新闻发布会中表示：“天津武清的V1汽车世界项目非常成功，我们的很多车手都反馈这里的赛道非常的专业，我很期待未来能有更多机会与V1汽车世界合作，开展更多的赛车培训等项目。希望V1汽车世界的落成能帮助推广北方的赛车文化，让更多人了解并爱上赛车运动。”活动当天除了精彩赛事外，观众们还有幸观看了豪车展览，极速试乘体验、赛车女郎DJ表演、风情万种的舞蹈表演以及丰富的美食畅饮，更有精彩刺激的赛车表演，例如柯尼赛格、保时捷918、迈凯轮、摩根、哈雷大队巡游等。其中最引人注目的是由天际线飞行俱乐部带来的豪华直升机展示，直升机空降V1汽车世界活动场地，吸引无数现场观众纷纷上前合影，将活动气氛再次推向高潮。值得强调的是，V1国际赛道是科尼赛克中国唯一指定的测试场地；当天下午，兔帮哈雷俱乐部也来到现场，并呈现了一场精彩刺激的哈雷赛事巡游表演，为赛车赛事强势助阵。哈雷俱乐部车队天际线飞行俱乐部直升飞机展示在极速试乘体验中，幸运的观众在专业赛车手的带领下体验多辆重量级超跑：柯尼赛格Agera R、法拉利 F360 Challenge、兰博基尼Aventador、迈凯伦570S和650S、保时捷918 Spyder和991 C2、捷豹 F-Type、Audi R8和RS7等多种车型，真实感受到了试乘豪车的快感。林志颖在现场抽中一名幸运粉丝，试驾了全球限量电动汽车NIO EP9。此次新能源汽车在V1汽车世界中的首跑，标志着在不久的将来，V1汽车世界已做好充分的准备迎接这振奋人心的创新技术革命。同时，专业的车手马青骅也带着3位幸运观众试驾，创造了V1汽车世界最快电车圈速记录1分39秒116的成绩。林志颖试驾全球限量电动汽车NIO EP9林志颖先生在采访中也表示：“一直以来我都很喜欢赛车运动，我把这个项目当做是自己的一个事业。也希望未来能通过我的努力助力中国的赛车运动走向世界。一方面，中国的汽车行业越来越发达，希望越来越多的中国赛车手加入我们。另一方面，这两年来我也发现关注赛车运动的人也越来越多，所以V1汽车世界来到了天津武清这是一个很好的契机，很多赛车手也很期待这个新的由国际认证的赛车场地，相信在不久的将来V1汽车世界将会成为赛车爱好者们最佳的赛车体验基地，也希望可以在这里培养出更多出色的中国赛车选手。”随着赛车运动及汽车文化在中国逐渐普及，V1汽车世界将在国内的汽车领域和赛车文化中扮演日益重要的角色，为赛车运动文化的发展创造新的里程碑。", "comments_count": "0", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.qq.com/a/20181112/013820.htm"},
{"date": "2018-11-12", "time": "16:40", "source_author": "腾讯汽车", "platform": "腾讯新闻", "title": "勾勒新生活图景，广汽传祺将携最强阵容登陆广州车展", "content": " 11月16日，2018（第十六届）广州国际汽车展览会将在中国进出口商品交易会展馆拉开帷幕。作为国内四大车展之一，广州车展是各大车企收官之战的“战场”，同时也是其展望未来的舞台。本届车展，作为“东道主”的广汽传祺将以“从心突破，祺创新高”为参展主题，携最强阵容登陆2.2馆。届时，包括传祺GM6、全新传祺GS5在内的全系车型都将惊艳亮相。除此之外，广汽传祺还将带来数款概念车，并运用创新科技打造“创、致、净、心”的技术展厅，为观众呈现一场全维感官的视觉盛宴，描绘一幅无限可能的移动生活新蓝图。在面积超过1800m²的展台上，广汽传祺将布下强大车型阵容。不仅有豪华奢享的轿车、驾驭全路况的SUV，还有舒适备至的MPV，乃至突破常规的改装车。重磅车型齐登场，总有一款专为你而来。本届车展，广汽传祺为拥有二孩的中产家庭量身打造的中端MPV——传祺GM6将正式启动预售。自4月在北京车展全球首发以来，传祺GM6凭借“心动、型动”的跃动“身姿”，精进洒脱的车型气质吸引拥趸无数，积攒了超高的人气。传祺GM6已有让人怦然心动的颜值，是否会具有催人立马行动的价格？答案就在传祺展台。既看重老人与孩子的畅快出行，广汽传祺也关注家庭顶梁柱们的驾乘品质。本届车展，广汽传祺带来了驾与享全面进阶的全新传祺GS5。而这也是全新传祺GS5上市之后的车展首秀。运用凌云翼3.0设计语言，搭载高燃动力总成，并采用高性能底盘系统，全新传祺GS5拥有夺目气魄和强大气场，以及操控与舒适兼有的不凡实力。这款中型SUV力作是否会成为你的所爱？那就需要你亲自来确认一下眼神了。对于车迷而言，改装车拥有极强的吸引力和令人无法抗拒的魅力。广汽传祺就将这份吸引力带到了本届车展上。在自我表达、彰显个性的潮流改装一隅，变身“暗黑开拓者”的传祺GS8将怎样演绎霸气硬朗风格，成为“驭疆绅士”的传祺GM8又如何展现锋锐与奢华兼得？悬念等你来揭晓！眼睛看到当下，眼光看到未来。本届车展，广汽传祺不仅将以多款新车演绎当下汽车生活的五彩斑斓，更将以虚实结合的“创、致、净、心”科技展厅，展示广汽研究院的多项创新科技。届时，还将有多项智能互动游戏、创新类展具齐聚传祺展台，让你畅享智能出行生活，触碰无限可能的未来。随着新一代信息通信技术的应用和人工智能的发展，人们对于汽车需求已不再局限于代步工具，而逐渐升级为一个数字化的智能终端，一个聪明可靠的出行“伙伴”。肩承为消费者和公众“创造愉悦的移动生活”的使命，广汽传祺将在广州车展上以重磅新产品和智能新科技，展现未来移动出行的美好。无限可能的未来，意想不到的惊喜，2.2馆传祺展台，敬请期待！ ", "comments_count": "0", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.qq.com/a/20181112/013027.htm"},
{"date": "2018-11-12", "time": "14:53", "source_author": "腾讯汽车", "platform": "腾讯新闻", "title": "沃尔沃推出两款自动驾驶汽车解决方案", "content": "沃尔沃汽车澳大利亚公司（VOLVO Car Australia）总经理尼克·康纳（Nick Connor）近日表示，该公司未来将提供两种类型的自动驾驶汽车供消费者选择：其一为专供日常上下班用的车型，另外一种则为吸引驾驶爱好者的车型。康纳在接受汽车资讯网站GoAuto的独家专访时还表示，自动驾驶技术的发展往往会超越监管要求的制定，这意味着在澳大利亚，完全自动驾驶汽车成为主流还有一段路要走。今年9月，沃尔沃发布一款完全自动驾驶概念车360c。该公司表示，这款车“探索了当汽车不用人类驾驶员后可能发生的事情”。据沃尔沃称，360c的“睡眠环境”或将导致该车成为国内家庭旅行的潜在替代品。康纳表示，尽管乘坐自动驾驶汽车旅行在未来有市场，但沃尔沃同时也不会放弃生产，仍然需要人工驾驶的汽车。360概念车就像是一间带轮子的旅馆房间，这个创意很棒，但就他本人而言并不想开这类汽车，因为享受不到驾驶的乐趣，根本就不能人工参与驾驶。康纳认为未来将会有两种类型的自动驾驶汽车，几乎完全百分百自动驾驶的车辆与兼有自动驾驶功能的车辆将会有所区别。沃尔沃的产品预计将会涵盖这两种类型，但对于可以驾驶的汽车来说，仍然需要一些驾驶的乐趣和喜悦。康纳表示，沃尔沃与捷豹(Jaguar) 和保时捷(Porsche)等其他汽车制造商，在享有驾驶的乐趣上持相似的观点。这两家汽车制造商此前都曾表示，它们旗下未来所有具有自动驾驶功能的车型都应该让消费者感受到驾驶的乐趣。康纳指出人们购买这类汽车是为了在合适的条件下驾驶。如果这类车型具备适当的自动驾驶功能，消费者便可以同时兼顾这二者。比如在笔直的道路上停止人工驾驶，在汽车内小睡片刻或者进行阅读，并在需要的情况下体验到自己驾驶的乐趣。康纳还表示，距离澳大利亚通过允许自动驾驶汽车在当地道路上行驶的立法还有一段路要走，但他相信这将是一个逐步推进的过程。康纳认为（完全自动）驾驶技术日趋成熟，从技术的角度看实现4级自动驾驶并不遥远，沃尔沃已经在瑞典的道路上进行四级自动驾驶汽车测试。这也取决于监管机构和消费者的接受程度，因为人们需要对这项技术感到放心。很可能出现这样的情况，即：政府可能会表示在道路笔直、路线清晰以及路标准确的路况下，可以启动自动驾驶模式。康纳还表示，考虑到“第一次在自动模式下发生车祸”可能会出现的问题，立法委员在制定自动驾驶汽车立法方面“犹豫不决”，这是可以理解的。但是，实际上，全球每天都发生数十起撞车事故。沃尔沃的自动驾驶辅助系统Pilot Assist具有一些半自动驾驶的功能。因此，这让在从悉尼开车到堪培拉的大部分路程中使用自动驾驶是可能的，车主只需偶尔掌控一下方向盘。尽管这不是一个巨大的飞跃，然而一旦消费者体验到这一点，必然会感受到能够在旅途中实现部分自动驾驶非常棒。沃尔沃需要让立法委员相信，自动驾驶在合适的条件下具备安全性。不过，想要让自动驾驶汽车穿过悉尼市中心还有很长一段路要走。沃尔沃于2010年被中国巨头浙江吉利控股收购。该公司投入了大量资源用于自动驾驶技术的研发，并参与了多项自动驾驶汽车试验，其中在包括瑞典、南澳大利亚和维多利亚州进行的试验。沃尔沃还与网约车服务公司优步(Uber)合作推出自动驾驶汽车XC90组成的测试车队，但在去年年底发生自动驾驶模式下汽车与行人相撞的事故后，优步的测试规模有所缩减。作为2020年愿景的一部分，沃尔沃希望到2020年，该公司的新车将不会造成人员伤亡。", "comments_count": "1", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.qq.com/a/20181112/011217.htm"},
{"date": "2018-11-12", "time": "14:50", "source_author": "腾讯汽车", "platform": "腾讯新闻", "title": "日产和马自达或将燃油经济性提高逾30% 并非定要走向电气化", "content": "汽车电气化（EV）现在风靡一时——这并不是出自消费者的自愿选择，而是得益于政府的授权、补贴和其他激励措施。通过最近十年内电动汽车普及率从占汽车市场的1%上升到10%，这将使我们的汽油消耗量合计节省10%。十年节省10%的汽油消耗相当于把今天每加仑2.73美元的全美平均汽油价格降低27美分。人们可以通过简单地削减联邦税和州汽油税来实现这一目标，但将电动汽车普及率提高到10%就可以代替这些减税措施。然而，电动汽车价格昂贵，消费者需要考虑补贴后价格、联邦税收抵免（7500美元）、国家退税和共乘车道等激励措施之后才会选择购买。电动汽车普及率从1%提高至10%必须付出代价。有人可能会说，考虑到实现这一过程的成本，这就像在加利福尼亚通过行政命令要求每个人购买300万美元的房子来帮扶无家可归的人一样，这样的授权、补贴和其他激励措施是不可持续的。事实证明，日产和马自达已经找到了一个更好的解决方案，这将使人们节省大约30%的燃料 ，而且不会带来任何高企的电气化成本，包括补贴、授权和共乘车道奖励。日产和马自达的解决方案甚至不涉及轻度电气化，如丰田式汽油-电动混合动力汽车。", "comments_count": "1", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.qq.com/a/20181112/011159.htm"},
{"date": "2018-11-12", "time": "13:17", "source_author": "腾讯汽车", "platform": "腾讯新闻", "title": "校园极客论道北汽 “绅宝智行杯”高校汽车创新邀请赛圆满落幕", "content": "11月11日本是一年一度的“剁手节”，却有一批极客青年与众不同，以创新之名，齐聚北京汽车产业研发基地，参加北京汽车“绅宝智行杯”高校汽车创新邀请赛颁奖典礼这一盛事。除此之外，北京团市委书记熊卓、北京团市委大学部部长张秀峰、北汽集团党委副书记、总经理张夕勇、北汽集团党委常委、副总经理蔡速平等领导及北汽集团本部各相关部室、北汽股份公司、北汽股份研究院、北汽研究院总院领导等出席了本次颁奖仪式。该赛事由北京汽车联合北汽集团、共青团北京市委员会共同发起“绅宝智行杯”全国高校汽车创新邀请赛，旨在为汽车相关专业的优秀高校人才提供创新性技术平台。本次大赛主要面向全国“双一流”理工类师生，历时一年半，共有来自北京航空航天大学、北京理工大学、同济大学等8所高校的15支团队进入决赛。在今天的颁奖仪式上，北京理工大学BIT先锋队获得该比赛的一等奖，北京航空航天大学领航队和北京理工大学EV新势力队荣获二等奖，而吉林大学一队、同济大学枕行队及西安交通大学一队分别获得三等奖。北京工业大学工大知行代表队、上海交大一队、二队等七支队伍获得优秀奖。值得一提的是，特别是对大赛中表现突出的48个人颁发了招聘直通车PASS卡，邀请他们在毕业之后直接加入北京汽车这个大家庭。在前一天的答辩现场，5个会议室同时掀起了创意头脑风暴，各个会议室里不时传出掌声、笑声，甚至是质疑声……“整个方案设计是你自己一个人做的么？还是在已存在的成熟系统基础上做的？”“你们现在的重点是监控车辆是否遭到损坏，主要是采集数据，我们出这个题的初衷是防止别人损坏车辆，在这个方面你们有没有做一些工作？”“讲的很好，看得出来工作做得也很多，但你提交的报告内容是不是太简单了？”来自同济大学汽车学院的文泽军，以“车辆损坏监控方案设计”为题给出了他们团队的解决方案。北汽工程支持部总监、动力总成部副总监李原等导师们一连发出三个疑问。而针对车辆可能遭受损坏的四个场景，文泽军在智能化的背景下结合云技术和物联网等技术提出了“车辆远程监控方案”，并开发出一款智能APP。车友们可通过这款APP远程监控车辆安全，及时阻止意外发生。比如车辆遭到划伤时，通常伴随刺耳的噪音，这就可以通过车内安装的麦克风监测声音频率来获取相关信息。虽然导师连连发问，文泽军看起来并不紧张，他以飞快的语速并配合丰富的肢体语言对答如流，获得导师们一致肯定，并赢得现场导师数次掌声鼓励。在另一个会议室内，西安交通大学学生高张文龙的创意更是掀起了现场导师们的讨论小高潮。他提出要在车内A柱装饰板上安装一款隐藏式、可伸缩的手机支架。“很有创意，帮我们这些工程师大开脑洞。”导师李原笑着点点头。何淑琴导师则认为这款设计结构简单、造型新颖，超出了一般的常规设计，让现场的导师脑洞大开。青年是祖国的前途、民族的希望、创新的未来。面对汽车电动化、智能化、网联化、共享化的“新四化”发展趋势，北京汽车正在致力于为有志投身中国汽车产业发展的青年才俊搭建一个“有实践、出真知、见实效”的创新平台。 “绅宝智行杯”北汽集团全国高校汽车创新邀请赛，前后历时一年半的时间。该项赛事搭建了高校和北汽、高校和高校之间开放共享的新平台，为高校培养创新型、务实型人才提供了一个创新模式；为极客青年 “技术成果转化”实践提供了一次有益尝试；也为北京汽车探索高校人才引进、履行企业社会责任、助力全国科技创新中心建设开辟了一条崭新路径，更是围绕持续深化校企合作、探索产学研新模式，从而推动北京汽车自主研发事业更好发展，展开真诚而深入的交流研讨。作为北汽集团优质整车事业平台，北京汽车自始至终都秉承集团开放共享、自主创新的态度，对接外部资源，积极从各方面汲取智慧创意和能力，为做大做强百年北汽贡献力量。从第一辆井冈山下线开始，到北汽自主研制生产的中国第一代轻型越野车BJ212和第一代轻型载货车BJ130享誉全国，再到北京汽车率先从以性能为标签的1.0 SAAB时代迈入以智能化为标签的2.0 AI时代。砥砺奋进60年，开放共享和自主创新的基因早已深深融入到北汽的基因中。正因为如此，北汽集团才能汇聚天下英建立起国内一流的研发体系，自主创新的能力进一步提升。如今的北汽集团已拥有1家国家级技术创新中心、11家国家级高新技术企业以及3家国家级企业技术中心，研发团队超过1.2万人，累计获得专利授权超过1.7万件；产品体系从最初的轻型越野车和商用车，已经发展到汽车整车产品覆盖轿车、越野车、商用车和新能源汽车等各个门类。“我们深知，唯有坚持开放共享、自主创新的发展理念，北汽集团才能在大浪淘沙中越战越勇，立于不败之地。而高校作为汽车行业在未来变革中的核心智力支撑，在开放更深层次的交流，构建中国汽车产业领先的创新技术联盟和共建世界级的创新技术交流高地的过程中，将扮演不可替代的角色。”正如北北汽集团党委副书记、总经理张夕勇在现场表示：“我们坚信，唯有坚持开放合作、深层次跨界融合，才能共同构建出中国汽车产业的自主研发共同体。借此契机，希望北汽与各高校之间的感情能够越来越深厚，合作越来越紧密。我们更期待，越来越多的优秀高校人才加盟北汽，投身于首都发展的大潮之中，为建设北京科技创新中心，实现中国汽车由大到强、走向世界的目标贡献力量！”", "comments_count": "0", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.qq.com/a/20181112/009886.htm"},
{"date": "2018-11-12", "time": "12:49", "source_author": "腾讯汽车", "platform": "腾讯新闻", "title": "表现不输SUV 试驾长城风骏7", "content": "如果让你选择一辆综合性能最强的车型我想你一定会选择一台SUV，不过如果你试过长城皮卡的最新产品—风骏7的话也许你会改变你的想法，去尝试选择一辆皮卡车。在长城风骏7正式上市之前，我有幸通过一天的时间对它进行了简短的试驾体验，这次体验的路段也很全面包括城镇、高速、山路和越野等。长城风骏7在外观内饰方面比之前的风骏5和风骏6有比较明显的变化，动力采用2.0T柴油机+6MT变速箱的组合并搭载了分时四驱系统，下面就让我们看看这款车有那些过人之处吧。这次我们分到的风骏7四驱精英型也就是小双排车型，大体外形和大双排的领航型看上去差不多，动力系统是一样的，不过在货箱容积、和细节配置方面有所区别。新车前脸给人的感觉十分稳重且细节设计的也很用心，熏黑的中网搭配六边形的镀铬进气格栅与大灯搭配在一起看起来非常协调，圆雾灯与周围黑色蜂窝装饰看起来也很搭。前大灯的造型非常犀利，我们可以看到大灯主光源带有透镜，外层是一条LED日间行车灯灯带。车身侧边看起来力量感十足，前后车轮旁宽大的轮眉和较高的离地间隙显得特别有肌肉感，另外大双排车型还配备了侧踏板，上车会方便不少。车尾是中规中矩的方方正正造型，不过尾箱后盖上采用凹陷设计的小细节让车尾瞬间看起来活泼不少。尾灯与大部分轿车不同的是采用了竖直长方形的造型。货箱上还住专门配备了非常结实粗壮的龙门架，方便在尾箱固定一些大件物品。后保险杠采用了集成踏板的设计并带有防滑垫，方便上下后尾箱，值得一提的是尾箱盖拉手旁还非常巧妙的布置了倒车摄像头。新车采用了六幅式的银色轮毂，整体造型与车身搭配起来非常协调。轮胎方面，选用了来自好运牌SU317系列尺寸235/70 R16的轮胎，这是一条全路况轮胎，市场价格在350元上下。第一次坐进风骏7的车厢内，你能明显感觉到一种主流家用SUV的内饰设计风格，碳纤维中控台、悬浮式大屏、多功能方向盘等配置都很显档次。四幅多功能方向盘握起来手感偏粗壮，左右两侧的多功能按键集成了音量调节、定速巡航、行车电脑控制、蓝牙电话等常用功能。仪表盘的样式中规中矩，经典的圆盘加指针的设计，行车电脑被布置在中间，显示的信息也很丰富。新车配备的悬浮式中控屏幕画面的清晰度很高，操作起来也非常顺畅，支持百度CarLife、手机互联、蓝牙链接等功能。另外，值得一提的是你可以对着屏幕说“你好风骏”换醒语音控制系统，可以实现语音打开收音机、播放音乐、查看天气等功能。档把前面还布置了一块储物区可以放手机或者零钱，附近还有USB充电口、点烟器和12V电源接口。全车座椅采用了皮质面料包裹，看上去也很上档次，整体座垫给人的感觉非常厚实，靠背对腰部和肩部的支撑都很到位，包裹性也不错。后排座垫的宽度和厚度都不小，有种做大沙发的感觉，后排地板也很凭证，中间座人不会很难受。货箱打开后空间着实不小，底部也比较平整，而且做了防滑处理。动力方面，风骏7搭载了一台型号为GW4D20D的2.0T柴油发动机，其最大功率为105kW，峰值扭矩为315Nm。传动方面，长城风骏7采用6MT手动变速箱。新车搭载了分时四驱系统带有两驱模式（2H）、高速四驱（4H）和低速四驱三种模式。虽然平时很少开手动挡，但与这台风骏7第一次接触起来却感觉很容易上手，离合的结合点不高起步很从容，离合回馈力度和行程也很适中。这台2.0T柴油机虽然最大功率只有105kW，不过峰值扭矩却高达315Nm，当然了这也是柴油机的特点，在实际驾驶证过程中也能体会到。高转速的表现没有汽油机那样强悍，不过在低转速区间的扭矩确实非常充沛。带有液压助力的方向盘的转向力度是更加偏沉稳的风格，方向盘尺寸也不小但指向性还比较精准。刹车表现不错，制动过程中很线性。底盘方面，风骏7采用前双叉臂扭杆弹簧独立悬挂，后钢板弹簧整体桥非独立悬挂，在公路和高速上行驶质感不错，悬挂表现的很有高级感。在越野路段的砂石路中我们将车子以较高的速度（40km/h）行驶时，悬挂的表现非常扎实且很有韧性，车子摇晃的也不是很厉害。挂上低速四驱就是这台风骏7的最强越野模式，像这种比较陡的大土坡时只需切入一档轻踩油门就可以毫不费力的爬上去。长城风骏7这台皮卡打破了人们对国产皮卡的固有印象，它更像是一个新时代的产物，驾驶质感甚至比一些自主品牌家用SUV还要好，智能的车机系统也能满足大部分年轻用户的需求，分时四驱和皮实耐用的悬挂也足以应付大部分的日常越野路段，上市后再有一个合理定价的话，相信今后销量不容小觑。", "comments_count": "2", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.qq.com/a/20181112/009632.htm"},
{"date": "2018-11-12", "time": "11:20", "source_author": "腾讯汽车", "platform": "腾讯新闻", "title": "特斯拉为加州受火灾影响的车主提供免费增压服务", "content": "腾讯汽车讯 北京时间11月12日，据欧洲汽车新闻网报道，近日，特斯拉发布一份车载通知，表示该公司将为需要逃离加州火灾的车主免费提供增压服务，以方便他们的旅行。正如此前electrek网站所报道的，特斯拉首席执行官埃隆·马斯克（Elon Musk）授权特斯拉员工为加州火灾提供无偿援助，受援者无需担心付款的问题。目前，该公司选择的援助方式为：为车主提供免费增压服务。据报道，特斯拉的通知内容如下：“受加州火灾的影响，您的车辆可获得免费增压服务。特斯拉希望本项服务能够为您的交通需求提供帮助，并将在12月中旬恢复车辆的初始设置。祝大家旅行安全。“这并非特斯拉第一次决定在灾难期间为车主提供免费增压服务。该公司曾在今年9月为佛罗伦萨受飓风影响的车辆释放更大的电池容量，并免费给车主增加。去年佛罗里达州遭受飓风袭击时，特斯拉也采取了类似的举措，但这是该公司首次为火灾采取行动。马斯克暗示，有鉴于Model S和Model X强大的空气过滤系统，这两款车型可用于火灾人群疏散工作。该公司表示这两款车型的空气过滤系统比普通汽车大10倍左右，而且“比高档汽车过滤器的效率高出100倍”，并且能去除“至少99.97%的细颗粒物和气体污染物，以及细菌、病毒、花粉和霉菌孢子。此外，就像在佛罗伦萨飓风期间那样，特斯拉还为受火灾影响地区的车辆释放了更大的电池容量，新增容量也将在12月中旬恢复。", "comments_count": "2", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.qq.com/a/20181112/008313.htm"},
{"date": "2018-11-12", "time": "11:14", "source_author": "中国证券网", "platform": "腾讯新闻", "title": "北京大兴：自动驾驶测试场年底前建成", "content": "据北京日报11月12日消息，利用腾退工业大院后的560亩土地，大兴区瀛海镇将在今年年底前，建成拥有8KM自动驾驶测试道路的国家智能汽车创新园。鲜为人知的是，这处即将落成的新项目，用上了不少建筑垃圾。日前，记者来到了正在施工中的自动驾驶测试场。放眼望去，5G信号基站已经建成，快速路、高速路、乡间路等不同类型的道路也已完工，工人正在做最后的设备调试。相关负责人介绍，通过车联网，这里能够模拟京津冀地区85%的道路情况，还能测试智能汽车的自动加油和充电，有助于自动驾驶汽车尽快产业化。两年多以前，这块土地上还是瀛海镇的7个工业大院之一。7个工业大院的4500多亩土地上，有着500余家不符合首都功能定位的散乱污企业。从2016年10月开始，这些工业大院陆续被拆除，却产生了400万立方米的建筑垃圾。“曾经一度堆积如山，往外运的话成本太高，运输车还会产生二次污染。”瀛海镇副镇长周林英介绍，镇党委决定尝试无害化处理这些建筑垃圾，投入到下一步的建设项目中去。", "comments_count": "", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.qq.com/a/20181112/008192.htm"},
{"date": "2018-11-12", "time": "11:13", "source_author": "盖世汽车", "platform": "腾讯新闻", "title": "韩国评估自动驾驶法规 为未来AV车辆上路铺路", "content": "据外媒报道，韩国政府将评估自动驾驶车辆的相关法规及准备就绪的安全系统，以便在不远的将来推动自动驾驶车辆的上路行驶。韩国总理李洛渊（Lee Nak-yon）在本周四（2018年11月8日）的会议中公布了韩国自动驾驶蓝图，将主动应对自动驾驶车辆法规的相关事宜。当今汽车行业飞速发展，而韩国政府对法规的系统性更新及管理过于迟缓，遭到韩国民众的诟病。自动驾驶车辆的指南引入了30个法规领域，涉及四大领域：驾驶问题、车辆与设备、运营与基础设施，从而提供新的升级版规划。当谈到驾驶问题时，该政府将在明年前重新建立各类责任体系及自动驾驶所涉及的各类问题，为打造能遵守各类交通法规的未来自动驾驶系统做准备。此外，韩国政府还需要建立有关自动驾驶车辆的新系统管理责权认定，旨在提升道路安全性。韩国政府还需要将自动驾驶功能定义应用到该国的汽车管理法规、保险法规及分阶段标准中。由于自动驾驶技术也是分级的，其对应的监管法规也需要随之不断修正调整。韩国政府还需要制定相关法规，明确车辆操控权转移的责权认定及法规要求，需要警示系统及模式转换显示屏系统，实现从系统到风向盘等整套驾驶控制权的安全移交。此外，韩国政府将确立新的制造汽车及部件标准，计划于2020年、2022年先后引入适合的车辆维护及检验系统。谈到运营，这就需要建立公共认知，减少驾驶员在民事、刑事责任，并阐明自动驾驶车辆事故中的补偿机制。韩国政府计划参考海外的用例，并重新确立责任问题，并计划在2020年引入相关的汽车保险系统", "comments_count": "0", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.qq.com/a/20181112/008157.htm"},
{"date": "2018-11-12", "time": "11:12", "source_author": "盖世汽车", "platform": "腾讯新闻", "title": "美国参议院搁置现代起亚汽车发动机起火事故听证会", "content": "据路透社报道，当地时间11月8日，美国参议院商务委员会（U.S. Senate Commerce Committee）表示，原定于11月14日举行的有关现代汽车公司（Hyundai Motor Co）和起亚汽车公司（Kia Motors Corp）车辆发动机起火报告听证会已被暂停，但是可能会重新安排时间。上个月，该委员会邀请了上述两家韩国汽车制造商的美国地区首席执行官出席听证会，因为安全倡导人士对车辆并未发生碰撞就起火的事故表示担忧。上个月，非营利消费者权益倡议组织汽车安全中心（Center for Auto Safety）曾表示，自6月12日以来，已经有103起火灾投诉提交到美国安全监管机构，并且敦促现代起亚立即召回近300万辆汽车。当地时间11月8日，商务委员会参议员John Thune的发言人表示：“虽然预计委员会不会如预期一样，于下周召开车辆起火安全听证会，但是委员会和两家汽车制造商关于未来的讨论仍将继续。”现代及其子公司起亚是全球第五大汽车集团，两家公司均表示，它们已经与参议院委员会（Senate Committee）工作人员就此问题以及美国国家公路交通安全管理局（NHTSA）对该问题进行的调查进行合作。起亚在一份声明中表示：“为了迅速有效地解决非碰撞引起的起火事故，（该公司）正利用内部和第三方火灾调查公司，并聘请了一位独立的高级火灾专家评估此类火灾事故调查的结果。”起亚表示，该公司已与Frank Borris进行了磋商，后者在2016年之前一直担任NHTSA缺陷调查办公室的负责人，“以评估NHTSA对此类事故的回应”。起亚补充表示：“会及时采取任何必要的纠正措施。”现代则表示它“明确（同意）委员会对确保（其）车辆安全的目标。现代欢迎委员会对所有汽车制造商的非碰撞起火事故进行更全面的评估。”2017年5月，NHTSA就曾因发动机故障而召回的近170万辆现代和起亚汽车展开了正式调查。2016年，一名韩国举报人向NHTSA报告了对现代起亚汽车发动机安全的担忧，NHTSA一直调查在美国发起的三起召回事件是否及时，以及召回事件是否涵盖了足够多的车辆。现代表示，迄今为止，已经修复车辆的数量高于平均水平。2015年，现代召回了47万辆美国索纳塔（Sonata）轿车，称发动机故障会导致车辆失速，增加发生碰撞事故的风险。当时，起亚并未召回其车辆，尽管其车辆同样也搭载“Theta II”发动机。NHTSA表示，在2017年3月，现代曾把召回范围扩大到57.2万辆采用了Theta II发动机的索纳塔（Sonata ）和圣达菲（Santa Fe）运动型汽车，理由是同样的问题会导致碰撞事故。", "comments_count": "23", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.qq.com/a/20181112/008150.htm"},
{"date": "2018-11-12", "time": "10:49", "source_author": "腾讯汽车", "platform": "腾讯新闻", "title": "敢于探索 激发“N”多可能 探访现代汽车技术研发腹地", "content": "[]北京现代和现代汽车正在通过在新能源、高性能和智能科技等领域的频频出招，将隐藏在品牌背后的技术实力逐渐推向前台，以“技术流”的新形象颠覆着大家对现代品牌的认知和印象。两周前，北京现代高性能轿车LA FESTA菲斯塔正式上市，除了备受好评的超高颜值，其7.6秒破百、秒杀同级的性能表现，更令消费者忽然意识到，北京现代原来在动力技术上还有如此实力。而作为新车诞生地的现代汽车烟台研发中心，也借新车上市之机，首次正式从幕后走向台前，展现出现代汽车鲜为人知的技术领先形象。如果说烟台研发中心是现代汽车在海外研发实力的代表，那么位于韩国的现代汽车技术大本营——麻北生态技术研究研究和南阳研发中心，则是现代汽车背后真正的实力体现。11月4日-7日，北京现代集结全国60家核心主流媒体奔赴韩国，开启了一场“敢于探索，激发‘N’多可能”的现代汽车新技术体验之旅。麻北，是现代汽车的氢能源研发生产基地。在这里，汇聚了现代汽车在氢能源领域的最新研发成果，最前沿的技术应用。短短的参观行程，现代汽车在氢能源20年的潜心研发历程和领先成果在媒体面前一一展现。1998年，现代汽车开始进军氢燃料电池车领域， 2013年，其发布了世界上第一台搭载氢燃料电池的汽车ix35 FCEV，这也是全球首批量产的燃料电池汽车。2018年，被誉为“终极环保车”的氢燃料电池车NEXO也开始批量生产，奠定了现代汽车在氢能源技术领域的绝对领先地位。NEXO搭载了现代汽车最新氢燃料电池系统，续航里程可达609km，在零下30度的低温环境下可以顺畅启动，充满燃料只需5分钟，有着高效系统、性能提升、持久耐用、安全储氢4大核心优势，是现代汽车氢能源技术的集大成之作。南阳研究所则是现代汽车的技术大本营，这里集成了现代汽车集团的产品企划、动力总成、造型设计等多项核心功能，并配备风洞、碰撞试验场和驾驶测试等各种全球领先设施。此次并不是南阳研究所第一次迎接中国媒体，但却是令人印象最深、体验最丰富的一次。真正了解了现代汽车在技术上的投入和研发，你也才能明白，现代汽车能在短短50多年时间内跻身全球五大车企和全球100大品牌40强，靠的绝非是运气而是真正的实力。现代汽车高性能技术体验是此次活动的重中之重，这也是现代汽车高性能品牌N系列首次正式在中国媒体面前亮相。N系列是现代汽车2015年在韩国南阳现代全球研发中心正式创立的高性能品牌，其品牌负责人Albert Biermann，正是前宝马M品牌的领军人物。在他的带领下，现代汽车N系列 已推出多款车型，展露锋芒。目前N系列包括i20 WRC赛车、i30 N和VELOSTER N等多款车型。其中i30 N是现代汽车高性能车系列的首款量产车，在欧洲市场推出一年以来，收到了极好的市场评价，甚至有媒体称i30 N将是高性能车行业的改变者。另一款N系列产品Veloster N，在韩国已经销售了四个月，销量超出预期7倍以上。为了能让大家深度体验现代N系列的高性能特质，现代汽车专门设置了i30 N TCR、VELOSTER N的试乘试驾环节。VELOSTER N搭载了一颗N专用的2.0升涡轮直喷增压发动机，具有275马力的超强功率。配合6挡手动变速器和偏赛车的调校，能爆发出惊人的赛道性能。现场试乘试驾让大家体验了一把驾驭赛车的速度和激情。通过N系列产品，现代汽车正在吸引更多追求驾驶体验的年轻人。而面对中国年轻客户对汽车性能和风格的新需求，现代汽车N系列产品也在积极寻找在中国市场新的机会。或许很快中国消费者也将能体验到N系列带来的非凡驾驶体验。在南阳研发中心的造型楼，现代汽车中国设计总监Simon Loasby带媒体领略了现代汽车Sensuous Sportiness全新设计理念的精髓。从英文名称即可看出，这一全新设计理念旨在为设计注入更多情感因素，基于对消费者的情感关怀和超越设计本身的元素挖掘，将现代汽车经过几个时代发展而形成的基因，重新映射到未来设计中。比例、结构、造型及技术四个关键词，是全新设计理念的核心，在此之上让每一款车都具有独特的个性又彼此和谐统一的风格。Simon Loasby表示， 现代汽车不要做“套娃”式的设计，而是强调在统一设计理念之下，为每一款车赋予个性化的设计。LA FESTA菲斯塔正是Sensuous Sportiness设计理念的首款量产车，同时又融入了龙鳞、龙爪、鸟巢等中国元素，收到了良好的市场反馈。对现代汽车麻北和南阳两大技术研发基地的探访，让现代汽车在新能源、高性能等新技术领域的实力形象展现在了大家面前，更为北京现代的产品和本土化研发实力提供了强大的技术背书。今年以来，通过新车型的推出、新技术的应用，北京现代一直在不断刷新着其实力技术的品牌形象。两款高性能产品ENCINO 昂希诺和LA FESTA菲斯塔先后上市，首开高性能车系先河；全新索纳塔 插电混动年中推出，夯实了新能源技术实力，使北京现代成为首个实现EV、HEV、PHEV三大新能源系列全面量产的合资车企；此外，百度智能网联2.0系统的率先搭载、ADAS智能安全驾驶前沿技术的领先应用，都印证了北京现代的技术底蕴。技术创新能力，决定了车企的未来竞争力。所谓管中窥豹，麻北和南阳两大研发中心所展现出来的深厚技术储备和前沿应用能力，让大家看到了现代汽车在下一轮竞争中的实力，而随着这些领先技术更快、更多地引入中国市场，也必将为北京现代的未来注入更多可能。", "comments_count": "0", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.qq.com/a/20181112/007520.htm"},
{"date": "2018-11-12", "time": "10:06", "source_author": "腾讯汽车", "platform": "腾讯新闻", "title": "携手十年 一汽-大众从成都开始“再升级”", "content": "一汽-大众携手成都10年以来，380万辆，背后是超过300家零部件供应商，以及未来可期待5000亿元级别的汽车产业集群。这是成都市人民政府副市长曹俊杰对一汽-大众汽车有限公司成都分公司的褒奖，也是一汽-大众与成都这个城市“牵手”十年的答卷。一个有意思的细节是，成都分公司的许多“老外”员工，都对这个城市充满了热爱，似乎正如一汽-大众汽车有限公司董事、总经理刘亦功所说，成都分公司是一汽-大众首个在总部以外设立的基地，也是“德系”制造品质在中国的标杆式延续。11月9日，伴随全新焊装车间的落成，“精进制造，创享非凡 一汽-大众携手成都十周年”活动在一汽-大众汽车有限公司成都分公司正式举行。从最初对一个重点区域市场的关注，到如今累积产量接近400万辆，从成都分公司开始的全国布局，到如今一汽-大众已经拥有东北（长春）、西南（成都）、华南（佛山）、华东（青岛）、华北（天津）共五大基地，总产能突破300万辆，在合资品牌中已建成基地总产能第一。一汽-大众汽车有限公司董事、总经理 刘亦功致辞2018年是“2025战略”的开局之年，今年8月30日，一汽-大众华北基地在天津滨海新区建成投产，至此一汽-大众完成五大基地布局。在新焊装车间落成仪式上，刘亦功表示：“作为一汽-大众首个在总部以外设立的基地，成都分公司是中国高品质汽车生产基地的优秀代表。成都分公司新焊装车间的落成，是为一汽-大众‘攻坚’之年献上又一份厚礼。”一汽-大众汽车有限公司（技术）副总经理温泽岳博士则表示，“成都分公司新焊装车间为代表的技术升级，是一汽-大众现代化改造的重要体现。”据他介绍，刚刚落成的新焊装车间中，成都分公司率先采用德国大众全新VASS电气标准、电伺服焊枪、SKS焊接系统等一系列先进工艺。曹俊杰充分肯定了一汽-大众汽车有限公司成都分公司对当地相关产业链发展的带动作用，“作为成都龙泉驿最早入驻的汽车基地之一，不仅填补了四川高品质、大规模汽车生产的空白，更发挥龙头企业的作用”。新焊装车间正式落成从最初的年产5万辆产能，到如今最高年产超过70万辆。从基地奠基到2014年4月15日，成都分公司用了不到5年时间，就完成了第一个百万辆整车的生产，2016年4月15日，成都分公司第200万辆整车下线。截至到2018年10月，累计生产整车超过380万辆，实现产值超过3000亿元，累计上缴税金超过360亿元。预计到2019年1月，一汽-大众汽车有限公司成都分公司累计生产整车将超过400万辆。目前一汽-大众西南基地已经具备了生产新捷达、速腾的生产能力，在现场的“精进之路”展示区，还能看到过去10年中，以两代捷达为代表的成都分公司主产车型，目前在售的捷达车型，也全部来自西南基地制造。在“2025战略”中，五大基地提升制造能力是一个重要环节，其中成都分公司就率先迎来升级，同步德国大众最新技术。新落成的焊装车间在一汽-大众体系内，最先应用电伺服焊枪、SKS焊接系统、焊接FFT框架等技术，将于明年6月建成投产，自动化率超过80%，238名工人可以实现30万辆的年产能。新焊装车间配备700多台工业机器人，率先采用德国大众最先进的VASS电气标准设计，也是整个汽车行业标准化程度、集成度、先进程度最高的电气标准之一。同时，自动化的检验设备布局在生产线中和线尾，实现车身制造过程的100%监控；超声波无损检测替代传统非破坏性检测，保障每一台车的质量达标。冲压车间冲压车间首次使用车辆后盖上下合并冲压，实现了全封闭、全自动化生产，车间技术负责人表示，与工人合作自主研发自动化的检验设备，布局在生产线中和线尾，实现车身制造过程的100%监控；超声波无损检测替代传统非破坏性检测，保障每一台车的质量达标。涂装环节，PVC自动喷涂机器人由以前的6台增加为8台，喷涂面积更大，喷涂厚度更厚，保证行业领先的防腐质量。总装车间采用目前世界上最先进的MQB模块化装配工艺，大大减少了整车装配线的零件数量。拧紧技术是总装车间的核心技术，所有关键拧紧点均采用EC/NC电动智能扳手进行拧紧，并通过完善的拧紧网络监控系统对拧紧进行控制、记录，数据上传至总部可保存15年。“2025战略”的开局之年，对一汽-大众而言显然不仅仅是说说而已。包括探岳、探歌、宝来、CC在内的9大新车型上市，让一汽-大众在前三个季度达到销量147.32万辆，成为国内少数有望提前完成销量目标的车企。可预见的未来，一汽-大众还将持续在中国市场拓展产品线，更多、更新的产品背后，必然对制造体系和能力提出更高要求。2020年产能突破300万辆是一汽-大众此前的既定目标，为此在半年内年先后有4家新基地投产，新增105万辆产能。这其中，成都分公司的“第一”就显得格外重要，原定于2019年上市的全新速腾将于12月正式在成都基地投产。“精进之路”展示区目前，西南基地主要生产捷达和速腾两款车型，年产能为60万辆。据温泽岳介绍，2016年成都基地年产能超过70万辆，是目前一汽-大众五大基地中产能最高的基地之一。这也解释了为何刘亦功将成都基地称为“一汽集团西南发展战略的重要载体以及德国大众全球战略的重要布局”。事实上，在成都分公司建成投产以前，一汽-大众没有异地建设、异地管理的经验。成都的经验可以说为一汽-大众佛山基地、青岛基地、天津基地提供了标杆，后来这三个地方几乎都拷贝了成都分公司的建设模式、管理模式。不过，除了对于一汽-大众的重要意义，成都分公司的建立，还填补了四川高品质轿车大规模生产的空白，在大众品牌之后，吉利、沃尔沃、丰田、神龙等多家大型车企落户成都，推动整个成都乃至四川的汽车产业发展，汽车产业的“西南重镇”不再仅限于重庆。成都当地包括发动机厂、零部件园区和物流园区在内的完整汽车制造产业链也得到发展，形成汽车产业的积聚。据统计，2017年一汽-大众汽车有限公司成都分公司年产量占四川省汽车总产量的52%。目前一汽-大众以五大基地为点，联结成辐射东西南北的产业轴、生态轴和经济轴，为“2025战略”推进落实一汽-大众“2025战略”奠定基础。未来的产品布局和推出也将步走向新阶段，刘亦功也表示，“目前，新品牌新项目已经在成都分公司落地。到时候成都分公司会成为整个大众集团在全球的一个标杆基地。”可以预计的是，尽管车市大环境竞争愈加激烈，但随着未来全新速腾等一批新车型的投产，以及五大基地制造能力与产能的精进提升，一汽-大众的“300万辆”大盘仍然值得期待。", "comments_count": "0", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.qq.com/a/20181112/006244.htm"},
{"date": "2018-11-12", "time": "10:03", "source_author": "腾讯汽车", "platform": "腾讯新闻", "title": "赛麟汽车携手腾讯云 共建智慧出行新生态", "content": "当前，全球已进入了 “互联网+汽车”的时代，中国是其中最有活力的市场，新技术、跨界合作层出不穷。为了打造更贴合中国消费者的极致体验，实现“互联网+汽车”的持续创新。2018年11月9日，世界顶级汽车品牌赛麟汽车与中国互联网服务领域领先企业腾讯旗下的腾讯云，在上海外滩罗斯福公馆举行战略合作签约仪式。赛麟汽车执行副总裁毛天华、赛麟汽车副总裁方晓鲲、赛麟汽车智能互联驾驶总监马建军、腾讯公司副总裁徐翊鸣、腾讯云汽车行业销售总监房帅等高管出席此次签约仪式。腾讯公司副总裁徐翊鸣（左三）、赛麟汽车执行副总裁毛天华（左四）以及双方高管出席签约仪式赛麟汽车与腾讯云在各自领域都处于行业领先地位。赛麟汽车拥有一系列包括先进动力总成等在内的先进核心技术。腾讯云则是中国最大的互联网生态系统——腾讯旗下的公有云平台，除了自带的海量互联网服务经验，腾讯也给予了腾讯云从社交到电商，从文化娱乐到金融支付等各项业务能力。在签约仪式上，赛麟汽车执行副总裁毛天华认为，赛麟汽车和腾讯云都倡导“以消费者为中心”的理念，在业务方面有很好的互补性，并且对于出行场景，有着高度的认知和认同。同时，赛麟汽车持续关注科技的发展，在移动互联网、5G领域不断探索。赛麟汽车自进入中国市场以来，致力于为中国消费者提供国际一流水准的产品与服务。赛麟汽车执行副总裁毛天华致辞腾讯公司副总裁徐翊鸣将这次合作定义为世界顶级超跑品牌与中国最大的互联网生态系统的联姻。在徐翊鸣看来，富有传奇色彩的赛麟汽车，拥有纯正的赛道血统，和行业内领先的技术实力。赛麟汽车在技术、业务和汽车文化的规划，也正是腾讯云在积极拓展的 “汽车+云端”场景。腾讯公司副总裁徐翊鸣致辞随后，赛麟汽车智能互联驾驶总监马建军、腾讯云汽车行业销售总监房帅，分别从各自专业角度介绍了赛麟汽车与腾讯云合作的基本框架，双方将在云计算、车联网、自动驾驶技术、数字化营销及大数据创新、安全等领域开展深度合作，展现了汽车行业与互联网生态结合的众多可能性和可行的发展路径。赛麟汽车与腾讯云签署战略合作协议如今，移动互联网的年轻用户群体已经成为各领域消费的主体，他们相信“万物本应互联”、对数字化、智能化的出行体验越发渴求。在人工智能、云计算、5G、物联网等新技术浪潮的背景下，以汽车产业为代表的出行领域正在向智能化、网联化、电动化和共享化不断演进，而智能网联汽车作为跨界融合的创新载体，需要传统汽车企业与互联网科技公司联手打造。伴随着移动互联网成长的年轻群体，也是赛麟汽车的潜在消费者，在他们的认知里，汽车是一种表现自我的生活方式，出行是生活中不可或缺的重要场景——车内车外保持在线，随时获取资讯、消费、娱乐。正是由于对消费者行为趋势的准确预判，赛麟汽车和腾讯云的合作可以说是珠联璧合，在保有各自原有优势的基础上，协同业务创新，打造“场景+内容+平台”的极致出行体验。", "comments_count": "", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.qq.com/a/20181112/006153.htm"},
{"date": "2018-11-12", "time": "08:59", "source_author": "中国汽车报", "platform": "腾讯新闻", "title": "氢燃料电池汽车走进五城 联合国示范城市巡展", "content": "当前，新能源汽车已经成为汽车产业发展的新趋势，在纯电动、插电式混合动力和氢燃料电池等诸多新能源的选项中，氢燃料电池汽车因其近乎为零污染的环保优势，受到各国政府、专业机构和相关企业的关注。从全球来看，日本和韩国等国家的氢燃料电池汽车以乘用车为主，而我国则以氢燃料电池商用汽车为主要的发展方向，并且初具规模。11月7日，“五城联动 氢行中华” 联合国开发计划署项目示范城市氢燃料电池汽车巡展活动正式在广东省佛山市启动。据悉，本次活动是全球环境基金（GEF）、联合国开发计划署（UNDP）和科技部共同发起的“促进中国燃料电池汽车商业化发展”项目之一，是自项目启动以来第一次大规模面向公众的集体亮相，同时也代表中国燃料电池汽车商业化运营正式拉开帷幕。氢燃料电池汽车——真正环保的汽车如果你是身处这五座城市的居民，应该可以在道路上看到过不同类型的氢燃料电池汽车，主要以公交车和客运车为主。从外观和内饰来看，它们同普通的公交车相似，但仔细观察和体验过后就可以发现，这些氢燃料电池汽车起步稳、加速快，更重要的是它排出的非但不是黑色的有害气体，而是清洁、干净的水，甚至它本身能够将有害气体净化为干净的空气排出。据郑州宇通客车燃料电池研发工程师张金亮介绍，通过氢燃料电池汽车排出的水可以达到国家自来水标准当中的100多项，甚至可以饮用，此前郑州市一辆运营的氢燃料电池公交车的司机师傅就曾经喝下了车后排出的水。据了解，“促进中国燃料电池汽车商业化发展”项目是在GEF和UNDP支持下，科技部联合北京、上海、广东、河南和江苏五个省份共同实施的，在北京、上海、郑州、佛山、盐城等多个城市开展百辆级燃料电池客车、轿车、物流车和邮政车等商业化运作项目。通过多种车型、多城市、多气候环境、多种商业化运行模式的燃料电池汽车小批量商业化运行，突破燃料电池汽车商业化应用的关键技术瓶颈，提出我国燃料电池汽车产业化发展路径及政策建议，实现燃料电池汽车在中国的全面商业化。20公里 5辆大巴 真实体验氢燃料电池汽车藉此巡展活动的机会让大众了解燃料电池汽车的发展，让燃料电池汽车真正从示范运营走进大众的视线，参与日常生活，推动氢燃料电池汽车在中国的商业化发展。在此次佛山活动的现场，就有来自上汽大通、北汽福田、郑州宇通、上海申沃和佛山飞驰等8家国内氢燃料电池汽车企业派出的多种车型。11月7日下午记者同市民中的志愿者一同乘坐了这些氢燃料电池汽车，在佛山市行驶了20多公里，亲身体验了一次最环保汽车。记者乘坐的是4号宇通客车，在行驶的过程中采访了宇通客车燃料电池项目经理原田，据他介绍，我们乘坐的这款宇通客车车顶安装有8个氢燃料储气罐，可以保证至少500公里的续驶里程，同时为了更好地进行电能的存储，还配有一块动力电池，所以准确地说这是一辆氢电混动汽车。目前，郑州宇通客车不断加大对氢燃料电池汽车方面的研发投资力度，近期正在新建一个专门的氢燃料电池试验室。氢燃料电池汽车发展的优势及困难事实上，我国政府和企业对于氢燃料电池的重视和投入程度都在加大，因为氢燃料电池汽车的确具有其他类型汽车无法比拟的优势：首先，氢燃料电池汽车的碳排放接近零，其发电过程中只会排出水和极少量的二氧化碳与氮氧化物；其次，燃料电池的能量转换效率极高，是普通内燃机的2-3倍；第三，氢气来源多元化，目前主要以电力、工业废气和可再生能源进行电解水获得，另外还可以通过天然气、丙烷、甲醇等制氢；第四，氢燃料电池汽车的瞬间加速能力更好，燃料电池的短时间过载能力可达额定功率的200%，能更好地配合车辆的加速和爬坡；第五，氢燃料电池运行平稳安静，驾乘体验好。不过，要想在短时间内很快地推广氢燃料电池汽车并非易事，因为一方面，加氢站的造价过高，氢气的储运都存在不小难题，因此加氢站的建设过程具有不小的难度；另一方面，氢燃料电池汽车在关键技术方面还需要进一步突破，同时因为数量过少导致成本居高不下。", "comments_count": "", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.qq.com/a/20181112/003867.htm"},
{"date": "2018-11-12", "time": "08:57", "source_author": "汽车之家", "platform": "腾讯新闻", "title": "投资600亿 万向拟建设动力电池项目", "content": "近日，汽车零部件供应商万向集团表示，计划投资600亿元，建设年产80G瓦时锂电池项目，地点位于萧山经济技术开发区。目前，该项目正在就环境影响评价进行公众参与信息公开。此外，万向集团曾于2016年底获得发改委审批，将投资27.45亿元建设年产50000辆增程式纯电动乘用车项目。动力电池和电动车项目，都是万向创新聚能城的重要部分。早在2016年9月，万向就宣布：在5年至7年内投资2000亿元，推进8.42平方公里的万向创新聚能城建设，打造成一个可以容纳9万人的智能生态城市。万向一直拥有造车梦。早在1999年，万向集团就悄然成立电动汽车项目组，并定下“电池-电机-电控-电动汽车”的发展路线；2002年，万向电动汽车公司成立；2004年，万向研制出的电动客车Y9在杭州西湖沿线成功试运行；2012年，万向斥资2.566亿美元收购美国最大的动力电池制造商A123除政府及军工业务以外的所有资产；2014年，万向又以1.492亿美元收购美国豪华电动汽车厂商菲斯科（Fisker），并于2015年9月30日更名为Karma（卡玛），万向终于具备了整车生产能力。2016年9月8日，万向集团旗下美国Karma汽车公司的首款豪华增程式混合动力汽车Revero在美国正式亮相。根据万向计划，先期在美国推出Revero的增程版，后推出小一些的Atlantic。2018年开始计划推出全新平台，该全新平台计划首先在中国杭州萧山开始生产，陆续推出纯电动版和增程版Revero，以及纯电动版和增程版Atalantic。2019年再推出一款Sation旅行车，一款中大型SUV，一款小型SUV以及一款敞篷车。『2016年，万向旗下美国Karma汽车公司首款豪华增程式混合动力车型Revero亮相』不过，2017年10月，万向集团掌舵人鲁冠球离世后，外界曾对万向是否还造车产生质疑。但随着今年6月万向创新聚能城项目推进动员大会的召开，以及锂电池项目的确定，可以预见，万向造车梦还在继续。公开资料显示，万向集团以汽车零部件制造和销售为主业，是中国汽车零部件制造代表企业之一，与一汽、东风、上汽、广汽等建立了稳定的合作关系，主导产品市场占有率65%以上。自1999年开始，万向布局新能源汽车产业，目前已经形成了洛杉矶、底特律、慕尼黑、杭州等4个新能源汽车的研发中心和产业基地。", "comments_count": "1", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.qq.com/a/20181112/003823.htm"},
{"date": "2018-11-12", "time": "08:01", "source_author": "电动汽车观察家", "platform": "腾讯新闻", "title": "一个问题困扰122家共享汽车：如何盈利？", "content": "现行状况下，共享汽车行业不盈利是公开秘密。《电动汽车观察家》针对共享汽车从业者做了一次定向调查，回收52份调查问卷。九成调查对象表示，目前所在或所知悉的共享汽车企业处于亏损状态；不到一成调查对象认为其所在或悉知的单位收支打平或者已经实现盈利。这一成企业当中，还有很多依靠非分时租赁业务盈利或者打平的。在苹果和安卓手机商店上，我们找到上架或曾经上架共享汽车软件有131款，由122家企业运营。在普遍不盈利背景下，这些企业大规模离场已成必然。那么，谁会有未来？我们详细分析了这122家企业，还征询了多家企业和研究者，试图找到答案。“早期绝大多数共享汽车创业者来自传统汽车行业，大家希望利用互联网技术改变门店式汽车租赁，以提高车辆利用率。这是共享汽车诞生朴素的初衷。”欧拉车享CEO蒋超作为亲历者，向《电动汽车观察家》回忆起共享汽车刚刚兴起时的场景。但是，让“来自传统汽车行业”创业者没有想到的是，共享汽车短短5年时间，已成燎原之势。前述131款共享汽车App中，可以查明工商注册时间或产品上线时间的企业数量为106家。共享汽车行业从2013年起呈现明显的上升趋势；2015-2017年呈现爆发式增长；进入2018年，共享汽车企业明显回落。GoFun出行CEO谭奕对《电动汽车观察家》表示，共享汽车在国内快速发展是多方外力的共同作用的结果：首先，汽车产能已经出现过剩，经销商手中质押着大量的汽车资源，车企有大量库存亟需市场消纳，共享汽车符合车企和经销商利益诉求；其次，国家对网约车管理趋严，共享汽车为社会闲散资金切入汽车行业提供了很好的契机，社会闲置资本为寻求利益回报，相继进入共享汽车领域。谭奕还认为，中央和地方政府对共享汽车态度是鼓励的，各级政府参与建设了一批具有示范性共享汽车项目，一大批交通、新能源汽车、充电桩和汽车服务企业进入到共享汽车行业。不过，汽车共享和新能源汽车行业起飞在时间上极为贴合，新能源汽车政策对共享汽车产业影响有多大？71%调查对象认为，共享汽车爆发性增长与中国推行的新能源汽车政策密切相关；有67%调查对象认为共享汽车爆发性增长与车企想方设法获取国家新能源汽车补贴有关；从统计到的131家共享汽车APP的车型选择上，我们也许可以看到一些线索。67%的平台选择使用新能源（纯电动）汽车作为共享车型；此外还有12%选择既用燃油车又用新能源汽车。具体原因呢？对从业人员的调查显示，有63%的调查对象认为，电动汽车市场尚未形成，大量产品被迫流入分时租赁行业；54%认为，政策更鼓励电动汽车发展，共享汽车企业使用电动汽车有一定政策因素；40%的调查对象认为，电动汽车的属性更适合共享。谭奕也认为，新能源汽车补贴政策在其中扮演着极其重要的角色。前几年车企为消纳电动汽车产能、满足补贴标准的运营里程要求，也进入到共享汽车领域。蒋超表示，在二三线城市，消费者对于电动汽车接受度还有待加强。电动汽车市场需求不足，导致大量电动汽车流入了共享汽车领域。为了获得补贴，车辆低价、甚至无偿在内部流转情况也是存在的。“以这种初衷成立的共享汽车企业不在少数。”新能源汽车政策支持之外，移动互联网技术的普及，使得共享汽车的技术门槛似乎降低了。“通过改装将智能汽车盒子上车，一台普通车辆就变成共享汽车。这样一些规模很小的企业也可以进入到共享汽车领域。”蒋超表示。大量传统汽车企业借此进入共享汽车行业。汽车共享是重资产的生意，这么多企业涌进来，他们都能运营得起来？先看看是谁发起这些企业。通过背景分析可见，有42%企业属于创业型公司；有车企背景的企业数量占到样本数量的18%；有传统汽车租赁业务、汽车维修、汽车销售背景企业数量占样本的16%；8%的企业专门从事共享汽车平台和技术服务；其他跨界进入共享汽车投资企业数量占比为14%。车企系的共享公司势力当然高出一筹，起码不愁买车。互联网创业公司为数众多，但绝大多数不是BAT那样的巨头，是一些规模小得多的企业。小明出行COO江敏告诉《电动汽车观察家》，创业型团队，刚开始优势居多，有各种背景的人才：车企、互联网的都有，加上机制比较灵活，创业初期，效率比较高，发展比较快。“小明出行在安徽、江苏一带地区，不管怎么说，知名度还可以。不过，企业发展到这个阶段，到一定规模量的时候再往上打，打不动。如果是车企背景、互联网大咖背景，它们后半段的持续力会强一点，说到底就是经得起烧。”确实，车企系的企业规模上得快，后劲也足，上汽系的EVCARD，全国运营车量将超过4.2万辆，目前还在扩张；力帆系的盼达租车2018年初车辆数也超过了1万多辆。而互联网大牛，滴滴、美团、百度等企业都已经开始布局，目前只是试水，但一旦发力，规模远胜现在居多数的、只有几百上千车辆的运营公司。既然以小企业为主，在经营上，这么多企业是怎么开展业务的呢？从共享汽车企业的运营来看，“单城型”共享汽车企业数量占样本总量的45%，2-5个区域型共享汽车企业数量占样本25%，10个城市以上全国规模共享汽车企业数量仅为样本的8%。也就是说，分时租赁公司总体上呈现出“小且散”的局面，地域性极强，说村村点火、户户冒烟也不为过。122家企业借新能源汽车补贴政策、移动互联网技术、共享经济热潮进入，他们活得怎样呢？文章开头已经提及，绝大部分企业不盈利。而不止一家共享汽车公司公开表示，共享汽车是一个资产非常重的行业，暂时不考虑盈利问题，短期内也无法实现盈利。什么原因造成共享汽车企业亏损呢？对从业人员的调查显示：71%的调查对象认为，共享汽车公司仍无法有效降低运维人员过高的人力成本；55%的调查对象认为，共享汽车企业仍不能有效控制车辆的使用成本（包括车辆保险、充电/加油、维修保养）；54%的调查对象认为，共享汽车企业获取车辆的成本依然太高，购买车辆投入过大；46%的调查对象认为，目前共享汽车的市场场仍有待培养，车辆使用率不高；15%的调查对象认为，其他出行方式更有性价比。共享汽车企业的综合运营成本相当高。北方工业大学汽车产业创新研究中心主任纪雪洪表示，每家共享汽车企业的情况不同，大致上来看，车辆的购置成本是大头，6万块钱的车按3年使用期计算，每年的费用大概为2万元；场地费用因城市而异，二三线城市可能每个停车位每月400-500元不等，北京等城市可能要达到700-800元；保险如果使用电动汽车可能要按照补贴前的价格收费，保险一年可能要4000-5000元；场地配电费用暂且不谈，一般场地的基建共享汽车公司不负责，但也有需要自己进行配电的；人力成本的话，一人分管20台车计算，一个月按照10000元计算，每台车每月管理成本要在500元左右。综合下来，行业内共享汽车每天每车运营成本至少在50-60元。有业内人士透露，如果选择经济型车型进行共享，乐观来看至少每天每车两三单才能勉强收回运维成本。但多数运营商无法保证这样成本和运营效率，这也就是说，多数运营商是在亏钱做共享。“谁都可以做共享汽车，但并不代表你能做下去。”蒋超看来，一些共享汽车企业并不具备互联网思维，仍是传统门店租赁的模式。“大家觉得这个地方人多、人流量大，那么这个地方就是热点了么？仅凭人工观测，无法精确测绘城市热点，从而影响企业的盈利。”蒋超认为，城市的运营用车场景是复杂的。现在共享汽车企业单一的A2A、A2B的模式并不能吃透一个城市。“每个城市都有工业园，这里用车需求很大。但这种用车场景每天往往只有一单，车辆早晨被开到工业园，晚上开回城市里。如果依靠人力将车辆运回城市，成本就太高了；采用A2B的模式，必然会有大量车辆滞留在工业园区。这种场景使用A2A的模式比较合适，但A2A在城市中又肯定非常不方便。而且工业园的这种用车，单价一定是超过平均用车成本的，所以还要推出选乘客拼座服务。”蒋超表示。67%的调查对象认为用户接受程度提高可使共享汽车企业盈利对从业人员的调查显示，他们大多期望用户对分时租赁的认可度上升，从而增加需求。由此反推，可知当前需求相当不足。分时租赁本身运营赚钱比较困难，运营企业积极寻找其他可能性。有企业将共享汽车与汽车零售、P2P汽车共享结合，争取将盘子做大，获得其他方面获利。小明出行2017年8月成立，定位为“新能源车的运营服务企业”，除了新能源汽车分时租赁和常规租赁，他们还经营新车和二手车销售，还考虑在充电桩、停位共享等业务。依靠新能源汽车销售业务，小明出行2017年实现盈利。GoFun出行计划从自有车辆向P2P分时租赁转型，吸纳社会现有私家车，以更轻的资产模式快速复制，以达到5年内千万辆车的规模。运营面临的场景复杂，有效需求不足。开源不成，运营企业也考虑节流。“目前比较可行的降成本方案，一是将汽车运维业务外包，比如汽车的清洗、维护等；另一个方法就是获取政府资源，比如车辆号牌、充电桩建设补贴等等。”纪雪洪向《电动汽车观察家》表示。也有企业正在想办法减少整车成本，例如保险费用。企业使用新能源汽车做共享，往往按照补贴前售价上险。如果能按照终端售价上保险，则每车每年至少降低上千元保险费用。芜湖的易开同人保合作，开发出分时保险服务，按照小时承保，通过系统对接可以精准计算车辆使用时间，大大降低了车辆保险花费。在开源节流中，确实有一些实绩。“我们一些城市伙伴掌握着汽车资源，他们加盟我们，套用我们的管理模式就可以做到盈利，甚至每个月可以赚不少钱。”谭奕说道。此外，GoFun出行也计划利用自动驾驶技术减少人工运维成本，提高运营效率，包括：自动泊车、编队调度和高密度停车等功能。预计最早将于2019年底，在成都实现1000台自动驾驶车辆的投入运营。不少企业宣称单城开始盈利，有的企业宣称单月实现盈利。但是这样的“盈利”可复制性太差。“共享汽车的属性非常特殊，它并非互联网企业的可复制模式，也不是店铺经营的标准化模式，更多时候因城而异。很多共享汽车企业在单个城市做到盈利，但规模扩大到其他城市后却发现难以盈利。究其原因，每个城市的出行环境是不一样的，你必须去了解这个城市。不具备典型性单一城市的模式复制是不可行的。”谭奕表示。开源也罢，节流也罢。目前业内在商业模式上，本质没什么突破。小明出行COO江敏认为，所有商业模式创新、互联网技术嫁接，都是基于新能源汽车，但新能源汽车是政策导向的、不成熟的市场，政策波动很强，在此之上的任何创新都失去稳定性。基础需求不足，共享汽车行业甚至发展出畸形的“商业模式”。有的企业想以囤积指标、以租代卖盈利；有的企业想靠低价拿车，为车企跑数据，赚取补贴……比较极端的情况是，国内一些共享平台为解决“车”这一核心问题，搞了一套所谓的“轻投资”，鼓励用户用数万元资金入股，通过平台购置汽车进行共享，每月享受分红。这种近乎融资骗局的做法，将风险完全转嫁给用户。有媒体曾对此类曝光平台，用户在平台入股数月，根本就无法匹配到车辆，也无法领取分红。反而白白借出本金数月，最终在媒体介入下才得以讨回本金。现有商业模式不可持续，继续烧钱已经没了环境，共享企业即将进入洗牌期。“企业入门至少需要2-3年的时间，创业型公司一般坚持不了那么久，没有成熟的财务模式，资金会很快烧完。在我看来，今年年底会有一大批企业退出共享汽车行业。”谭奕说道。“去年（运营补贴）很疯狂，今年带给行业整体毁灭性打击。出行的话，会回归到本质，着重于分时租赁的运营。明年会有一轮洗牌，但不会大一统，可能会是群雄割据的局面。”江敏表示。对于淘汰的共享汽车企业，“加盟某些大平台，成为区域的地方运维服务团队，也许更适合这些体量较小的共享汽车公司。”蒋超表示。车企、互联网入场，超级平台有无可能？车企其实一直是共享汽车重要玩家。多数企业黯然离场时，车企的光环显得更加明显。不少大车企高调宣布进入共享汽车领域，不由引人浮想联翩。71.15%的调查对象认为车企布局共享汽车与消耗产能、获取补贴有关车企抱着何种目的进入共享汽车？掌握汽车资源的车企能否促使共享汽车业形成寡头格局呢？北汽新能源党委副书记连庆锋在2018杭州未来出行大会期间说，消费者买车是为了出行，但车企完全可以给客户直接提供出行服务。“如果不布局出行这个节点，车企很难细节到应用场景，提供给消费者更加细致的服务。”“长城进入共享汽车领域，目的很单纯，汽车硬件带来的利润正在逐年减少，未来更多利润将来自与汽车相关的出行服务上。车企想要获取更多利润就必须向出行服务商转型，提前进行布局必不可少。”蒋超谈及长城为何进入共享汽车行业时表示。“现在仍处于共享汽车市场早期，C端市场空间还很大，很难在前端形成竞争关系，车企的进入共享汽车行业是一件好事，对于摊薄市场风险、培养消费者市场观念都有着很大帮助。”谭奕表示，“主机厂做出行是必然的，今年汽车产能过剩比例在50%、明年预计将达到70%，主机厂需要庞大的市场去消纳富余产能，而车企自己出来出行是最佳稳妥的选择。我个人判读，未来主机厂在出行领域将是最活跃的，鉴于车企庞大的体量，未来4-5年车企都可能是共享出行业的中流砥柱，直至超级平台的出现。”65%的调查对象认为，车企入局可以改变目前共享汽车格局，但仍要客服很多问题“其实车企系分时租赁公司也未必有很大优势，也就是买车的钱不用出了。补贴退坡，做分时租赁上牌不要钱的情况将不复存在，车企要付出一些代价的。”江敏说道，“车企真正为了做分时而运营的不多，只是为了布局出行。只是停留在布局层面，完全做精细化运营也不太可能，为以后嫁接智能驾驶做一个案例，很难以野蛮生长的方式去发展。”另外，江敏认为，相对分时租赁，车企对网约车态度更为积极。“做网约车能收回来钱。网约车是一种生产资料，用来提供给人去赚钱的，不管多少总有资金回流。 而分时租赁是一种生活资料，去消费生活去花钱。不仅售车款回不来，而且还得持续投入。”江敏如是说。44%的调查对象认为，互联网企业不擅长线下运营，因而难以从事共享汽车行业要做好汽车共享，一些问题是车企始终无法自己解决的，比如自动驾驶技术、城市地图数据、大数据分析、平台用户引入等。“高德地图现在推出一款SAAS平台，让共享汽车企业免费接入，高德为企业提供平台和大数据分析，而共享汽车企业为高德的平台收集城市出行数据。”蒋超表示。百度、阿里、腾讯、滴滴这些互联巨头都在出行市场上蠢蠢欲动。在L4、L5级别的自动驾驶时代，数据的重要性将空前凸显。自动驾驶依靠数字模型计算、城市交通依靠数据进行调节，数据将成为智能网联汽车时代的宝藏。他们不一定会像滴滴、美团直接参与竞争，但一定会以其他方式影响车企。波士顿咨询公司预测，随着智能汽车和共享出行的兴起，利润将从传统企业转向在新领域有较大优势的科技企业。电动化、自动驾驶和共享出行三大趋势将改变未来10到15年汽车行业的利润来源。自动驾驶、纯电动车的零部件、纯电动车销售、数据和智能网联、按需出行的利润份额，将从2017年的1%增至2035年的40%。也就是说，行业内创造出100元的利润，将有40块被新技术企业瓜分。试想自动驾驶系统和数字化道路技术由百度提供，数字城市模型来自于阿里，而出行平台的用户来自腾讯，用户用App就能召唤自动驾驶的汽车出行，整个出行产业将会发生天翻地覆的变化。77%的调查对象认为共享汽车短期内难以盈利，需要长期的市场培养“也许L4、L5级别自动驾驶技术真正普及的时候，就是共享汽车产业迎来市场拐点的时候。”纪雪洪说道。通往未来出行的大门已经打开，汽车制造商、技术提供方、或者是互联网用户平台，谁能最终造就出行的“超级平台”？我们拭目以待。", "comments_count": "2", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.qq.com/a/20181112/002589.htm"},
{"date": "2018-11-12", "time": "07:59", "source_author": "商用车新网", "platform": "腾讯新闻", "title": "北京:超7成公交已装隔离门 万余辆公交可一键报警", "content": "据北京市国资委消息，北京70%以上的运营公交车辆已安装驾驶舱隔离门。公交车一键报警系统，在中心城区线路实现了基本覆盖。北京公交集团始终将乘客安全放在首位，坚决履行企业安全生产主体责任，大力优化公交车辆安防软硬件系统，着力强化对乘务管理员队伍的监管督责，全力提升线路运营一线的应急处突能力，努力为市民生产生活提供安全可靠的公共出行服务。公交集团始终将提高驾驶员服务意识、职业道德、服务规范、职业技能作为管理服务工作的重点。为此，北京公交集团先后制定了《文明用语、文明行为、文明行车、仪表仪容、饰品佩戴、车容标志、车容设施等七项规范》《车厢、站台服务突发事件应急处置预案》《运营中司乘人员遇到治安问题怎么办》《员工岗位规范考核管理规定》等企业规章制度，明确了服务工作标准、应急处理原则及相关考核标准等规范要求。新员工上岗前均要进行岗前培训，重点对企业相关规章制度及职业道德规范进行集中培训。每月北京公交集团均会开展集团、分公司、车队三个层面的安全服务检查监督，通过车厢检查、站台检查、重点路段检查和智能远程稽查等形式，全面提高监督检查的覆盖面及效率效果。同时，不断强化对96166、12345、12328、政风行风等热线的监督反馈，督导公交员工有效执行相关服务规范。其中，针对司乘人员在运营中可能会遇到的各类治安事件，北京公交集团专项制定了《运营中司乘人员遇到治安问题怎么办》（简称“十八个怎么办”），其中第四条规定了司乘人员在遭到乘客辱骂或殴打情况下的做法：“坚持打不还手、骂不还骂，得理让人、以理服人；遇乘客骂人，可以正面进行教育； 如乘客打人，可将打人乘客带到车队解决，或报警听从民警指挥处置；留下两名以上目击证人及联系方法。”“十八个‘怎么办’”作为应对治安事件的专项指南，帮助一线公交职工明晰了各类突发事件的处置办法、流程和规范，有效保障了市民的公交出行安全。为加强公交安全建设，北京市从2013年底开始在公交车上配备公交乘务管理员。本着“先中心、后外围，先重点、后一般”的原则，北京公交集团认真落实乘务管理员的配备工作。截至目前，4万余名乘务管理员队伍已实现对本市公交运营线路（定制商务班车除外）的全覆盖。在车辆运营过程中协助驾驶员管理车厢内的秩序，保证安全驾驶环境，是乘务管理员的职责所在。2017年9月，北京市交通委与公安局联合印发的《首都公交地铁乘务管理员工作规范》，对乘务管理员的工作内容进行了补充和细化，明确乘务管理员应主动防范各类危害公共安全和乘客人身安全的违法犯罪行为，及时发现可疑人、可疑物；遇到突发事件，积极配合公安民警和司乘人员先期处置。当乘客与司机间的纠纷影响公交行车安全时，乘务管理员依照岗位职责协助警方予以处置。成立四年来，广大公交乘务管理员始终将乘客人身安全放在首位，积极参加各项培训演练活动，努力提升履职能力和处置突发事件的水平，已妥善处置运营车辆上的各类突发事件总计2万余起，有力维护了公交车辆的运营安全，切实保障了广大市民的人身和财产安全。为加强对线路运营过程中突发事件的应急管控，为市民公共出行提供坚实的安全保障，公交集团于2015年年底研发出了公交车一键报警系统。公交车行驶途中遇有突发事件时，驾驶员启动一键报警按钮后，应急指挥中心的大屏幕上会立即显示事发位置、车辆详情和人员信息，车辆视频监控系统也会同步启动，指挥中心工作人员可以第一时间协调各部门予以可视化处置。截至目前，北京公交集团所有运营车辆已实现GPS系统和车载监控系统的全覆盖，并据此完成了万余部公交车一键报警系统的安装工作。未来三年，本市公交车辆将实现一键报警系统全覆盖，并将此系统列入新购公交车辆的标准配置。此外，公交集团还引入了公交车辆进出自动识别系统、公交场站电子围栏和公交场站电子道闸等智能安保系统，并完成了全部34处半封闭场站封闭改造工作，努力为乘客构建全方位的地面公交安全网络。为强化公交驾驶员的安全驾驶环境，2010年以来，驾舱隔离门纳入了北京公交集团购置新车的出厂标配，并在车厢明显位置张贴了“请勿与驾驶员闲谈”的提示标志。通过物理隔离来确保驾驶员驾驶安全。目前，具备驾舱隔离门的车辆已占总运营车数的70%以上。一旦出现乘客抢夺方向盘等突发险情，有隔离功能的公交车驾驶室此时就会变成一个“保护层”，能够减少和避免乘客对司机的干扰，确保整车人的安全。", "comments_count": "1", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.qq.com/a/20181112/002528.htm"},
{"date": "2018-11-12", "time": "07:54", "source_author": "车东西", "platform": "腾讯新闻", "title": "普华永道2030出行市场报告：电动车为主，中国远超欧洲", "content": "[]普华永道思略特团队调查，到2030年，美国、欧洲、中国的共享按需车辆（出行服务）市场将达1.4万亿美元（2017年为870亿美元），出行服务将为汽车行业贡献22%的收入和30%的利润，而新车销售将带来38%的收入及26%的利润。根据普华永道思略特团队调查，到2030年，美国、欧洲、中国的共享按需车辆（出行服务）市场将达1.4万亿美元（2017年为870亿美元）。利润丰厚的出行服务将弥补车辆销售额的下降： 到2030年，出行服务将为汽车行业贡献22%的收入和30%的利润，而新车销售将带来38%的收入及26%的利润。占全球人口50%以上的千禧一代期望获得个性化、全面集成、多模式及按需的出行体验。若机器人出租车的价格合理， 47%的欧洲消费者和79%的中国消费者会考虑放弃自有汽车。互联、电动、自动和共享出行服务不断满足客户对便捷性的需求： 电池容量较小的电动汽车的总拥有成本已经低于同类型的汽油和柴油车。 到2022年，所有新车都将实现互联化；到2021年， 4级自动驾驶车辆将用于特定场景。政策将成为变革的主要推动力，其中西方国家政府的损失较大（燃油税、制造业就业、交通系统控制等），东方国家政府的获益更多（减少雾霾、电池技术领先地位）。现在美国的自动驾驶法规最为成熟，由于欧洲国家的法律框架各不相同，欧洲的自动驾驶相关法规发展缓慢。大城市对内燃机汽车的限制令、税收减免政策和强制性电动车配额等因素推进电动车发展。 到2030年，曾为“少数派” 的电动车数量将不断增加，中国市场的电动车将占到新车总量的50%、 欧洲为44%、 美国为20%。到2030年，欧洲出行服务市场的价值将达4510亿美元（2017年为250亿美元），届时，中国市场将显著超越欧洲市场。本期的智能内参，我们推荐来自普华永道的报告，研究美国、欧洲和中国的汽车市场，并作出量化的市场预测，帮助汽车制造商及出行服务商指明未来方向。以下为本期智能内参整理呈现的干货：如今，出行行业的变革方兴未艾，车企应紧跟发展步伐 。若要在2019年开辟新的客户渠道并扩展核心技术平台，传统行业玩家必须抓紧时机明确自身的出行定位，并在2020年开始进行大规模的全球布局及合作伙伴整合，以便在不久的将来从新的出行服务中获得可观收入。一、出行市场雷达在消费者、经济、科技和法规这四大因素驱动下，出行市场现在正处于深刻的变革之中。而欧洲、美国、中国的出行变革进程各不相同。▲从现在至2030年欧洲、美国、中国的出行变革1、 消费者的需求是什么？从消费者角度，他们期望得到便捷、个性化、多模式及互联的出行服务。▲消费者期望的出行服务未来共享自动驾驶车辆有望大量取代自有车辆，但消费者的支付意愿可能低于行业预期 。若定价合理，机器人出租车可满足约27%的日常通勤需求。机器人出租车的可接受价格介于汽车共享和出租车价格之间。一旦机器人出租车广泛应用，中国消费者最愿意放弃拥车。▲自动驾驶机器人出租车场景2、 互联、自动、电动及共享汽车市场何时崛起？现在我们仍处于出行变革的初期，而变革的第二个阶段，L4级自动驾驶预计于2021年实现，届时，旅客捷运系统和机器人出租车可在限定道路上行驶，最高车速不得超过50公里/小时。▲自动驾驶的可用性 (以德国为例)解决充电问题对推广电动出行至关重要，同时能推动基础设施多样化发展。▲电动出行基础设施类型从2018年起，具有小电池容量的纯电动车的总体拥有成本将更具竞争力。▲不同动力系统的发展挑战3、 政策和法规会如何影响发展进程 ？除了消费者、经济和技术的驱动，法律框架、税收政策、交通管制等因素也将对出行变革产生巨大影响。▲法规覆盖领域欧洲、中国和美国有关电动车和自动驾驶车辆的法律框架各不相同。▲欧洲、中国和美国的法规趋势4、 收入和利润将怎样转变 ？在四大因素中，1、50%以上的人愿意放弃自有车辆 ；2、中档（中程300公里）车型中，纯电动车的成本与内燃机车辆的成本持平 ；3、在无道路限制且天气良好的情况下，自动驾驶汽车的速度能达80公里/小时，并且城市地区形成密集的充电网络 ；4、自动驾驶旅客捷运系统获批（8座，速度小于50公里/小时）。这四个对应的发展临界点或将成为电动、自动和共享出行转型的前沿阵地。▲触发出行变革的因素（部分） …2025年后，自动驾驶车辆将得到广泛普及。▲自动驾驶车辆 （新车销售总量）(欧洲、美国、中国；单位：百万）2020年之后，相关法规将促进电动车销量的大幅提升，尤其是在欧洲和中国。▲电动车中国市场的共享自动驾驶出行将实现强劲增长。▲出行类型分布（占总行驶路程的百分比）欧美的汽车保有量将减低，而中国则保持增长。▲汽车保有量（自动驾驶、电动、互联车辆占比，单位：百万辆）以上一系列趋势的影响下，到2030年，传统供应商、 车辆销售和售后市场的利润份额可能大幅降至41%。而出行服务的利润份额将从12%大幅增长到30%，超过新车销售利润。▲全球汽车市场价值变化二、出行和互联服务展望1、 出行服务市场概览相比传统出行模式，出行平台能提供更多元的选择、更便捷的服务以及更优惠的价格。▲出行服务平台所以自2017年起，美国、欧洲和中国的出行服务市场规模预计每年增长25%，到2030年达1.4万亿美元。▲美国、中国和欧洲的出行市场规模发展预测 (单位： 十亿美元)而出行服务盈利能力将受到收入来源多样化、技术效率提升以及法规变化的影响。▲潜力和风险2、哪些竞争方式能为车企带来最大价值？出行市场有着四大竞争定位，分别是：1、出行顾问，2、属性服务商，3、专业出行赋能者，4、运营系统提供商。▲出行市场的四大竞争定位而一家好的出行服务提供商，需要围绕微出行、城市汽车共享和打车、日常通勤、中程汽车共享、长途旅行这五种场景来开发其业务模式。▲出行服务提供商的五种业务场景成功的出行服务提供商需要大力构建十大核心能力。▲出行平台能力自动驾驶车辆的每公里成本预计大幅下降。▲车队产品的成本细分—按业务能力划分 (单位：美元/公里）3、智能网联汽车服务中蕴含哪些新的机遇？智能网联汽车主要通过提供五种类型的数字化服务创造额外价值。2030年，美国、欧洲和中国的互联服务市场规模将达760亿美元，从2017年到2030年的年增长率为28%。智能网联汽车的机遇，首先，最大的变化是自动驾驶车辆的每公里成本预计大幅下降。▲不同的出行生态系统玩家所面临的机遇智能网联汽车主要通过提供五种类型的数字化服务创造额外价值。▲数字化服务智能网联汽车服务注重车辆管理、驾驶辅助和数字化生活界面等领域 。▲以车辆为中心的互联服务2030年，美国、欧洲和中国的互联服务市场规模将达760亿美元，从2017年到2030年的年增长率为28%。▲以车辆为中心的互联服务 – 市场潜力第五块屏服务预计每年可从西方高收入家庭中盈利50-60美元。▲2017年西方高收入家庭支出 (单位：美元)三、未来必备的能力1、传统业务与新技术和服务模式之间的平衡行业领先者需从五个方面进行变革，以满足未来出行需求。▲汽车行业新范例 …为满足未来的出行需求，行业领先者设计了丰富的智能产品组合，其中包括硬/软件和服务。▲汽车出行行业产品组合缩短的创新周期要求行业进行全面的IT变革，包括精准业务定位和最佳技术整合。▲IT变革在数字化转型的过程中，车企通常分四阶段进行变革。▲车企变革的四个阶段2、未来该做些什么？转型需要综合规划，明确重点。▲转型路线图新技术的应用速度存在巨大差异，这取决于多种因素，如成本、可靠性、安全性、性能、消费者偏好等。 在某些情况下，可能存在几乎无法预测的技术突破，对需求曲线产生重大影响。在全球，新技术的应用并非步调统一。 相反，每个地区的增长取决于该地的独特因素，如市场经济、基础设施和监管政策。 由于需要考虑的变量太多，出行行业的新进玩家最适合采取审慎的、基于场景的方法来应用这些新兴技术。 赌注太大（或太小） 可能给企业带来巨大风险。车东西认为， 汽车的电动化、智能化、网联化给创业者和投资人带来无限想象空间。这一传统行业的壁垒正在瓦解：电动汽车的兴起给了非传统造车国家弯道超车的机会。这个已有100多年历史的古老行业，正在经历由新技术、新人群和新资本带来的重构汽车行业正面临充满变化，并可能发生颠覆性变革的十年。新的技术和交通方式正在改变我们使用和驾驶汽车的方式。业界出现许多来自技术和互联网领域的新竞争对手，传统汽车业价值链也受到威胁。在新形势下，车企及相关服务商需要明确定位自己的竞争方式、融合渠道、建立运行模式目标、发展创新渠道与核心技术、加强整合与合作，以抓住市场机遇，方能致胜。", "comments_count": "12", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.qq.com/a/20181112/002441.htm"},
{"date": "2018-11-12", "time": "07:49", "source_author": "盖世汽车", "platform": "腾讯新闻", "title": "投资者建议FCA出售欧洲业务 剥离玛莎拉蒂和阿尔法罗密欧", "content": "据外媒报道，菲亚特克莱斯勒汽车公司（FCA）的一名小型投资者正敦促FCA董事会考虑出售欧洲业务，并且最终剥离玛莎拉蒂（Maserati）和阿尔法罗密欧（Alfa Romeo）部门，专注于该公司利润较高的美国品牌。当地时间11月8日，FCA长期股东ADW资金管理公司（ADW Capital Management）在致董事会的一封信中提出上述提议，以提振FCA股价，并“消除其扭亏为盈的估值”。该基金公司并不在菲亚特前100名股东之列。在第三季度中，很明显菲亚特非常依赖美国市场，Ram 1500和吉普牧马人（Jeep Wrangler）等热门车型占据其北美利润的97%。尽管该公司在美国市场的销售回报超过了福特，与通用汽车公司（General Motors）的利润相当，但是菲亚特的估值仍落后于上述两名竞争对手。ADW创始人Adam Wyden今年34岁，其在致FCA董事会的信中写道：“虽然菲亚特拥有持续增长的高端品牌、最强劲的资产负债表以及在所有美国汽车制造商中拥有最高增长率，但是该公司与其最接近的同行通用和福特相比，股价要低得多。”Wyden建议将公司名称更改为JeepRAM，以反映其最强大的品牌，并让该公司采用美国GAAP会计准则，让更多的美国指数型基金能够投资其股票。以下是该基金公司提出的更为激进的提议的简要说明：1. 将欧洲的菲亚特品牌与另一家专注于北美地区的汽车制造商（如PSA集团）相结合，如此一来，可让管理层将重点放在利润率较高的美国业务上，美国业务非常适宜公司在国际的增长。2. 分拆玛莎拉蒂和阿尔法罗密欧业务或将该业务上市3. 与通用汽车等北美同行合并，以节约成本对于此信，菲亚特并未立即做出评论。该公司曾表示，计划通过其截止到2022年的5年计划保持独立。", "comments_count": "1", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.qq.com/a/20181112/002297.htm"},
{"date": "2018-11-12", "time": "07:48", "source_author": "盖世汽车", "platform": "腾讯新闻", "title": "全球下滑中国独涨 奥迪十月在华销量占全球销量近1/2", "content": "根据奥迪全球官网公布的销量数据，10月份，奥迪在全球范围内共交付约117,600辆汽车，较去年同期有所下降，降幅为25.7%，销量下降主要是由于欧洲市场的特殊情况（WLTP）。今年前十个月，奥迪全球累计销量达1,525,300辆，同比微降0.9%。从地区来看，中国市场表现依旧抢眼。上个月，奥迪在中国市场交付量同比增长5.4%至56,729辆，而这主要得益于奥迪A4的强劲销量，该款车型共售出14,517辆，同比大增24.8%；奥迪A6也是推动在华销量持续增长的车型之一，其上个月共售出13,702辆，实现了14.4%的增幅。今年1-10月份，奥迪在中国累计交付量达539,730辆，较去年同期攀升14.2%。在欧洲，受全球统一轻型汽车测试规程（WLTP）以及奥迪车型更新换代的影响，该品牌10月份在欧洲市场销量大跌52.7%至32,150辆，其中英国、西班牙及其本土市场德国销量跌幅均在50%以上。今年前十个月，奥迪在欧洲累计交付量为648,300辆，同比下跌11.1%。在北美地区，奥迪上月销量同比下降14.9%至20,250 辆，其中美国市场销量为16,056辆，较去年同期下降17.3%；而2019年款重要车型，例如 A6、A7、A8和Q8即将在美国上市。今年前十个月，奥迪在美国市场共交付183,476 辆汽车到客户手中，同比微增1.7%，其中奥迪Q5十月份尤其受到美国消费者的欢迎，共售出 6,252辆，同比增长15.4%；在加拿大，奥迪十月份共售出3,005辆汽车，同比下降1.9%。前十月奥迪品牌在北美地区累计销量总体实现了2.2%的增幅。", "comments_count": "14", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.qq.com/a/20181112/002277.htm"},
{"date": "2018-11-11", "time": "07:38", "source_author": "腾讯汽车", "platform": "腾讯新闻", "title": "2018全球汽车品牌网络搜索排行：日系车频次最高", "content": "近日，有国外媒体对当下互联网上被搜索最多次的汽车品牌进行了盘点。上述数据由一家名为Veygo的保险公司收集分析，数据对象为2018年内网民在互联网对汽车品牌的搜索结果，最终结果按照国家和地区进行分类。数据分析结果显示，丰田成为美国消费者网络搜索最高频的汽车品牌。尽管2018年尚未结束，但Veygo所得到的数据已经基本可以反映出全年情况。值得一提的是，丰田并不仅仅是美国网民最常搜索的汽车品牌。相较于其他国家汽车品牌，日本汽车品牌的搜索频次最高。数据显示，丰田在全球共57个国家和地区中占据汽车品牌网络搜索频次第一名。尽管距离第一名差距较大，但宝马还是网络搜索频次第二高的汽车品牌，一共有25个国家和地区的网民最常搜索宝马品牌，有23个国家和地区的民众最爱搜索梅赛德斯-奔驰，由此梅赛德斯-奔驰在搜索频次排行榜上排名第三。值得注意的是，有7个国家的网民在网络上经常搜索特斯拉，其中最多的国家便是中国。通过对搜索数据的分析，多数国家的人们并不会搜索本国汽车品牌，但其中也有少数例外情况。一些国家的人们似乎对国外或者不同的汽车品牌格外有兴趣。比如日本消费者就对宝马格外关注，俄罗斯民众则对现代汽车尤其感兴趣。在每月搜索频次排行榜上，丰田的成绩同样将其他竞争对手远远的甩在身后，其每月搜索量高达780万次；排名第二位的本田，每月搜索量为700万次；福特以每月640万次的搜索量位列第三。值得一提的是，福特是每月搜索量排名前十大车企中唯一一家美国车企。2017年谷歌公司也公布了一份最流行汽车品牌的搜索数据榜单。在这份榜单上福特名列第一名，雷克萨斯排名第二，而丰田屈居第四名。不过这一结果却令人感到有些摸不着头脑。在谷歌公布的榜单上，最特别当属兰博基尼。统计数据显示，南亚、中非以及南非国家的消费者最爱搜索兰博基尼。Veygo的数据中还显示排名末位的被搜索汽车品牌。在Veygo的榜单上，排名最后一名的是意大利汽车帕加尼。如若仅考虑在美国销售的量产车企，那么讴歌就成为搜索量最低的汽车品牌。排在帕加尼之前一名的车企是克莱斯勒。", "comments_count": "1", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.qq.com/a/20181111/001883.htm"},
{"date": "2018-11-11", "time": "07:38", "source_author": "腾讯汽车", "platform": "腾讯新闻", "title": "洞察者：日产车轮中的全新突破口", "content": "“日产在今后的5年里将引入40多款车型，其中有20款为电动化车型（包括纯电动车型和e-POWER车型），积极推进电动化车型的销售占整体销量的30%。”“对于企业来说，最重要的是能及时为消费者提供符合需求的产品，因此这使得日产必须要在技术、产品、生产和销售的全价值链上做到最好，才能应对中国市场巨大快速的变化及多样化的需求。”“从零部件的出口规模来看，日产在中国可以说是首屈一指，这里除了日产所具备的量产优势外，更离不开与积极且热情的中国本土供应商之间的协同成长和相互学习。”——日产（中国）投资有限公司总经理西林隆（Takashi Nishibayashi）先生首届中国国际进口博览会（China International Import Expo）与11月5日在上海正式开幕，来自全球的进口参展商和商品琳琅满目，这也展出了各自最为优质的产品和前言科技。与此同时，今年也是中国改革开放的40周年，其中有不少海外品牌是一直伴随着中国共同成长的，并在发展的道路上不仅成为了见证者，同时还是受益者。而作为进口博览会上的核心主角——汽车产业，无疑是整个国际展会上的焦点，同时也正是有着国内外车企的共同努力，才积极助力了中国从汽车大国逐渐转向成了汽车强国。日产汽车亮相首届中国国际进口博览会而其中日产汽车就是个典范，从1970年开始向中国出口日产公爵（CEDRIC）轿车，到2003年与东风汽车集团合作成立合资企业，再到成功创立自主品牌启辰......可以说日产的每一步都在推动中国汽车向前的发展。正如日产（中国）投资有限公司总经理西林隆（Takashi Nishibayashi）先生所说的那样：“中国市场对于日产汽车而言具有至关重要的地位和意义，日产汽车会通过覆盖技术、产品、生产和销售的全价值链体系来满足中国市场的需求，通过采用最前沿的科技，建设最有保证的品质工厂，创立包括电商在内的创新销售体系来实现我们的目标。”在此次展会期间，日产汽车也展示了“日产智行科技（Nissan Intelligent Mobility）”的标志性成果——全新日产聆风和日产Note e-POWER，并为大家诠释了车辆的驾驶体验、动力以及与社会的融合。正如日产（中国）投资有限公司总经理西林隆（Takashi Nishibayashi）先生所说的那样：“中国市场对于日产汽车而言具有至关重要的地位和意义，日产汽车会通过覆盖技术、产品、生产和销售的全价值链体系来满足中国市场的需求，通过采用最前沿的科技，建设最有保证的品质工厂，创立包括电商在内的创新销售体系来实现我们的目标。”回顾往昔，可以说日产汽车在过去40年伴随和见证并参与了中国汽车行业的发展与壮大，其中在与中国汽车合资之后更是加速了中国汽车的发展，并，同时多品牌、多战略的来满足中国消费者多样性的需求。一、日产汽车从1970年开始向中国出口日产公爵（CEDRIC）轿车，成为了最早一批进入中国市场的外资汽车品牌之一；二、1985年3月，日产汽车在北京设立了“日产汽车北京事务所”；三、1993年3月，日产汽车成立了“郑州日产汽车有限公司”；四、2003年6月，日产汽车与东风汽车集团成立了“东风汽车有限公司（DFL）”五、2007年，日产汽车导入了旗下高端车型品牌“英菲尼迪”；六、2010年，成立了自主品牌“启辰”，并在基础上研发和导入更多适合中国本土的智能科技。除了在日产汽车车轮上已发生过的历史外，如今日产汽车在华合资公司——东风汽车有限公司（东风有限）则担负起了力求“新突破口”的重任，并在今年发布了截止到2020年的“Triple One”新中期事业计划，致力于在实现自我价值的同时，还能更好地推进中国汽车的发展和强大。日产（中国）投资有限公司总经理西林隆（Takashi Nishibayashi）先生“Triple One”新中期事业计划：第一，要达到260万台的年度销量；第二，营业额达到3000亿人民币；第三，目标是要成为排名前3的汽车主机厂。而在实现这三个目标的道路上，日产则希望年销量能增加100万台，同时也更注重中国市场，并在整车方面有制定优先顺序，日产汽车必须要优先来满足中国消费者的需求，而关于整车的出口则会在其之后考虑。与此同时，将在今后5年的时间内将引入40多款车型，其中有20款为电动化车型（包括纯电动车型和e-POWER车型），并积极推进电动化车型的销售占整体销量的30%。另一方面，零部件和整车也将陆续实现中国本土化的制造。而除了新产品计划外，日产汽车还会通过覆盖技术、产品、生产和销售的全价值链体系来满足中国市场的需求，以及通过采用最前沿的科技，建设最有保证的品质工厂，创立包括电商在内的创新销售体系来实现目标。当然，中国汽车在高速发展的道路上也存在了一些课题待解决，例如今年的市场表现就整体放缓，同时在7、8、9这三个月还实现了下滑，日产汽车的确也受到了一些影响，不过从1-9月的销量表现来看，日产整体销量增长7.4%，2018年上半年日产整体销量与去年同期相比增长了10.4%。的确很多其他车企也或多或少受到了一定的影响，不过西林隆认为：“对于企业来说，最重要的是能及时为消费者提供符合需求的产品，因此这也使得日产必须要在技术、产品、生产和销售的全价值链上做到最好，才能应对中国市场巨大快速的变化及多样化的需求。”而除了在核心的产品上实现全价值链上做到最好之外，日产汽车还在不断探索新的业务模式，并积极发展壮大零部件出口业务。从2004年2月成立日产（中国）投资有限公司（NCIC），到2006年1月该公司正式开始进行零部件的出口，之后日产在这方面的业绩便不断地上涨。根据：截至目前，日产中国零部件出口目的地已到达全球20多个国家和地区，出口额增长45倍，而之前在2006年时，也仅仅只有8个国家和地区。与此同时，日产中国合作零部件供应商已达450家。值得一提的是，在2006年时中国本土零部件供应商仅有2家，而目前则达到了55家，相比增长了27倍。另外，日产出口全球的金额规模从2006年到2017年也实现了45倍的增长。而之所以日产零部件出口能迅速增长，不仅得益于，日产在华产量已超过100万台，包括零部件及其他很多构成部分，均可以使用更多国产部件。同时还有个原因来源于，他们拥有非常强的进取心，从而与日产的大规模量产达成了协同效应。这也使得日产更加注重中国市场了，就像前面提到的那20款电动车型的计划一样，日产计划将在，这些关键的零部件包括电动汽车的电机和变频器等等。而这一方面可以推动电动化关键零部件本土化比例的提升，另一方面则可以进一步提高日产车型的市场竞争力。与此同时，日产还制定了“绿色2022”计划，并在当中明确提及要实现产值能耗下降20%，进一步降低二氧化碳的排放量，实现VOC排放下降50%，产值水耗下降35%。而政策方面，中国政府也一直在大力推进“蓝天计划”（Blue Sky），那么日产就应该继续在该计划的框架下来推动绿色制造，为环保做出最大的贡献。而展望未来，日产汽车也将会进一步发展中国事业，通过增加投资、技术导入、新能源产品投放，以及核心零部件本地化生产等举措，其中在“全价值链上做到最好”和“探索新的业务模式”无疑是日产在自己历史车轮印记上找到的全新突破口，同时也正是这个突破口能让日产更好地持续助力中国从汽车大国走向汽车强国的目标与愿景。", "comments_count": "1", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.qq.com/a/20181111/001882.htm"},
{"date": "2018-11-11", "time": "07:38", "source_author": "腾讯汽车", "platform": "腾讯新闻", "title": "外媒：关于电动汽车四个最流行的谬论", "content": "只需看一眼我们的城市——从柏林到巴格达，从曼谷到布宜诺斯艾利斯，从波士顿到巴吞鲁日——喧闹繁华的景象令人难忘。在交通高峰时段或假期期间，人们被迫浪费了潜在的工作或放松时间。个人被困在重达一吨的金属盒子里，在吸入充满致癌颗粒的空气时缓慢向前移动。当然，人们可以做得更好。幸运的是，颠覆性的玩家正在推动加速转向电动汽车。1.电动汽车只是将污染和能源消耗从车辆本身转移到其他地方的石油、天然气、煤炭或核电站。2.电动汽车电池的生产和最终处置是危险污染的来源。3.在需求增加的情况下，当前的电力网络将崩溃。4.电动汽车技术不能让人们在充电站尽快给汽车充电（“充电焦虑”），也不允许消费者远行（“里程焦虑”）。实际上，任何抵抗空气阻力的加速或向前运动都需要能量。然而，初级能源（如石油和天然气）转化为向前运动的效率非常重要。内燃机需要足够小的体积以适合放在车辆内部，需要足够轻以确保车辆保持移动，并且足够清洁以便人类能够容忍。每台发动机仅为一辆车提供动力，并且需要始终生产新的发动机。发动机接收初级能源并将其转换为每分钟6000次爆炸以推动车辆向前移动。从初级能源到电力的转换遵循一条完全不同的道路。位于城市以外的巨大发电站几乎没有尺寸或重量限制。他们不需要移动。单个发电站可以为数百万辆汽车和机器提供服务。所产生的污染甚至可以在单一来源过滤掉，从而使环境控制的投资得到更好的回报。正如大学的一年级工程或物理专业的学生都会证明的那样，任何机器都会面临能源转换效率与其他限制之间的妥协。如果机器必须考虑更小、更轻、量产或更出色的移动性，它必然会失去效率。所有这些妥协的结果是，汽车内部的现代内燃机的效率比率仅为20%，而现代发电厂的效率为70%。因此，可能允许我们行驶100公里的10升汽油（如果放到发电厂），将产生足够的电力可以行驶超过350公里的距离。如果考虑将原油提炼成汽油并将其运输到世界各地的加油站所使用的成本和能源消耗，这种效率的差异会更大。随着该领域的研究愈演愈烈，汽车电池的回收和翻新正在出现很好的解决方案。恢复电池化学性就是其中一种解决方案。另一种是一旦车辆使用结束后重新利用汽车电池。据估计，即使使用业内目前的专有技术，废旧电池仍能够提供超过十年的稳定性能。而且，传统的汽车也需要电池，因此这种反对意见同样适用于它们。我们的电力网络无法应对电力需求增加的论据是什么？考虑一下德国及其4000万辆汽车，每辆汽车每年行驶约1万公里。每100公里电动汽车消耗约20千瓦时。因此，如果所有德国汽车都被电动汽车取代，那么每年将增加8亿千瓦时（或人均1000千瓦时）的电力消耗。目前，德国人均每年使用6600千瓦时，人均可轻松将其增加到7600千瓦时。这将使德国的电力消费水平与俄罗斯、日本、比利时和瑞士大致相同。这一水平仍将大大低于韩国、澳大利亚和新西兰（人均8000-10000千瓦时），约为美国、加拿大、瑞典和芬兰（超过10000千瓦时）消费量的一半。此外，电动汽车的充电模式有助于消除消费周期。电力消耗从上午6点起增加，在早上9点左右达到稳定水平，从下午6点开始下降，从晚上11点开始大幅下降。电动汽车的充电循环正好以相反的方式工作——当人们在晚上7点到家时上升，整个晚上保持不变，并在车辆从早上7点开始使用时逐渐减少。特斯拉创始人马斯克认为，目前将原油提炼成燃料所需的电力足以为他的汽车供电。目前，精炼一升燃料需要1.6千瓦时。在每100公里10升的燃料消耗下，这几乎与在相同距离（约20kWh）下使用电动汽车相同。最后，让我们来解决电动汽车因为充电所需的时间（所谓的“充电焦虑”）以及因为它们不能够长途驾驶（“里程焦虑”）的担忧。电动车辆不必开到加油站，这是一个很大的优势。与加油站不同，电力无处不在。加油站不仅会因燃油溢出而造成嗅觉和地下水污染，还会占用拥挤城市的优质空间并降低当地的房产价值。相比之下，电动汽车充电装置几乎不需要房地产，可以很容易地融入停车场和车库的现有基础设施。因此，电动汽车在不使用时可以不断充电。鉴于工业化世界中的普通汽车使用时间不到一天的百分之五，所以对电池充电所需的时间没有区别。消费者不必等待他们的汽车充满再使用（不像内燃机），也不必等待电量空了再充电。它们只需要在条件允许的情况下将其插入，即使剩余80%的电量也是如此。关于“里程焦虑”：根据欧盟委员会的一项调查，六个欧洲国家的平均个人平日旅行距离从意大利的约15公里到西班牙的不到35公里。每天驾驶的总平均行程在40公里（英国）和80公里（波兰）之间。该报告的结论是“目前市场上已有的电动汽车可以轻松覆盖这种距离”。电动汽车非常适合日常交通。但消费者偶尔会使用他们的汽车进行漫长的公路旅行或长途跋涉到度假目的地。在这里，人们应该退后一步，对未来的社会行为做出一些预测。人们看到消费者越来越多地选择低价航空旅行而不是长时间驾驶。瑞安航空的客户群从2011-2012年的7500万增长到2017-2018年的1.3亿。此外，快速充电网络的快速发展，加上大大缩短充电时间的技术，将为长途旅行提供可行和可接受的选择。一些旅行者将怀念旧的公路旅行，那里充满了汽油烟雾和发动机的轰鸣声。然而，对于大多数人来说，他们在未来想要的是一辆能够往返于公司和住宅，无污染、安静的车辆，并且在不使用时很容易充电。所以这是一项大势所趋的技术。", "comments_count": "1", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.qq.com/a/20181111/001876.htm"},
{"date": "2018-11-10", "time": "16:41", "source_author": "腾讯汽车", "platform": "腾讯新闻", "title": "李宏鹏：全新福克斯传递福特改变信号", "content": "11月8日，全新一代福克斯正式上市，10.88万-15.08万元的官方售价也赢得了业内的一致好评，不过对于履新福特在华全国销售服务机构总裁仅4个半月的李宏鹏而言，重回巅峰之战才刚刚开始。在福特最为辉煌的那几年，正是靠福克斯的一车之力将其带入中国主流合资品牌行列，月销3万多的成绩也令福克斯成为国内紧凑级轿车销量冠军的常客，而如今接替福克斯宝座的则是轩逸、朗逸等这些后起之秀。对于新一代福克斯的目标，李宏鹏的回答很简练，“重新树立中级车新标杆。”在他看来，新一代福克斯不仅具备这个细分市场的所有特质，也将帮助福特恢复品牌价值，更为重要的是，从福克斯开始，中国消费者将能够能看到福特在品牌年轻化以及科技化上的更多努力。李宏鹏说，我们要向市场传递一个全新信息，那就是今后福特会根据客户的需求来推出车型。福特也确实是这么做的。新一代福克斯搭载了全新设计的EcoBoost180涡轮增压双喷射发动机，与之匹配的是全新8速自动变速箱和6速手/自动变速箱，而作为中国市场首款搭载Co-Pilot360智行驾驶辅助系统的车型，新一代福克斯还实现了L2级自动驾驶水平。此外新福克斯的轴距较老款车型增加了57mm达到2705mm，成功弥补了上代车型内部空间局促的问题。当然，全系三缸发动机的做法也带来了一些争议。客观来看，目前中国市场对于三缸机的评价与认知仍以负面居多，上汽通用曾经做过普及的尝试，但效果并不理想。对此李宏鹏表示，从长远来看，未来已不是大型发动机的天下，也会有更多厂家去选择三缸发动机，而从性能指标上来看，福克斯所搭载的三缸机已经超过了传统四缸，但他也坦言这需要一个认知的过程。今年年初，为了更快速的响应市场需求，福特宣布在华成立全国销售服务机构，它的设立也被业内视为福特将在中国市场进行大幅调整的开始。李宏鹏认为，由于产品老化以及捕捉客户声音的不到位，包括在经销商管理方面走了弯路，使得福特的销量出现了下滑，但对于一个百年品牌而言，不会因为这一两年而倒下，福特会凭借自己的实力重新站起来。“第一步我们会把全国销售服务机构做得更高效、更有竞争力。第二步，我们会从产品上入手将新车做统一运营和管理。”按照此前公布的“中国2025计划”，在2025年前，福特将在华推出50款新车型，其中包括8款全新SUV和15款电动车型。“所有车型会越来越快的投放中国市场，新产品换代的临界点也会提速，这些都将改变福特过去没有新车的局面，而全国营销服务机构也会加速这一过程的实现。”李宏鹏说。", "comments_count": "1", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.qq.com/a/20181110/007757.htm"},
{"date": "2018-11-10", "time": "07:22", "source_author": "腾讯汽车", "platform": "腾讯新闻", "title": "游记 | 我在澳门分文未赌 还免费看了个车展", "content": "11月的第一个周末日，我在澳门氹仔岛的金沙城给自己买了一份双层吉士汉堡套餐，并找了个舒适的位子开始码字。这篇关于澳门车展的游记就从这份在内地十分常见的午饭开始说起——最终消费人民币56.8元，比内地贵一倍本次在澳门短暂停留3天，经过粗略统计，澳门近6成的商店已支持第三方支付（微信略逊于支付宝）。按照实时汇率计算后，手机终端显示我在麦当劳最终消费了人民币56.8元，与内地类似的套餐相比贵了约一倍。经过几天观察微信覆盖度略逊于支付宝除了最后一天体验澳门本地打车外，在此之前我亲自尝试了，在没有兑换任何现金（港币比澳门币合算）的情况下，辅以刷卡的方式，吃饭出行游玩基本能够应付。 据我所知，出租车、公交和老字号小店，这些可能是澳门目前为止还未被第三方海外支付覆盖的场景。在澳门打出租车是需要现金支付的在习惯了出门只带手机的内地游客看来，这个以壕著称的国际旅游城市，还执拗地坚持着一些慢节奏的城市状态。剧场歌舞升平的快，和港式咖啡室悠悠的慢，这种相互矛盾的交织，是像我这样初来澳门的人都有的第一感受。本次下榻的酒店在金沙城中心内，离澳门国际机场仅有10分钟车程。在澳门一共有2个“金沙”，一个位于老城区建筑集中的澳门半岛，另一个是在偏现代化的氹（dan）仔岛，同属于一个老板，提供双向的免费通勤服务。想要在这两岛之间切换游玩，可以以这样的姿势节省交通费。行走在澳门街头，会发现其实澳门这地方比想象中得要小得多，大部分景点稍加暴走便可至。要知道，澳门的面积（不含海域面积）仅是北京市海淀区的7.6%、香港面积的2.9%而已。但一旦进入了类似于金沙城、威尼斯人这样、集赌场、酒店、商场等于一体的大型娱乐城，你可能会跟我一样恐惧于迷路，有一种大到怎么都走不出来的错觉（日均微信运动步数2万+）。无数斑斓的仿欧式建筑内壁油画和高瓦数灯光投射下的奢侈品店橱窗带来的眩晕感和无助感，估计只有购物狂才能感觉幸福吧？这样的内部设计并不难理解，赌场的营业者们都希望看到这样的一幕——就算你没有在赌场里一掷千金，也会忍不住在商场里剁手。电影《一个购物狂的自白》剧照超大型购物中心本身的存在就是洗脑：“因为很难找到这样品牌丰富齐全的地方了，所以总要买一点什么才不算白来。”存在即是合理。由于地狭物稀，澳门本地的餐饮价格也普遍走高。尚要填海，哪有农田种菜？蔬菜等均是进口。外卖业务也不甚发达，配送费动辄50澳门币起。所以连在当地生活的白领也是一边感叹吃不起，一边羡慕内地的选择多价格又低。此次游记的正题，在与金沙城仅有一街之隔的威尼斯人中——11月2-4日，2018年澳门车展在金光会展中心向公众免费开放。与内地各大车展均有很大的不同，从一开始，澳门车展就不是以收取门票盈利为目的，不仅免费入场（不然据说没人来看）而且还设置了各式各样的抽奖环节，小到油卡大到实车（比较尴尬的是，设置的奖品是自主品牌，左舵在澳门本地并不能上路）。当然也可能是因为免费，澳门车展八年来一直保持港澳地区最大车展的地位。光展示车还不够，还要拉上游艇展和公务航空展，一起组成“水陆空”的视觉盛宴。在展会规模、办展历史、国外参展商比例等几个方面，这三大展均达到了国际会议展览组织（UFI）严格的评估要求。赶脚这阵势，王校长不亲自来一趟都浪费了。（由于信息量太大，本文仅以车展内容为主）就在澳门车展开幕前一周（10月23日），港珠澳大桥正式通车。在此之前，需从香港岛的上环坐船45分钟抵达澳门码头。受到各式新闻报道的感召，我从一落地澳门开始，就魔怔似地在视线里寻找着这座具有极高政治经济意义的世界级工程（全长55公里的港珠澳大桥是目前世界上最长的跨海大桥，从动土建设起耗费了9年时间）。从港珠澳大桥开通日再整整往前推一个月（9月23日），是广深港高铁正式通车运营的日子。在此之前，从广州到香港需要先坐和谐号（动车）到深圳，再转乘香港地铁，或者直接搭乘广九直通车（直达特快列车）。至此，广深港高铁——港珠澳大桥——广珠城轨，这三者共同完成了珠三角大湾区的闭环。此处应该有掌声。来源：广州房产毫无疑问，大湾区在交通上取得的实质性成果，对于包括澳门在内的地区是极好的。一本正经地用官方的话说就是：“随着港珠澳大桥的正式通车，澳门会展业正迎来新机遇，聚集巨大的人流、物流、资金流及信息流，充分发挥“一中心、一平台”定位优势，依托澳门辐射粤港澳大湾区、葡语国家等联系网络，为各地业界人士及潜在顾客群搭建优质的交流及交易平台。”刚刚开篇铺垫了那么多有关于澳门的信息，接下来我基于个人的观察和理解，解释一下澳门车展是一个怎样的平台？作为澳门车展的主办方之一，南光集团参与了8年车展的变化与发展，也是伴随着新中国成立而创立、澳门最早的中资机构（如今属于央企）。在今年策展之初，南光的工作人员在整理旧资料的时候发现，原来内地的中国汽车品牌在上个世纪60年代就已经进入澳门进行交流了，只不过当时是叫“中国汽车展览”。当时这个车展刷新了澳门举办车展的历史，以及中国自主品牌在非大陆参展的时间和规模。时代变迁，除了红旗和北京汽车，部分汽车品牌早已无人识。怀着对于60年代的追忆，今年澳门车展也安排了老爷车巡游的环节和展示区。与代表着历史上某个时代的老爷车不同，从那时一直延续至今的品牌就像是活历史一样永垂不朽。这也是为什么澳门车展会醒目地设立红旗展台的原因。由于内地左舵和澳门右舵的根本性区别，自主品牌在澳门车展上展示的最主要目的显而易见，并非要在澳门本地开拓市场，而是想要借着澳门车展的平台，加深品牌的辨识度。无论是澳门本地的出租车还是家庭用车，还是以同为右舵的日系车为主。乘坐第二层开放式的双层巴士，在澳门本岛的老城区里穿梭，耳边充斥着摩托车的轰鸣声和浓重的汽油味，当地人早已习以为常，连巡警的阿sir也是以摩托车代步。巴士行至澳门塔，一转头面向海，又是铺面而来的海腥味。澳门车展上为了迎合本土的需求而专门设立的摩托车展示区，也非常值得一看。结束巴士巡游，下车的街道两边被装上了通常在赛车场上常见的防护网和防撞栏。这是为了不久之后的第65届澳门格兰披治大赛车比赛做准备（11月15日至18日）。它不仅是世界最古老的街道车赛（在城市街道比赛），也是世界上唯一同时举办汽车比赛和摩托车比赛的街道赛事。观赛的观众席也就在不远处。对于内地人来说，澳门是度假胜地一点不错——全年气候宜人无禁忌，新旧文化遗产，免税剁手天堂……但就我来说，赌博本不该是澳门的全部。从经济文化交流的角度，澳门车展是非常必要的存在。 从消费、交通、文化等方面，为抵达澳门的游客呈现了一个生动、直接和立体的Macau（澳门）。【11月1日：渔人码头老爷车】当大家在朋友圈对11月 say hi的时候，我正在从杭州飞往澳门的早班机上。由于港澳地区不能提前值机，澳门航空的地勤在为我办理手续的时候，告知我只剩下中间的位置了。其实飞行时间并不长只有2个多小时，欣然接受吧。但是在登机口的时候被意外告知“被升舱了”。既然都升舱了，就厚着脸皮请乘务员给机长递交了飞行日志。这里要说下，澳门航空是在1995年开始了从澳门至北京和上海的首航。港澳通行证改卡之后，持卡人就能在户籍地的出入境中心自主办理签注了（非首次）。在通关的时候也体现在了无需排队柜台处理，凭通行卡和预存的指纹信息，就能自主通关。（温馨提示：内地前往澳门务必携带护照+港澳通行卡，二者缺一不可）澳门国际机场有垃圾分类的意识，但是后来在城区内却其实执行得反而不那么彻底了。机场的工银澳门并不支持跨行兑换货币，顺便说下，如果支持的话，也需要再识别身份证一关。不过转身回头走300米就是人工兑换窗口。如果不是必须，第三方支付也能够应付澳门的旅游各个场景。从下榻的位于金沙城内的酒店，前往渔人码头（Fisherman’s Wharf）和老爷车车队汇合，准备巡游澳门本岛的老城区。渔人码头最经典的部分就是仿造了古罗马斗兽场设计，但本质上还是一个购物中心。这10辆珍藏逾半个世纪的老爷车分别是1949年 MG YT Tourer、1950年平治（奔驰）170S、1951年积架（捷豹）XK120、1954年宾利 R Type、1956年保时捷356 A Cabriolet、1960年 平治（奔驰）190SL、1965 年富豪（沃尔沃） PV544、1967年 日产Prince Skyline 2000 GT、1968年 AC Cobra、1970 年Triumph Spitfire Mark 3等。车主都是香港人，来自香港珍藏车协会。1949年 MG YT Tourer1950年平治（奔驰）170S1956年保时捷356 A Cabriolet1960年 平治（奔驰）190SL1951年积架（捷豹）XK1201954年宾利 R Type1965 年富豪（沃尔沃） PV5441967年 日产Prince Skyline 2000 GT1968年 AC Cobra1970 年Triumph Spitfire Mark 3你可能也发现了，汽车品牌在港澳地区或者台湾地区的译法与内地还是差挺多的。相比之下，我觉得还是内地的叫法更符合品牌的定位，你觉得呢？奶茶还是港澳台的好喝，这个常识一点儿都没错。说下澳门版贡茶的口感，珍珠软糯适中没有粘牙感，一个中杯下去并没有喝完更口渴的赶脚。用奶茶和用色大胆的澳门葡式建筑合影一张。如果你看过《布达佩斯大饭店》，一定会同意澳门的建筑配色像极了导演韦斯·安德森的手笔。电影《布达佩斯大饭店》坐在双层巴士开放式的第二层，在狭窄的街道与对象的公交车真的是“擦肩而过”，和鲜艳的灯牌在一起，给人一种身在香港的错觉。但是为老爷车车队巡游开路的双层巴士在澳门也并不多见，以至于在半路有阿 sir 骑着摩托车拦下了我们。恰逢放学时间，被双层巴士吸引的小朋友的惊呼声，让我注意到经过的一个“劳工子弟学校（幼稚园）”。澳门不大，学校也基本设在路边，所以都能一眼望到墙上的第一校训是“快乐”，而不是所谓的“不要让孩子输在起跑线上”。澳门塔附近是几大娱乐场所的汇集地，比如葡京、新葡京和美高梅。选择到澳门塔蹦极（笨猪跳）也是很多到此一游的选项。从233米高空跳下，可同时打破“从建筑物跃下之最高蹦极跳”及“世界最高商业蹦极跳设施”两项吉尼斯世界纪录。街道两边被装上了通常在赛车场上常见的防护网和防撞栏。这是为了不久之后的第65届澳门格兰披治大赛车比赛做准备（11月15日至18日）。它不仅是世界最古老的街道车赛（在城市街道比赛），也是世界上唯一同时举办汽车比赛和摩托车比赛的街道赛事。观赛的观众席也就在不远处。到饭点了，准备喂食，献上澳门餐宴的菜单。葡萄酒来自葡萄牙品牌Tagus Creek。位于伊比利亚半岛西部的葡萄牙，是老牌的旧世界产酒国。数一数这一趟我吃了多少个蛋挞？澳门的建筑仿造能力也是一流，比如按照等比例缩小一倍的“小巴黎铁塔”，就位于威尼斯人和金沙城两座商业中心之间，每到晚上灯火通明，夜景营造的能力非常之强。小巴黎铁塔人造威尼斯【11月2日：澳门车展】上世纪60年代，南光贸易公司（南光集团前身）在澳门举办了“中国汽车展览”，集中展示了那个年代的中国汽车自主品牌：红旗牌三排座高级轿车、北京牌越野车、交通牌四吨卡车、海燕牌微型汽车等均在列，这些是南光集团的工作人员在整理时无意间翻出的旧照片。当时展览持续了10天，10万名观众参观，不乏来自葡萄牙、欧洲等国的外籍人士。澳门车展发展到如今，展车以当地的经销商为主。以丰田、本田、现代、起亚等日本品牌为主，这与我在澳门街头见到的情况相符。豪华车品牌今年有“阉割”的感觉，仅有兰博基尼和宾利，并没有以往的噱头。自主品牌方面，除了身为赞助商之一的广汽传祺之外，还有红旗、东风、长安、江淮、上汽名爵等（都是右舵）。商用车方面，比较奇怪的是没有看见比亚迪的踪迹，只有金龙、宇通等客车厂商参展，最新的纯电动商用车也在这次车展上推出。既然说到纯电动，就不得不提到特斯拉。特斯拉按照往年惯例也参展，和工作人员简单聊了一下，香港地区极客和商务人士车主偏多，而澳门则是注重家用。与香港电动补贴已取消的相比，澳门在政策上还是支持购置纯电动车，因此澳门会是特斯拉的下一个蓝海。与内地前几年的 SUV 大热很不同，澳门地区的消费者更青睐于 MPV。更喜欢生育多胎的传统，催生了5+2的需求。丰田保姆车、NOAH 和 SIENTA 都是当地畅销车型。前一天看到的澳门格兰披治大赛车也在车展中展示了即将参赛的2个赛车、2个安全车（保障赛事的头车）和一个方程式赛车。为了让参观者有场景感，现场的背景板还原了上个世纪60年代澳门街头的样子。还找来了10辆同时期的老爷车助阵，可以说是很用心了。摩托车实在是澳门交通方式中很难被忽视的一部分，因此车展现场也有豪爵、杜卡迪、铃木、哈利等。而且跟汽车一样，澳门车展上的摩托车也都是明码标价的，每个车之间的间隙很大，很便于参观者试乘。白车身大会是由中汽研主办的专业性论坛，接着澳门车展已经是第二年举办了。类似的技术性研讨论坛在欧洲已经非常地常见，但是动辄高昂的入场费以及介绍参会资格，所以在澳门能够免费入场听讲学习，对于汽车工程师来说是非常大的福利。形式也非常好，大家现在会议厅内听取演讲，结束后进入隔壁的车展会场内，针对刚刚演讲的某款具体车型的白车身，进行直接的参观和交流。白车身展台上有2排，第一排是技术较为成熟的 ABB，而另一排是国内自主品牌或新势力造车品牌车型的白车身。值得一提的是爱驰汽车给予电动车平台 MAS 打造的首款车型 U5车身，采用了首创的“上钢下铝”和多材料混合的工艺。同时，车门防撞梁采用了超高强纳米热成型钢（红色），强度达到2000兆帕，是迄今为止在车身上采用的最强金属材料。与前后侧碰撞相比，侧面碰撞的溃缩保护较差，因此具有很大意义。【11月3日：龙环葡韵、官也街】在消灭了文章开头的那份双层吉士汉堡套餐之后，我已经连续码字了4个小时了，于是利用前往飞机场前的最后1个小时，打车去了龙环葡韵旁边的官也街解决一下晚饭，也以味觉结束一下本次的行程。所以，澳门最后带给我的味道是，安德鲁的蛋挞和咖喱牛杂和港式手打奶茶。澳门车展，明年再见，886。", "comments_count": "", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.qq.com/a/20181110/001722.htm"},
{"date": "2018-11-10", "time": "07:22", "source_author": "腾讯汽车", "platform": "腾讯新闻", "title": "路透社评论：共享单车到底是绿色革命 还是城市蛀虫？", "content": "当共享单车企业摩拜公司在英国北部城市曼彻斯特投放数百辆橙银色交错的自行车时，摩拜就承诺为当地民众带来一种廉价、灵活且低碳的出行方式。今年9月，摩拜公司宣布将退出曼彻斯特。摩拜表示由于偷窃和故意损毁，其在曼彻斯特投放的共享单车面临巨大损失，与此同时摩拜单车还遭到被反社会者利用和加剧道路混乱的投诉。摩拜单车在曼彻斯特的遭遇正是无桩单车和踏板车领域发展路上的痛苦，并且已经出现在世界上其他许多城市中。共享单车的粉丝们认为，共享单车的出现避免了城市中心交通拥堵压力并且促进了自行车的使用。而批评者则指出共享单车的发展利用了监管层面的漏洞，人们骑着共享单车在当地社区中随意穿行。在许多地方，共享单车和踏板车成为故意破坏者的目标，其甚至被看作是都市中的“瘟疫”。丹麦一家企业Copenhagenize的负责人莫腾·卡贝尔在接受记者采访时表示：“都市空间和公共空间应该是为公众服务的，也就是说是为我们大家所使用的，其不应该成为某家私人公司的盈利工具。”Copenhagenize公司主要从事以自行车为焦点的都市规划业务。他还说到：“共享单车企业宁愿制造这样的混乱状态，他们宁愿成为都市空间的寄生虫。”中国企业Ofo和摩拜已经跻身无桩单车租赁市场最大规模的从业企业阵营，在全球范围数百座城市中已经出现了数百万辆无桩自行车和电动踏板车。上述租赁市场同传统的汽车租赁市场并不相同，其没有设置固定地点（比如租赁商店或固定有桩停车场），事实上固定地点有许多不便。共享单车用户可以通过手机APP追踪、解锁进而租到最近的自行车或者踏板车，当用车完毕之后他们可以把车辆放在终点附近任何地方。摩拜欧洲业务发展部门负责人史蒂文·米尔顿在接受记者采访时表示：“当你拿到车开始使用时，你出行的效率就已经得到改善。”他认为共享单车可以说，对于市内拥挤环境中的出行模式是一种革命。这是一个快速扩张的市场。全球咨询公司罗兰贝格预计称，共享单车的年增长速度或达到20%，到2021年该市场市值最高可达到80亿欧元（约合90亿美元）。然而，共享单车的发展前景并非始终是一条坦途。共享单车企业的到来引发了公众广泛的质疑。有疑问就提到，谁以及用什么样的方式来使用公共基础设施，还有观点指出事实上许多城市都缺乏监管措施以有效管控共享单车企业。英国前奥运会自行车比赛冠军克里斯·柏德曼，眼下正致力于在大曼彻斯特地区推广自行车出行，他向记者说到：“民众可以选择骑行共享单车出行，但当他们把数千辆自行车随意放置在公共道路上时，城市管理者从技术层面对此毫无办法。”克里斯·柏德曼曾经在1992年巴塞罗那奥运会上夺得自行车比赛的金牌。他表示曼彻斯特市政府起初是欢迎摩拜到来的。他还指出，许多城市当局已经发现只有向共享单车企业施压才能应对共享单车在街道上随意放置的问题。共享单车企业对于种种批评均表示否认。他们在英国的代理机构CoMoUK就表示，共享单车本身是反社会行为的受害者，企业正采取措施打击故意破坏车辆以及不当泊车的现象。CoMoUK表示，其自愿认证机制要求共享单车企业在向某地投放单车之前，需要获得当地政府的许可，这一机制类似于美国共享单车的许可机制。2017年伦敦南部旺兹沃斯区当局以未经许可被随意放置在路边为名没收了数十辆共享单车，CoMoUK就表示，自该事件发生之后还没有任何一家未经批准的共享单车服务进入英国其他城市。尽管如此，共享单车企业同当地政府之间的不信任案例正在全球范围内显现。今年6月，美国旧金山市政府要求电动踏板车企业Lime和Bird将投放的数百辆车辆全部清理完毕。另一方面，在收到关于路面混乱的大量投诉之后，旧金山市政府引入了共享单车投放准入系统。同样是在6月，总部位于新加坡的共享单车企业oBike宣布退出澳大利亚墨尔本。在此之前墨尔本当局出台新政，若共享单车堵塞街道，相关企业将遭受经济重罚。批评者投诉，被故意损坏或者随意放置的共享车辆数量越来越多，而残障人士活动家又表示这些车辆挤占公共道路长达数小时甚至数天。CoMoUK表示其认证机制规定了处理侵占道路车辆的反应时间。史蒂文·米尔顿表示，摩拜招募了一个团队，专门处理车辆被故意损坏以及泊车不当的问题。不过他也承认，有些问题可能会在其发生数天之后，也就是在处理团队接到通知后才采取行动。颜色鲜艳的共享单车和踏板车在都市中被随意放置，这凸显出许多城市缺乏自行车基础设施。牛津大学交通研究部的杰夫里·达德利指出，解决这一问题的长效办法之一便是向当地政府施压要求其建立诸如自行车泊车场的基础设施。他表示，城市当局最终会发现，建设基础设施以支持共享单车用户是值得的，但代价将以新监管政策的形式摆在众多共享单车企业面前。", "comments_count": "21", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.qq.com/a/20181110/001721.htm"},
{"date": "2018-11-10", "time": "07:22", "source_author": "中国汽车报", "platform": "腾讯新闻", "title": "车企三季报|销量、利润纷纷下滑 市场分化加剧", "content": "近日，车企上市公司三季度业绩相继公布。市场的低迷开始在公司的业绩报表上显现。从行业整体表现来看，上市公司中盈利压力增大，营收或净利润增长的公司占比同比均有较大幅度下滑。汽车行业发展不均衡更为明显，规模大善经营的企业抗压能力强，市场地位强化，部分企业则危机重重。经营数据：前三季度实现营业总收入6747.41亿元，同比增长10.97%；净利润276.72亿元，同比增长12.31%，基本每股收益2.37元。点评：上汽集团今年前三季度累计销量超过514万辆，与去年同期相比增长6.74%。上汽自主品牌名爵、荣威、上汽大通市场表现突出，对集团业绩贡献较大。不过上汽合资品牌中上汽通用的表现略显疲态。三季度，上汽通用销量下滑，原因在于别克、雪佛兰品牌缺乏新车，老款车型市场号召力不足。经营数据：三季度营业收入为142.09亿元，同比下滑20.51%；归于股东的净利润为-4.46亿元，同比降幅137.52%。同时，前三季度的营业收入为498.5亿元，同比下降3.07%；净利润为11.6亿元，同比下跌79.98%。点评：长安汽车业绩下滑，主要原因是来源于合营企业的投资收益减少。数据显示，长安汽车9月销量为17.72万辆，同比跌32.35%；前三季度累计销量164.76万辆，同比降19.95%。旗下各个板块均有下滑，尤以长安福特最严重。前9个月，长安福特累计销售308597万辆，同比大幅下滑46.18%。受断轴等问题的影响，长安福特旗下产品的质量遭到市场质疑。另外长期缺乏新品，也让福特汽车品牌走向边缘。经营数据：前三季度实现营业收入92.43亿元，同比下降28.88%；净利润4.14亿元，同比增长259%。基本每股收益0.21元。营业收入变动的主要原因是本期不含郑州日产营业收入，去年同期郑州日产营业收入47亿元。相关数据显示，今年前三季度，东风汽车累计销量为107219辆，同比下滑24.23%。点评：净利润同比大幅增长。主要是由于剥离了拖累业绩的郑州日产之后，业绩出现拐点。东风商用车、轻卡及发动机业务预计未来稳中有变，将与经济形势密切相关。新能源汽车方面，东风投入较大，长期前景看好。公司新能源汽车产品涵盖轻卡、客车、乘用车等细分市场，市场前景看好。经营数据：1~9月一汽夏利营业收入为9.42亿元，较去年同期相比下滑5.49%；归属于上市公司股东的净利润为-10.03亿元，较去年同期增长10.73%。，第三季度一汽夏利营业收入为2.12亿元，较去年同期下滑43.38%；归属于上市公司股东的净利润为-3.66亿元，较去年同期增长16.51%。点评：今年9月底，一汽夏利将全资子公司天津一汽华利汽车有限公司100%股权，1元转让给南京知行（拜腾汽车主体公司）；10月，一汽夏利发布公告称，拟筹划向一汽股份转让所持有的天津一汽丰田汽车有限公司15%的股权。一汽夏利一直在试图扭转命运。，今年该公司推出的新骏派A50轿车和骏派CX65跨界两厢车，受产品定位和渠道弱化影响，市场表现大幅低于预期。陷入亏损漩涡的一汽夏利希望不得不通过变卖资产来维持生计。经营数据：一汽轿车1~9月实现营业收入190.32亿元，同比下降4.01%。归属于上市公司股东的净利润1.35亿元，同比下降53.6%。点评：1~9月，公司整车销售较上年同期减少8.98%，加之受原材料价格波动和自主产品结构调整等因素影响，导致公司营业收入、毛利率和利润等指标较上年同期减少。自主业务的销售业绩主要靠奔腾X40一款SUV车型支撑，其他车型奔腾B30、奔腾X80、奔腾B70等销量较差。经营数据：前三季度营业收入为97.87亿元，同比增加63.21%，归属上市公司股东的净利润1.33亿元，同比增加56.13%。第三季度北汽蓝谷实现净利润4568.8万元，而上年同期盈利6710.5万元。北汽蓝谷子公司北京新能源汽车9月份汽车销量11560辆，今年累计销量达81678辆，累计同比增61.40%。点评：业绩表现一般，但是市场符合预期。未来新能源产品发展有待重点关注，新能源政策和补贴措施对该公司业绩会有较大影响。经营数据：第三季度营业收入为161.16亿元，同比下降3.67%；归属于母公司所有者的净利润为29.47亿元，同比增长6.03%。1~9月，广汽集团实现总营收528.22亿元，同比增长2.79%；归属于股东的净利润为98.6亿元，同比增长10.02%。点评：广汽集团前三季度累计销量为155.81万辆，同比增长6.24%。旗下自主品牌产销持续增长，自主研发实力不断提升，新产品上市周期加快，市场需求判断较为敏锐。旗下合资品牌业绩稳步提升，新第八代凯美瑞、欧蓝德等对销量和利润的贡献较大。总体来看，广汽的管理效率提升，产业协同效应不断增强，产业链上下游的汽车金融、汽车零部件及汽车物流等服务业务迅速发展。经营数据：前9个月实现营业收入44.42亿元，同比增长6.02%；汽车零部件行业已披露三季报个股的平均营业收入增长率为19.50%；归属于上市公司股东的净利润7316.56万元，同比增长114.61%，汽车零部件行业已披露三季报个股的平均净利润增长率为25.00%；公司每股收益为0.07元。点评：业绩表现稳健。金杯旗下阁瑞斯市场表现较为出色,成为金杯品牌旗下销量王。经营数据：前三季度营业收入666亿元，同比增长4%；归属于上市公司股东的净利润39.3亿元，同比增长36.36%。基本每股收益0.4302元。但第三季度长城汽车营业总收入179.66亿元，同比下降约18.97%，归属于母公司所有者的净利润约为2.31亿元，与上年同期的4.6亿元相比减少约50%。点评：三季度以来，车市整体下行，SUV市场增长发力，长城让利促销，导致长城汽车第三季度利润大幅下滑。四季度或一段时间内盈利能力恐受市场压制。只能依靠SUV单一市场增长的长城，在SUV结束高增长之后面临新的挑战。经营数据：前三季度实现营收889.81亿元，同比增长20.35%；实现净利15.27亿元，同比下滑45.3%；基本每股收益0.49元。今年第三季度业绩环比提升。点评：新能源车产品给力，产品阵容有亮点，在新能源市场高增长的情况下，占尽优势，今年以来，业绩稳增。专注新能源汽车市场的制造商经过漫长的摸索和等待正迎来更广阔的发展空间，但是不能排除补贴政策的变动对市场的影响以及新能源市场增长速度不及预期未来给公司业绩增长风险。经营数据：前三季度营业总收入363.31亿元，与去年同期相比增长2.22%；归属上市公司股东的净利润为4782.73万元，较去年同期的2.19亿元大跌78.13%。而在前三季度，江淮获得政府补贴10.28亿元，同比增加7.39亿元。点评：因整车销量较上年同期下降5.53%，同时受新能源政策和产品结构的影响，江淮主营业务收入较上年同期下降3.3%左右，主营业务成本较上年同期下降1.4%左右。 江淮SUV去年市场表现便显颓势。今年以来旗下SUV车型继续下滑，共销售4.48万辆，同比下降33.28%。", "comments_count": "10", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.qq.com/a/20181110/001720.htm"},
{"date": "2018-11-10", "time": "07:22", "source_author": "腾讯汽车", "platform": "腾讯新闻", "title": "洞察者| 决战未来 跨国车企们的新战场", "content": "文/ 毕然——你那个特别好的****，是从哪里买的？——海淘的/代购的。相信很多人都听说过类似的对话， 甚至有过这样的经历。的确，在几年前甚至是十几年、几十年前，想要买到更好的东西，我们可能的确需要费一番功夫。即便是在当下，我们想要买到某些心头好，也要找到靠谱的“渠道”。但我们不能否认的是，改变，早已发生。至少在某些领域，我们不再需要“海淘”。比如，汽车。或许，许多进口品牌并不十分明了中国市场重要性与日俱增的根本原因，但他们已经很清楚地认识到这一点并且给出了应对策略：把更多的新产品、新技术、新战略带到中国。而这些，正是它们决战未来的储备。对许多媒体从业人员而言，位于上海市青浦区松泽大道333号的国家会展中心并不是一个陌生的地方，许多人更是亲切的称之为“四叶草”。大多数汽车媒体在“四叶草”暴走的时间，会是在四月。不过这次有所不同。11月初的这次到来，大家不需要满场馆狂奔，只需要集中在2号馆。而在本次全球第一个以进口为主题的国家级展会——中国首届国际进口博览会中的2号馆，成为了一场进口品牌汽车的盛宴。据不完全统计，在这次进口博览会上，一共有近80家汽车行业企业参展，范围不仅包括日韩系、美系、德系多家传统企业，还涵盖了一些具有IT思维的汽车制造商与零部件供应商。奥迪首款量产纯电动SUV奥迪e-tron、配备L4级自动驾驶技术的宝马7系测试车、由燃料电池驱动的奔驰GLC，德系ABB一如既往的选择了组团作战，展品也是集中在智能化、新能源这两个当下热度最高的热点上。新能源，也是这一次日韩系车企展出的重点，不过它们主要集中在了氢燃料上，并且带来了其勾勒出的氢社会理念和技术成果。比如Mirai氢燃料电池轿车、SORA氢燃料电池大巴、Clarity Fuel Cell氢燃料电池车、氢燃料电池车NEXO，再比如小型智能加氢站SHS、氢电转换器Power Exporter等。无论是通用带来的最新的Cruise AV自动驾驶技术和V2X车联网通讯技术，还是福特所带来的Mustang野马、F-150猛禽、Ranger Wildtrak等车型，都是相对较为成熟的车型和互联技术。可以说，相比德系和日韩系，美系企业显得传统了许多。早已被贴上“科技”标签的特斯拉，也是大家关注的高热度企业。本次展会上，特斯拉Model S、Model X和Model 3的同台亮相，也令人眼前一亮。除此之外，来自斯洛伐克的“会飞的汽车”、德国“能听懂方言”的声控天窗、芬兰可再生可循环材料制作的概念车以及三星智能驾驶舱等，这些看似离我们仍然有些距离的东西，或许会给当前的汽车行业注入新的血液，甚至可能影响未来的发展趋势。这一次，几乎所有跨国车企都通过各种形式将其最新的智能驾驶、智能互联网、新能源汽车等多方面的技术和产品带到了现场。所有的展品，都是代表着其最新最前沿的发展规划。一个未经证实的消息是，有坊间传闻，为了更好提升国内企业的创新发展水平，促进传统产业的升级换代，此次参展的企业必须要能展现参与国家和企业的经贸发展和特色优势产品。车企们展现的整车，必须是在国内没有上市的新品，技术自然也得是面向未来的新技术。这或许是各大车企“给足面子”、拿出看家本领的一个原因，但最核心的恐怕是它们“愿意”这样去做。为什么？自然是和中国市场重要性的与日俱增脱不开干系。跨国车企们初进入中国的时候，面对这个陌生地方的时候，心情或许既憧憬又迷茫。喜的是可以在这张“白纸”上尽情挥洒激情，忧的是不知道能不能在这里闯出一片天地。尝试之初，大家迈出的步伐都很扎实，选择用成熟车型来敲开市场的大门。通过引入一款款在国外已经成熟的热门车型，在中国市场中分一杯羹。尽管他们并没有将用户期待的所有热门产品都引入国内，尽管他们导入的，或许并不是在其本土市场最先进的产品，但这里依然没有让大家失望。经过这些年的发展，中国已经成为全球汽车最大的产销国，年销量已连续8年世界第一。超过2亿辆的汽车保有量占全球汽车总量的20%，千人汽车保有量也已接近世界主流发达国际平均水平。跨国车企们，自然不会放弃这样的规模红利。拿下这块阵地，几乎成为了每一家跨国车企最重要的任务。将战略中心转向中国，便成为了一种必然。只不过，中国市场已从增量市场转为存量市场，为了争取更多用户，将这里当成是销售战场的做法显然已经不合时宜。改变，势在必行。将中国市场变为研发主场、依靠新技术创新来为自己谋红利，成为了一种共识。曾有专家表示，未来谁能真正抓住研发创新层面红利，将先进技术和中国消费特点深入结合，谁就能掌握未来中国汽车发展的主动权。或许，这才是跨国车企们愿意把看家本领拿到中国展示和落地的根本原因。如今，越来越多的跨国车企选择将最新产品在全球范围内同步销售，甚至将部分产品的首发亮相、上市，先进技术、新商业模式的落地都选择在了中国。可以说，在这里我们看到的，是它们最新的面貌。跨国车企们，已经做好了决战未来的准备。而未来，就在眼前。", "comments_count": "2", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.qq.com/a/20181110/001718.htm"},
