{"platform": "凤凰网汽车", "source": "凤凰网汽车", "title": "捷途X70S全新动力车型实车首曝 使用1.5T+6DCT", "content": "凤凰网汽车讯 （编辑/董世昂）日前，凤凰网汽车独家获取了一组0S全新动力车型的实车图，新车采用了的1.5T+6DCT的全新动力总成，并符合国六排放标准。预计于明年春天上市。外观方面，新车基本延续了8AT版本的车型，甚至从尾标部分都不能进行区分（同样为240T标识）。内饰方面，新车的档把采用了全新设计样式，并且我们可以从副驾驶面板上贴的纸条辨别这台车为6DCT版本。动力方面，新车diezhao#ifeng.com(#=@)，欢迎与我们联系，一经采用，必有重赏。", "time": "17:21:52", "data": "2018-12-25", "comments_count": "0", "like": "0", "url": "https://auto.ifeng.com/diezhao/20181225/1255279.shtml", "keyword": ""}
{"platform": "凤凰网汽车", "source": "凤凰网汽车", "title": "欧拉R1上市 补贴后售5.98万元起/旨在满足代步需求", "content": "凤凰网汽车讯（编辑/董世昂）日前，R1正式上市，补贴后售价5.98-7.78万。这款设计复古、造型可爱的纯电动小车基于ME平台打造，旨在满足用户的代步需求，最大综合工况续航里程为351km。外观方面，欧拉R1前脸采用双圆灯+封闭式前格栅的设计，下部进气口和LED日行灯也都是圆角矩形的元素，圆润风格令它看上去非常可爱。新车的长宽高为3495×1660×1530毫米，轴距为2475毫米，可以选装LED日间行车灯、天线以及后摄像头。内饰方面的设计十分简洁，中控部分配有悬浮式多媒体显示屏，并在诸多细节采用了可爱风格的圆形元素，如仪表盘、空调出风口、旋钮换挡机构等。配置方面，新车标配主副驾安全气囊、防抱死、动力分配、上坡辅助等主被动安全系统，此外，该车还可以通过欧拉互联超级App实现远程查看车辆状态信息、远程诊断，远程启动空调、开关锁、预约充电、车辆授权共享等操作。中高配车型还增加了语音识别、倒车影像、电子驻车、模式、车身稳定系统等配置。动力方面，该车搭载的是三元锂电池组，匹配一台最大功率35千瓦的电机机，入门版综合续航里程310公里，中配版和高配版综合续航里程均为351公里。", "time": "22:01:50", "data": "2018-12-26", "comments_count": "0", "like": "0", "url": "https://auto.ifeng.com/guonei/20181226/1255499.shtml", "keyword": ""}
{"platform": "凤凰网汽车", "source": "凤凰网汽车", "title": "吉利帝豪GL新车型上市 售10.08-11.08万", "content": "凤凰网汽车讯 日前，我们从官方获悉，旗下热门高端紧凑级轿车——GL新增两款车型。新车搭载1.4T发动机并匹配支持模拟8档的CVT无级变速器，售价区间为10.08-11.08万。据了解，近期购买该车型的消费者，还可享受到3年0利息金融方案、购置税全免以及最高3000元的置换补贴，共计三项优惠政策，具体详询当地经销商。作为现款的新增车型，新车采用了大尺寸下进气格栅，配合黑色横幅使新车看起来更加运动，前进气格栅是家族式的水波涟漪设计，辨识度极高。轮毂造型灵感来源于飞机引擎，转动时视觉层次感更强，也更具速度感。车尾的尾灯与排气口造型相呼应，品牌英文标识也非常具有国际范。内饰方面，新车基本延续现款的造型设计，中控面板整体以黑色为主，并辅以银色饰条装饰，门板、座椅采用黑/棕双色搭配，在细节部分如空调风量旋钮、音响等部分都采用了凸显中国传统的回纹元素。配置方面，新车将提供四向调节三辐式多功能方向盘、双温区自动空调、中控大屏等。同时，该车还支持手机App远程控制，可实现车辆远程启动发动机、开关车窗以及开关空调等功能。动力方面，新车搭载一台1.4T涡轮增压发动机，其最大功率为98千瓦，峰值扭矩为215牛米。传动方面，与之匹配的是CVT无级变速器（支持模拟8挡）。据官方数据，该车的百公里综合油耗仅为5.9升。（文：张佳栋）", "time": "14:01:26", "data": "2018-12-25", "comments_count": "0", "like": "0", "url": "https://auto.ifeng.com/guonei/20181225/1255251.shtml", "keyword": ""}
{"platform": "凤凰网汽车", "source": "凤凰网汽车", "title": "2018款一汽-奥迪A6L典藏版上市 高配置高性价比", "content": "凤凰网汽车讯（编辑/董世昂）日前，-官方宣布2018款A6L典藏版正式上市，新车共推3种动力3款车型，售价40.28-46.38万。临近产品的换代末期，奥迪每一款典藏版车型的配置都具有相当的诚意，而由于全新一代将于2019年1月15日上市，或许此次上市的典藏版车型将与全新一代A6L同堂销售一段时间。与奥迪的一贯销售方式相同，此次上市的典藏版车型可以看作是C7代A6L的最后一款车型，也会是性价比最高的一款。三种动力总成共推三款车型，在配置上达到了诚意的顶峰。具体为，标配：S line外观套件、胎压监测、侧气囊/侧气帘、LED自动大灯/尾灯、电子手刹、LED尾灯（带动态转向灯）、大灯清洗、自动雨刷、自动启停、隔热玻璃、外后视镜电加热/折叠、真皮座椅、前排电动调节+电动腰托、后风挡电动防晒帘+后侧窗手动防晒帘、多功能真皮方向盘、换挡拨片、驾驶辅助系统、定速巡航、驾驶模式选择、电动天窗、自动空调、倒车影像等。在以上的标配基础上，A6L 35 TFSI典藏版则提供了全景天窗，而30 FSI典藏版则独享了木质装饰条、四区自动空调、全景影像及智能钥匙。动力方面，新车搭载1.8T直列四缸（TFSI版本）、2.0T直列四缸（35 TFSI版本）和2.5L V6（30 FSI版本）三款发动机供消费者选择，最大功率分别为190马力、224马力和204马力，峰值扭矩为320牛米、350牛米和250牛米，两款涡轮引擎匹配7速双离合变速器，自吸V6引擎匹配CVT无级变速器。", "time": "18:40:21", "data": "2018-12-26", "comments_count": "0", "like": "0", "url": "https://auto.ifeng.com/guonei/20181226/1255473.shtml", "keyword": ""}
{"platform": "凤凰网汽车", "source": "凤凰网汽车", "title": "一汽-大众全新SUV车型实车首曝 定位高于途观", "content": "凤凰网汽车讯 （编辑/董世昂）日前，凤凰网汽车独家获取了一组全新SUV车型的实车图，据悉新车将作为继、途岳后-的第三款SUV车型，其定位将高于Tiguan和探歌，但低于途岳，预计于明年底上市。延续大众品牌SUV车型的一贯扎实作风，新车同样是家族式的外观造型，其尺寸稍大于Tiguan，据悉在车身长度和轴距方面都将比Tiguan长50mm左右。尾部采用了隐藏式排气造型，但并没有按照传统方式贴上XXX（代表扭矩的数字）+TSI标识，而仅仅是TSI，所以新车的动力总成部分目前仍不能确定。但根据大众的正常思路来猜测，几乎可以确定会有一个2.0T+7DCT的动力总成，至于2.0T引擎会不会继续以高低功率版本进行区分，会不会引入更大排量引擎，目前都还不能确定。diezhao#ifeng.com(#=@)，欢迎与我们联系，一经采用，必有重赏。", "time": "15:52:44", "data": "2018-12-26", "comments_count": "0", "like": "0", "url": "https://auto.ifeng.com/diezhao/20181226/1255444.shtml", "keyword": ""}
{"platform": "凤凰网汽车", "source": "凤凰网汽车", "title": "野马T60动力参数曝光 共2款动力5款车型", "content": "凤凰网汽车讯 日前，我们从川汽官方获悉，其旗下将搭载1.5L、1.5T两款发动机，推出包括1.5L+5MT舒适型、1.5L+5MT精英型、1.5L+5MT豪华型、1.5T+CVT精英型和1.5T+CVT豪华型在内共5款车型。动力上，代号为GE15的1.5L自然吸气发动机最大功率82千瓦，峰值扭矩145牛米，匹配5MT变速器；代号为GE15T的1.5L涡轮增压发动机最大功率110千瓦，峰值扭矩210牛米，与之匹配的是CVT变速器。野马T60是野马汽车在全新平台推出的一款小型SUV，采用双色车身设计，突显出新车相对年轻化的定位。新车的前脸造型比较硬朗，大灯组与中央横幅式镀铬格栅融为一体，下方搭配的则是带有哑光金属饰条、颇具立体感的前保险杠造型。新车内饰以黑色为主色调，配备三辐式多功能方向盘，搭配全液晶仪表盘，中控区域采用一块与空调出风口融为一体的触控屏幕，下方为空调面板，大量减少物理按键的使用。新车在中控台、车门饰板处均带有金属拉丝饰条，挡把周围也加入金属材质面板。此外，车门、座椅、中央扶手处采用不同颜色缝线装饰，提升质感。新车预计将于2019年初正式上市。（文/王洋）", "time": "14:01:39", "data": "2018-12-25", "comments_count": "0", "like": "0", "url": "https://auto.ifeng.com/guonei/20181225/1255252.shtml", "keyword": ""}
{"platform": "凤凰网汽车", "source": "凤凰网汽车", "title": "吉利GE11渲染图曝光 2019年一季度上市", "content": "凤凰网汽车讯 近日，发布了旗下全新纯电动车型的渲染图，新车内部代号为GE11。新车采用溜背式设计，融入了多种前卫科技素，极具未来感和轿跑范，彰显着汽车造型的多元化风格。据了解，吉利GE11预计将在明年一季度上市。据悉，吉利汽车官方微博已开启“GE11全球征名活动”，在官微下留言或参与互动，即有机会获得“GE11十年使用权”等超值奖励。从此次曝光的渲染图来看，吉利GE11的造型风格有别于吉利汽车的现有车型。新车的封闭式前脸展现出纯电车型独有的设计元素。下格栅采用“双C”式风纹设计，外凸的纹理呈放射状向外延伸，“一”字造型的大灯修长简约，同时不乏科技感。从侧面看，吉利GE11采用溜背式设计，背部线条一气呵成，下腰线简洁且富有张力，使得车身颇具轿跑风范。轮毂则采用半封闭式造型，加宽的旋叶式五幅造型让吉利GE11看上去更具力量感和科技感。早在10月份我们曾曝光过吉利GE11的实车路试照，据悉该车是吉利汽车正向研发的全新纯电轿车，对标Model 3，预计将在明年一季度上市。（文：张佳栋）diezhao#ifeng.com(#=@)，欢迎与我们联系，一经采用，必有重赏。", "time": "10:23:49", "data": "2018-12-25", "comments_count": "0", "like": "0", "url": "https://auto.ifeng.com/diezhao/20181225/1255201.shtml", "keyword": ""}
{"platform": "凤凰网汽车", "source": "凤凰网汽车", "title": "戴姆勒计划投资200亿欧元用于电池单元采购和研发", "content": "凤凰网汽车讯 据德国商报报道，为顺应市场发展的需求，戴姆勒也将集中精力发展电动车。供应商保障是汽车生产和制造的重要一环，而戴姆勒也已经对至2030年的电动车关键零部件蓄电池供应做好了规划。戴姆勒选择的是来自亚洲和欧洲的供应商。（图片：电动车电池）为保障电动车型规划能够顺利落地，戴姆勒确定了总额达数百亿欧的电池单元购买计划。至2030年，预计戴姆勒将为电池单元投入超过200亿欧元资金。“通过周密的计划，我们可以和供应商伙伴一起满足戴姆勒全球生产的需求。并且保障在未来以最快的速度获取最新的电池技术，”梅赛德斯乘用车采购总监威克斯·塔克说道。按照戴姆勒集团的电动车发展规划，至2022年，所有的梅赛德斯品牌乘用车车型都将拥有电动版本，共计超过130种动力组合，其中包括插电式混合动力以及纯电力驱动车型。EQ系列将有超过10款纯电力驱动车型。“我们的电动车战略会坚定不移的实施下去”，戴姆勒首席执行官蔡澈博士强调，“至2025年，电驱动车辆将会占到戴姆勒整车销量的15%至25%。”不仅仅是梅赛德斯乘用车，还包括运输车、大型商用车以及巴士都会逐渐用电力驱动替代内燃机。戴姆勒为电池投入的200亿欧元资金其中一半将用于保障梅赛德斯品牌乘用车的生产制造，另外100亿欧元将用于电池生产。德国汽车工业总计将于来年为发展清洁动力驱动投入400亿欧元资金，并且电驱动车型的数量将于明年暴增到100个。之所以增速如此迅猛，原因之一是为了满足欧盟对二氧化碳排放量的控制要求。欧盟委员会要求从2021年到2030年新车二氧化碳排放减少30%。汽车制造商们普遍认为这个要求太过苛刻。欧盟成员国仍在与欧盟委员会协商调整具体要求。戴姆勒的巨资电池采买计划表明，至少在现阶段，戴姆勒完全依赖于购买电池，然后再进行组装。也跟中国电池制造商宁德时代签订了巨额电池订单，约定在未来十年内，宁德时代将为宝马供应价值40亿欧元的电池。而则相反希望使用自己生产的电池。作为欧洲体量最大的汽车制造商，大众2017年的销量几乎是戴姆勒的三倍，全球总计售出超过一千万辆整车。从体量上来说，大众自己生产电池是完全值得的。到目前为止，大众集团与四家亚洲的电池制造商建立了合作关系，包括来自韩国的SK Innovation, LG Chem， 三星还有中国的宁德时代。戴姆勒也几乎和这几家都签订了供货合同。戴姆勒发言人表示，现在就把未来几十年的供货合同定下来有一个益处是确保戴姆勒不受价格上涨的影响。由于全球的汽车制造商都要大力发展电动车，对电池的需求如此之高，以至于有专家警告说不要对少数几个主要电池生产商产生过度依赖而陷入被动。出于这个考虑，联邦政府和欧盟委员会希望通过国家资助发展自己的电池生产商，扶持一批初创企业大力发展电池技术。十年前，戴姆勒曾与赢创公司合作进行过电池生产，但当时市场对电池的需求量还不高，供过于求，市场竞争相当激烈，戴姆勒的这次尝试最后以失败告终。（编译：Tanja；编辑：张佳栋）", "time": "10:38:56", "data": "2018-12-26", "comments_count": "0", "like": "0", "url": "https://auto.ifeng.com/xinwen/20181226/1255385.shtml", "keyword": ""}
{"platform": "凤凰网汽车", "source": "凤凰网汽车", "title": "丰田公司管理层改革 加快策略制定与执行", "content": "凤凰网汽车讯 近日，据国外媒体欧洲汽车新闻网报道，公司正试图改变公司的运营管理方式，希望能够加快决策的制定和执行速度，以适应当前汽车市场的最新发展。丰田公司CEO丰田章男表示，当前汽车市场的发展迅速，技术更新速度加快，竞争十分激烈。在面对竞争对手的挑战时，丰田需要以更加积的态度去面对。此次丰田公司的改革也希望通过给更多年轻人机会来未公司注入新的发展动力，完善丰田公司管理层的梯队建设。丰田公司将不会再只是唯资历论，才华和能力将是丰田公司提拔人才更重要的准则。在丰田公司的改革计划中，将增设首席品牌运营官这一新职位，目前丰田旗下的已经设立了首席品牌运营官。此外，丰田公司将在未来的运营中实行扁平化管理，削减管理层的层级规模，使得决策能够更快的被制定和执行。丰田公司管理层中的高级经理将会成被重新任命为执行运营官，丰田公司董事会结构暂时不变。丰田公司希望能够通过将合适的人安放在合适的岗位来增强公司的运营效率，加快在自动驾驶汽车、电动汽车领域的发展步伐。丰田公司同时将会实行更具弹性的管理方式，鼓励公司员工的积极发展。（编译：Leo；编辑：张佳栋）", "time": "10:39:08", "data": "2018-12-26", "comments_count": "0", "like": "0", "url": "https://auto.ifeng.com/xinwen/20181226/1255387.shtml", "keyword": ""}
{"platform": "凤凰网汽车", "source": "凤凰网汽车", "title": "日产可能出售持有的雷诺股权", "content": "凤凰网汽车讯 在戈恩被逮捕一个月后，更新了公司的管理准则，此举与合作伙伴在经过20年的合作关系后导致公开分歧。作为新规的一部分，日产修改了交叉持股政策。目前雷诺是日产的第一大股东，而日产则是雷诺的第二大股东。而两家公司还在德国戴姆勒拥有少数股权。日产表示将保留出售手中雷诺股权的权力。日产的声明是在圣诞节当天发布的，当时雷诺的办公室已经下班。这份声明出现的时间点就在雷诺要求日产召开股东大会讨论公司治理问题之时。 彭博社此前曾报道说，由于与雷诺的紧张关系，日产在提高现金持有量以建立“战斗力”。日产的举动带来了更多的问题而不是答案，这可能意味着日产正在准备出售手中持有的雷诺股权，因为这两个长期合作伙伴对他们如何解决戈恩被捕的问题存在分歧。虽然日产立即解雇了戈恩，但雷诺做出了不同的选择，戈恩仍然在雷诺担任CEO。日产发言人没有立即对公司管理声明提出补充意见，根据东京证券交易所的说法，该声明是强制性的。 在圣诞节假期无法联系到雷诺方面。雷诺 - 日产 - 汽车联盟的发言人没有发表评论。日产持有雷诺15％的股份 - 市值约28亿美 - 并且没有投票权，这一立场一直是与雷诺间紧张关系的根源。雷诺拥有日产43％的股权，价值近140亿美元。 自从2018年11月19日逮捕了戈恩以来，两家之间的争端已经爆发。关于交叉持股的投票权，新的日产规则表示公司将考虑“它是否会改善中长期企业价值和股东利益，并正确行使我们的投票权。”此前的版本-7月的规则没有提到出售交叉持股的可能性。新规则还表示：“我们将调查包括出售股票的选择，因为已通过验证此类交叉持股的适当性判断出持续持有股票是不合适的。”法国政府持有的包含投票权的雷诺股权也是紧张局势的根源，戈恩过去曾表示，只要法国仍然是雷诺股东，雷诺与日产之间的合并将永远不会发生。不过，日产、雷诺以及法国和日本政府都赞扬了该汽车制造业联盟。两家公司都公开表示他们不打算重新考虑其目前的结构。（编译：哈威；编辑：张佳栋）", "time": "10:39:21", "data": "2018-12-26", "comments_count": "0", "like": "0", "url": "https://auto.ifeng.com/xinwen/20181226/1255389.shtml", "keyword": ""}
{"platform": "凤凰网汽车", "source": "凤凰网汽车", "title": "上汽通用别克全新紧凑型SUV内饰首曝 明年将上市", "content": "凤凰网汽车讯 近日，有媒体曝光了全新紧凑SUV车型的内饰图片，将会介于别克和之间；新车预计将会在2019年正式推出，届时将会进一步丰富别克SUV家族的产品线。新车内饰采用了全新的设计风格，相比别克其他SUV内饰，它首次采用悬浮式显示屏设计，配全新三幅方向盘及机械式仪表板，整体内饰风格不同于以往车型设计，整体看起来更简约，更符合当今的流行设计。别克这款全新的SUV依旧采用了全新家族式的设计，整体造型价位圆润，看起来更像是小一号的昂科威。由于路试车采用了大量的伪装，所以很多细节之处难以分辨，不过可以肯定的是新车目前采用了临时的大灯组，前中网将会采用盾形的设计，辨识度比较高；在动力方面，预计会采用1.4T或1.5T发动机。（图/文：王晗宇）diezhao#ifeng.com(#=@)，欢迎与我们联系，一经采用，必有重赏。", "time": "15:15:38", "data": "2018-12-25", "comments_count": "0", "like": "0", "url": "https://auto.ifeng.com/diezhao/20181225/1255262.shtml", "keyword": ""}
{"platform": "凤凰网汽车", "source": "凤凰网汽车", "title": "格雷格·凯利被释放 日产前董事长戈恩依然被捕", "content": "凤凰网汽车讯 近日，据国外媒体欧洲汽车新闻网报道，与前董事长一同被捕的高管格雷格·凯利获准保释，为其获释铺平道路。日本东京检察官办公室表示，格雷格·凯利的保释金为63.5万美，格雷格·凯利直接用现金支付了保释金。凯利于11月19日因为涉嫌帮助卡洛斯·戈恩漏报收入而被捕，在被捕后凯利否认了相关的指控。虽然凯利被获准保释，但是其近期内可能很难离开日本。目前，凯利本人律师和日产公司均并未就此事做出相关表态。格雷格·凯利被释放后可以在法庭外为自己进行无罪辩护，而戈恩则仍被关在牢中。戈恩上周曾被追加调查，戈恩涉嫌使用日产公司资金来弥补个人交易损失。戈恩的羁押时间将延至明年1月1日，但是羁押时间有可能再次被延长十天。戈恩律师针对新的调查表示质疑，表示戈恩的此项行为并不违法。针对戈恩和凯利的被捕，日产公司已经要求旗下员工不要与戈恩、凯利以及他们的律师有任何的联系。格雷格·凯利的妻子迪·凯利通过律师发布了一段支持她丈夫的视频，她在视频中表示她丈夫是有尊严、品行正直的人，坚持有最高的道德标标准，并未做任何违法的事情。凯利被迫卷入了日产公司的阴谋。凯利此前是卡洛斯·戈恩的坚定支持者。（编译：Leo；编辑：张佳栋）", "time": "16:47:16", "data": "2018-12-26", "comments_count": "0", "like": "0", "url": "https://auto.ifeng.com/xinwen/20181226/1255457.shtml", "keyword": ""}
{"platform": "凤凰网汽车", "source": "凤凰网汽车", "title": "大众集团重新梳理传播策略 减少公关代理公司数量", "content": "凤凰网汽车讯 据德国商报报道，近日集团全面梳理了集团传播策略。决定大规模减少公关代理公司的数量，并且要大幅度提升营销效率。过去几年，大众集团深受“柴油门” 的困扰，其营销传播部门度过了几年异常艰难的时光。近日，大众集团宣布将重组其营销传播策略，目标是更坚固、更高效、更具数字化精神。全球年度15亿欧的媒体预算将维持不变直到2020年，但是会着力于提高预算使用效率。比如，广告服务购买的效率预计将提高百分之三十。大众集团首席营销官尤根·森皮尔在一次媒体采访中解释了大众将采取何种措施以达到这一目标。与公关代理公司合作关系的标准化是最重要的解决途径。在过去几十年中，大众品牌与全球超过四十家公关公司合作过。以德国为例，大众集团与恒美广告（DDB Worldwide）以及Grabarz& Partner公关代理公司都有合作关系。现在，大众想结束这些公关代理合作，而是统一和他们的母公司合作。未来，大众集团将集中通过三家大型的广告公司打造四个所谓的“力量中心”，所有的中心都将按照相似的原则和方法进行运作。美国广告集团奥姆尼康，旗下包括DDB和BBDO等公关公司，将在柏林和圣保罗建立两个“力量中心”，从2019年开始统一负责欧洲和南美市场。英国广告公司WPP，旗下包括奥美、葛瑞传众等知名公关公司，则将负责在纽约打造一个大众“力量中心”，负责北美市场。韩国传播集团杰尔则拿下了亚洲区域的代理权。杰尔传播是由三星电子集团创立的全球性营销传播集团。“未来大众集团的传播业务将只和这三家全球领先的营销传播集团合作，”CMO森皮尔说道。在全球的四个“力量中心”中将分别有100至200位员工为大众创作营销传播创意和内容，包括战略至渠道落地。现有的与区域性、本土性的广告代理公司的合作将于合作到期后即停止。比如来自德国汉堡的Grabarz& Partner，是一家德国本土的广告公司，不隶属于任何一家全球性的传播集团。刚刚拿下梅赛德斯广告大单的法国阳狮媒体也没能拿到大众授权。大众集团用了六个月的时间搜寻全球性的传播集团，并且从中找出七家进行招标。森皮尔对媒体表示，大众集团几十年来在传播方面没有一个全面的体系，现在要着力于改变这种局面。森皮尔强调，如Facebook和谷歌这样的科技巨头未来也可能成为大众“力量中心”的一部分。这是由于大众集团在传播方面也将越来越重视数字化建设。至2020年，数字化广告比例将由2015年的25%提高到50%。而Facebook以及谷歌早已把自己打造成了全球最重要的在线营销平台，两者加起来在在线营销方面市场份额超过百分之六十。基本上广告公司是不可能不和这两家巨头合作的。大众集团未来营销措施的核心是用户，以及每名用户从大众集团获得的独一无二的个人账号。大众集团希望通过此举与终端客户建立直接的联系。过去，在终端用户和汽车制造商之间总是隔着经销商。大众集团以及大部分汽车制造商目前都在致力于改变这个局面。而大众集团的官方主页也将进行改造，以用户为中心，成为用户的集合点。目标是至2020年，官方页面每年能有3600万的访问量，相比于2015年，这个数据增长了70%。为了这一目标的实现，大众集团甚至在近期购入了德国数字化技术供应商Diconium49%的股份。通过与终端客户建立直接的联系，大众希望能够直接收集宝贵的用户和市场数据，进而更加了解用户的购买行为。大众集团从2019年起将成为德国国家足球队的主要赞助商之一。借此，大众集团希望向外界展示全新的企业形象：更年轻、更时尚、更加数字化。这也是大众集团传播战略变革的目的所在。（编译/Tanja，编辑/王洋）", "time": "07:28:41", "data": "2018-12-25", "comments_count": "0", "like": "0", "url": "https://auto.ifeng.com/xinwen/20181225/1255175.shtml", "keyword": ""}
{"platform": "凤凰网汽车", "source": "凤凰网汽车", "title": "大众2019将再支付20亿欧柴油丑闻支出", "content": "凤凰网汽车讯 近日，据国外媒体报道，集团首席财务官Frank Witter在接受德国《证券报》的采访时表示，2018年大众为处理柴油软件作弊案的后续花费了超过55亿欧，同时集团预计2019年，这方面的支出仍会高达20亿欧元。自2015年以来，大众不但要面临来自投资者和消费者提起的排放作弊集体诉讼、监管机构的罚款，还要为解决柴油车排放超标采取相应的补救措施。而这些都意味着巨额的经济支出，据悉大众已经花费了逾280亿欧元。Witter曾对华尔街日报透露，即使到2020年，大众集团还将在排放作弊丑闻上花费10亿欧元。Witter称，大众不会更改其卡车业务2019年上市的计划，并且非常看好中国市场的潜力，因为中国是全球最大的汽车市场。2015年9月，大众承认柴油车中安装作弊，涉及全球约有1100万辆柴油车。2017年5月份大众认罪，并与美国司法部达成了43亿美元的和解协议。事件爆发至今，共有9人因柴油排放丑闻被起诉，其中2名大众前高管认罪并被判处有期徒刑。大众已经同意在美国支付赔款，和车主、环保部门、州政府和经销商达成和解，并主动在美国召回50万辆车辆。但是，大众在欧洲地区的处理似乎不太理想。据《法兰克福汇报》12月17日报道，德国巴登符腾堡州政府计划对大众提起上诉，德国另一家媒体《莱茵邮报》也报道称德国北莱因-威斯特伐利亚州政府也在考虑起诉大众，要求就损失进行赔偿。（编译：晨夕；编辑：张佳栋）", "time": "09:07:19", "data": "2018-12-25", "comments_count": "0", "like": "0", "url": "https://auto.ifeng.com/xinwen/20181225/1255184.shtml", "keyword": ""}
{"platform": "凤凰网汽车", "source": "凤凰网汽车", "title": "北京新能源车指标已排至2026年后 油车指标难度提高", "content": "凤凰网汽车讯 2018年12月25日，小客车指标办公布了2018年最后一期小客车指标申请审核结果。经审核，截至2018年12月8日24时，普通小客车指标申请个人共有3060913个有效编码、单位共有63276家；新能源小客车指标申请个人共有421536个有效编码、单位共9783家。2018年新能源小客车指标已用尽，有超过3万申请者处于轮候状态，按照目前排队领取的规则，每年个人新能源指标5.4万个计算，新申请者至少还需等待8年，在2026年后才有可能获得指标。普通燃油小客车指标个人申请3060913个，比上期增加6万人；单位申请63276个。本期将配置个人普通小客车指标6413个，中签率仅约千分之二；单位普通小客车指标270个，中签率为千分之四。燃油小客车指标中签难度进一步增加。（文/王洋）", "time": "11:17:08", "data": "2018-12-25", "comments_count": "0", "like": "0", "url": "https://auto.ifeng.com/xinwen/20181225/1255224.shtml", "keyword": ""}
{"platform": "凤凰网汽车", "source": "凤凰网汽车", "title": "戴森将于2021年发布首款电动车", "content": "凤凰网汽车讯 据日本钻石在线（Diamond Online）杂志报道，英国著名厂商戴森将进军新加坡电动汽车领域。根据该公司公布的计划，戴森将于2020年完成在新加坡当地的工厂建设，并于2021年发布首款电动汽车。此前，戴森就曾透露过进军汽车行业的计划，而此次开设新工厂，将投入26亿美（约合人民币179.34亿元）用于电动汽车研发。戴森计划投产至少三种电动汽车车型，但最初一款则是为了“探究戴森进入汽车市场的可能性”，生产数量仅为数千辆。在那之后，戴森将会“正式推出量产车型计划”。一直以来，戴森都在计划进入电动汽车市场。2015年，戴森还曾收购了一家被称为“今后电动汽车支柱”的全固态电池创业公司Sakti3。不过，全固态电池是用于今后电动汽车的研发及制造，而最初戴森将与其他厂商一样，在电动汽车上使用锂电池。虽然价格区间尚未发布，但普遍认为戴森生产的电动汽车将成为的Model S等高端车的竞品。车身将主打轻量化，或将使用与碳纤维相媲美的塑料材质。概括来讲，戴森电动汽车的特点包括轻便，采用固态电池，使用电动汽车最新技术。同时，期待戴森汽车车身“与传统电动汽车设计不同”的呼声也不绝于耳。此次，戴森在新加坡设立工厂，一个原因在于将把目标市场定位至汽车市场电动化发展较为快速的中国。戴森由英国工业设计师詹姆斯·戴森建立，这位被誉为“天才工程师”的创始人在吸尘器领域获得后，对汽车表示出极大的兴趣。他表示，自1990年代之初，“就对汽车排气管排放出的废气感到厌倦”，因此曾用吸尘器零件制作出可用于柴油汽车尾气排放的过滤系统。但是，由于当时无人问津，这款过滤系统最终无疾而终。不过，现在时代潮流已经向电动汽车发展。戴森V10无绳吸尘器装有转速高达12.5万rpm的马达，Airblade干手器使用了喷气技术。此外，马达等动力装置还使用了AI技术。如果将这些技术统合起来，是足够生产电动汽车的。实际上，戴森的野心并非止于电动汽车，而是再进一步，研发EA电动飞机。之所以电动飞机EA没有像电动汽车一样成为潮流，原因出在电池上。锂电池容易自燃，对于飞机来说是致命的。但是，如果使用全固态电池，就可以解决这个问题。虽然现在固态电池并没有进入实际应用阶段，但此前曾经指出，固态电池“将成为汽车电动化的动力”。在戴森描绘的梦想中，将首先在电动汽车上使用这种电池，继而进军飞机行业。此前，戴森将前所未有的及设计引入吸尘器及风扇行业，从而成长为世界知名企业。此次，戴森进军汽车行业的举措也十分令人瞩目。2018年年初，一名原特斯拉董事加入戴森，随后曾任职于汽车公司担任产品研发、采购的两名负责人也加入了戴森。目前，众多汽车厂商进入电动汽车制造领域，其中不乏电动汽车创业公司。戴森所瞄准的高端市场，将以特拉斯、、梅赛德斯、宝马、为竞争对手。而今后，戴森能在多大程度上制造出与众不同的汽车、令世界为之惊叹，将是全球关注的焦点。（编译：Veronica；编辑：张佳栋）", "time": "14:04:10", "data": "2018-12-25", "comments_count": "0", "like": "0", "url": "https://auto.ifeng.com/xinwen/20181225/1255253.shtml", "keyword": ""}
{"platform": "凤凰网汽车", "source": "凤凰网汽车", "title": "长安汽车宣布最新人事任命 深化第三次创业战略落地", "content": "凤凰网汽车讯 （综合报道）日前，官方宣布内部人事变动：执行副何朝兵回归汽车总部任执行副总裁，分管长安汽车第二乘用车品牌汽车和质量板块工作；长安汽车副总裁赵非派往长安任执行副总裁。此次人事任命，被看做长安汽车为了深化第三次创业更进一步战略落地。何朝兵，历任长安汽车研究院副院长、商用车事业部常务副总经理等职务。2015年初被派往长安福特任执行副总裁，长安福特战略布局和产品结构得到进一步优化，产品品质管理在福特全球名列前茅。2016年，长安福特全年销量近97万辆，达到历史最好水平。积极推进双方母公司战略制定，12月7日，中国南方工业集团与福特汽车公司在签署了深化战略合作伙伴关系框架协议，协议就长安汽车和福特汽车双方在产品、销售、采购、研发、新兴业务等领域达成了进一步深化合作的一致约定，实现合作伙伴关系的战略转型和升级。回归长安汽车执行副总裁岗位的何朝兵将凭借多年来在合资公司企业管理、产品管控等方面经验，全面负责质量管控、统筹欧尚汽车业务。赵非，历任长安福特汽车有限公司发动机部总监、长安汽车发动机工厂副厂长、中国长安集团科技开发部副总经理、哈尔滨东安汽车发动机制造有限公司董事长、党委书记、长安汽车副总裁。其中，任职长安汽车副总裁期间，分管长安汽车的战略业务，助推第三次创业-创新创业计划。履新长安福特执行副总裁的赵非，则将结合自己在长安汽车深化产业内外合作的工作经验，及早期在长安福特的工作经验，在新岗位上进一步推动长安福特的战略布局和产品结构优化，为长安福特带来全新的业务表现。对于此次长安汽车两位高管分管业务的变化，有分析指出，何朝兵回归，赵非接任作为一次正常的人事调动，是长安汽车在启动第三次创业--创新创业计划后，为适应市场变化，加强内部人才流动，实现更加高效决策的又一个重要举措。今年4月23日，长安汽车正式对外公布“第三次创业-创新创业计划”，并提出“一个核心＋四大转型”的发展思路，未来长安汽车将以创新为驱动，将效率打造成为组织核心竞争力，并着力推动长安汽车完成从服务客户向经营客户转型，从经营产品向经营品牌转型，从传统产品向智能化+新能源产品转型，从传统汽车制造企业向智能出行科技公司转型的四大转型。长安汽车也将会成为一家以用户为中心，能够最大程度发挥资源优势，以更合理的资源配比、更高效的运营机制，为用户实现价值最大化的科技服务型企业。要想顺利实现转型升级，就必须先围绕人员构成、组织架构、产品及业务规划设计方面展开自我变革，同时高效整合、聚焦各类资源。不难看出，“将效率打造成组织核心竞争力”，便是长安汽车确保“第三次创业--创新创业计划”落地的重要思想与核心举措。此次两位高管的换岗，即是长安汽车以提升企业运营效率、进一步整合各业务板块资源为目标，为加速推进“第三次创业--创新创业计划”而开展的又一次“自我进化”。在此次高层人事岗位对调后，长安汽车内部人员结构、战略资源实现了进一步优化，这毫无疑问将会助推“第三次创业--创新创业计划”的持续落地。进而推动长安汽车整体业务板块的新一轮向上发展。而对于提高运营效率后的长安汽车，所有人都在期待它的后续表现。", "time": "20:59:35", "data": "2018-12-25", "comments_count": "0", "like": "0", "url": "https://auto.ifeng.com/xinwen/20181225/1255310.shtml", "keyword": ""}
{"platform": "凤凰网汽车", "source": "凤凰网汽车", "title": "年终盘点系列一|2018 就此别过", "content": "凤凰网汽车评论（文/龙瑶） 霍金、李敖、单田芳、斯坦﹒李……有人说，2018是个告别的年份。汽车品牌的兴盛与衰亡与自然的生老病死何其相似。有的骤然坍塌，有的惨淡离场，留下教训也好、惋惜也罢，都不可谓不真实。这些告别化作一捧细沙，沉淀在产业深处，勾勒出高深莫测的底层面貌，也同样决定着向上生长的基底。2018年的第九天，外方母公司Kenon Holdings发布公告，宝能集团以66.3亿收购了51%的股份，彻底坐实传闻。宝能喜提观致，而站在另外一个视角，观致易主不得不说是的遗憾。观致为中国品牌开了很多先河，拿下红点奖、植入热播剧、售价破10万……很多人惋惜观致叫好不叫座，而“叫好”的背后，是奇瑞实打实的付出——2014年至2016年间，观致平均每年亏损超过20亿。尽管宝能接手缓解了观致的资金近渴，但一些显而易见动作预示着观致的品牌调性已经不同于以往，入门级价格下探至9.89万元。时间转到10月8日，产权交易所挂出北京汽车有限公司67%股权的转让公告。两个月过去，12月21日，宝沃的挂牌已经摘掉，买主的信息还无从知晓。诞生之初标榜德系血统的宝沃同样难逃“亏损”的命运。根据2018上半年财报，宝沃在中国和印度的亏损总额达到了6.9亿元。也曾着力为宝沃打造工程研究院和团队并制定长远的发展规划。无奈一个“亏损的我”拯救不了一个“亏损的你”。福田汽车2018上半年营收216.63亿元，同比下滑5.54%；净利润亏损9.01亿元。对福田和宝沃来说，相濡以沫不如相忘于江湖。高端化是每个中国品牌深入血脉的夙愿，观致和宝沃搁浅了，但斗争的经验依然可敬。后来，我们不是有了、嘛。2018的中国市场并不人傻钱多。有的品牌如鱼得水，有的品牌折戟沉沙。和相继宣布退出中国市场。6月中旬，解体；8月，铃木以一元的价格，将的躯壳留给。不过铃木在日本、印度、欧洲等热衷小型车的市场，日子过得相当惬意。2017年，铃木的全球销量突破了322万辆，利润率高达11.8%。让人羡慕。对于同时放弃全球排名前两位的单一市场（中国、美国）车企，还能有如此表现，这是小而美的哲学。两度对中国市场“Say byebye”的菲亚特，也类似。6月宣布退出中国市场之前，菲亚特在华四款车型中，有一款微型车（500敞篷版）、两款紧凑型车（、）以及一款中型车（）。这个餐单一看就不对国人购车的胃口。事实上，2018地区业务调整并不罕见。上半年，也放话，计划在北美停售多款轿车，而通用放弃的市场就更多了。铃木和菲亚特的做法，对于那些摊子铺得很大，却缺少重点的企业来说，颇具样本意义。共享单车的寒冬其实上个冬天就开始了。4月的摩拜还有“自己人”接盘，12月的戴威只能“失信”。也许没有当年摩拜的搅局，ofo还在北大玩象牙塔里的小清新，然而没有也许。胡玮炜失败了，但是最坏的结果可比预想中的“做公益”还差些。当超过1000万人排队等待拿回属于自己的99元或199元，这个数字对曾经挥金如土的共享模式来说，难以承受。圣诞节当天，摩拜被传裁员30%。创始人胡玮炜辞去CEO职位，创始团队悉数退出。在短短数年间热钱和资本将摩拜、ofo催生为估值达到数十亿美元的庞然巨婴。 等到巨婴夭折，大家才承认，没有可靠的盈利模式。ofo和摩拜几乎是被贪婪拖入了一场无意义的“军备竞赛”。原本他们可以慢慢成长。共享汽车的日子也并不好过，过去在2016、2017两年间还春风得意、大举扩张的途歌近来遭遇了与ofo类似的困境——退不起押金。这不是今年首个触礁的共享汽车项目，5月麻瓜出行宣布停止服务；6月，中冠共享汽车也“关门大吉”，并拖欠用户押金。到了年底，还有勇气开发布会的某出行车企领导，不得不撇清“他们不是我们的教科书，我们摸着石头过河，没有成熟的模式可以借鉴，唯有精细化运营。”比起共享模式这种“霸王别姬”式的退场，那些进行中的、悄无声息的淡出则别样悲壮。在2016年就传出了经营不善、面临破产的传闻。作为重要合作方掌门人的裕隆集团董事长严凯泰直言：“我把生命与纳智捷划上等号，如果做不下去，我生存的意义也就不存在。”一语成谶。2018年12月3日，严凯泰骤然离世，享年54岁。太让人难过。2018年1月-11月纳智捷累计销售6800辆，同比下跌57.83%。遗憾总是各有不同。去年下半年上市的新款显然没能力挽狂澜，扭转品牌疲软的局面：今年1-11月累计销量1100辆，同比下滑71.42%。不过以销量为标准的话，最早退场的可能是另一个合资品牌——。品牌今年1-11月销量3200辆，同比下滑44.66%。说起来上述三个品牌均不是籍籍无名之辈。鼎盛时期，纳智捷主力车型销量力压CR-V；华颂“背靠华晨好乘凉”，连发动机都是“芯”； DS在法国广受喜爱，法国女神的广告深入人心。结语：佛家有说“爱别离苦”。2018年已经到来或正在发生的别离却并非全然是悲伤。领克、WEY们渐有蓊蔚洇润之气，甚至奇瑞自己也扯开了“星途”的大旗；传统车企壮士断腕，保存了有生力量，在垂直纵深的细分市场驰骋未必不是好出路，又或者来日“收复旧山河”也未可知；、宝马、这些深谙制造业规则的参与者有望在共享出行领域理智发育；对于那些将要退出市场的品牌而言，牺牲是市场化日趋成熟最佳的见证。对2018车市里的离合兴衰，记住教训，就算不枉此番江湖作别，足以告慰彼岸。", "time": "19:43:46", "data": "2018-12-26", "comments_count": "0", "like": "0", "url": "https://auto.ifeng.com/pinglun/20181226/1255483.shtml", "keyword": ""}
{"platform": "凤凰网汽车", "source": "凤凰网汽车", "title": "同济教授：传统发动机三十年内不可替代", "content": "凤凰网汽车讯 12月22日，网上车市主办凤凰网汽车、新华网联合协办的《高效动力暨新三缸年》研讨会在同济大学举办。会议邀请、、、、上汽通用、汽车、技术中心、、、、神龙汽车、、集团研发总院、等车企代；以及同济大学汽车学院车用动力学责任教授，博士生导师李理光教授、天津大学内燃机燃烧国家重点实验室副主任姚春德教授等共计30余名业内知名专家、学者参与讨论。与会嘉宾一致认为：新三缸发动机时代已开启，2019年将成为新三缸发动机的爆发元年；新一代三缸发动机是高技术、高附加值产品，是未来全球特别是中国市场发动机发展的大势所趋！同济大学李理光教授指出，例如东风、等品牌早已在中国市场引入三缸机，但对于自主品牌来讲，2019年毫无疑问将成为三缸机元年。李理光教授认为对于新三缸机的前景不应该持悲观态度，新三缸机技术通过数十项技术创新和升级换代的变化，是有实力获得市场的认可和欢迎的。最后李理光教授指出，未来十年传统发动机依然是绝对主力，三十年内传统发动机也不可替代。而作为车企则要考虑如何进一步优化传统发动机，做好节能减排工作的同时，为消费者带来使用的便利和成本的降低。同时，李理光教授也希望媒体保持独立、客观的态度，抓住主流技术特征，用数据和事实说话，对消费者进行实事求是的推广宣传和引导。天津大学姚春德教授认为，2019年对于三缸机来说，更准确的称呼应该为“重生年”。他指出早在1982年三缸机就已经进入了中国市场，最早的“三大三小”中，夏利、云雀、均为三缸机，已占据当时“半壁江山”。随着更多提升热效率、消除振动技术的加入，新三缸机将于2019年起占据中国车市更多的份额。三缸机之所以会给消费者带来不良的用车体验，关键问题在于动平衡技术问题，早期尚不完善的动平衡技术虽然转移了惯性力矩却滋生了周期性横向摇摆力矩，也就是我们俗称的抖动问题。但如今，这一问题已经得到了解决。东风风神与吉利采取的两种不同平衡模式，就已经可以做到抵消三缸机的抖动。与此同时，姚春德教授指出新三缸机绝非“廉价发动机”的代言词。在1.2升以下排量，三缸机的表现要优于四缸机，制造成本可能会超过四缸机。另一方面，三缸机更符合国家对节能减排的倡导。例如，雪铁龙/所使用的1.2THP发动机连续四年获得“国际年度最佳”发动机荣誉。在姚春德教授看来，技术的进步已经让三缸机在功率、用车体验等方面已经追平同排量四缸机的表现，同时三缸机在燃油经济性，在体积、发动机舱配置等方面更具优势，更有进步的空间。在中国汽车市场回归增长增速、消费者购车更理性的未来，三缸机凭借技术的进步将在市场上有具有更强的竞争力。东风技术中心发动机部张社民部长，吉利动力研究院杨陈博士，福特和一汽轿车等七位企业代表，各自介绍了其所开发的三缸机的技术特征，零部件先进性和发动机及整车的节油和先进动力性能，如今年获得“中国心”十佳发动机的东风和吉利两款1.0升发动机的升功率钧超过100kW,升转机超过200Nm,反映了发动机动力性的卓越性能。于会专家及代表一致认为，新三缸机是集成了发动机新技术的集达成者，因而，是新一代车用汽油机高效动力系统的代表性动力系统。", "time": "10:09:25", "data": "2018-12-26", "comments_count": "0", "like": "0", "url": "https://auto.ifeng.com/xinwen/20181226/1255381.shtml", "keyword": ""}
