{"platform": "一点资讯", "title": "车管所：1月1日起实行审车新规，车内这个东西不拆除的一律不过", "source": "四品说车", "content": "随着经济的发展，汽车行业也迎来了有史以来最大的发展机遇，据不完全统计，目前我国的汽车保有量已经突破了亿辆，可想而知这是一个什么概念。正是因为如此，不仅给道路交通带来了巨大了压力，而且伴随着汽车的老化，给道路安全也增加了隐患。所以对于车辆年审来说，也重新带来了挑战，这种挑战不仅仅是因为车辆的增多，车管所任务的繁重，更多的是因为车主们对车辆私自改装后造成的安全隐患，而车管所就要在车辆年审的时候从源头上对其进行把控。所以说，面对时代的进步和科技的发展，车管所也得与时俱进，近日车管所通知：1月1日起实行审车新规，车内这个东西不拆除的一律不过。首先，大家都知道审车分为很多项目，但是开始审车的第一项就是外观检测，如果机动车的外观都不符合国家要求的话，那么别说上检测台了，压根就过不了。而外观检测大家所熟悉的就是车辆是否有改装，涂改车身颜色，更换轮毂，更换大灯等等方面。另外对大灯，尾灯，刹车灯等等也有检测项目，等这些都通过了以后才能上检测台进行进一步的检查。不过，随着时代的发展，以前的这些检测项目已经不能跟上时代的步伐了。因为很多交通违法违规操作都从其它地方开始流露出来了，所以车管所也制定了新的年审规定，以便从源头上控制交通违章和交通事故。而审车新规指出，车上这个东西不仅存在安全隐患，而且还会对道路上行驶的其它车辆造成影响，更重要的是会被不法分子用来逃避交管部门的盘查。另外，据悉99%的机动车上面都安装了这个东西，所以车管所制定新规的时候，把这一项也加入到了里面。等审车新规实行后，如果机动车内这个东西还不拆除的话，那么审车也将一律不予通过。没错，新规中新加入的就是汽车上的玻璃贴膜。要说玻璃贴膜的话，想必广大车主们都不陌生吧，其作用大家也都是非常熟悉了。这种贴膜不仅可以更好的保护车内的隐私，而且还可以有效的遮挡太阳光的照射，所以深受广大车主们的喜爱，以至于所有的人在买车后的第一时间都会对爱车进行贴膜服务。可是原本用来降低太阳光照射的贴膜被车主们越贴颜色越深，甚至还会对前挡风玻璃进行贴膜。这样一来隐私是有的，但是对于行车安全来说，却画上了大大的问号。要知道，如果是夜晚行车的话，光线本来就弱，再加上前挡风的贴膜的话，那么视线必定受到影响。另外在炎热的夏季如果太阳光照射到这种深色贴膜上的话，就会形成一个反射面，如果照射到对面行驶的司机那么就将是极大的安全隐患。另外，这种贴膜还会被不法分子用来作案，最近单的例子就是那些面包车贴膜之后看不到车内情况，然后超载，客货混搭等等都会出现。为了降低机动车的违法违章数量，降低交通事故，从根源上杜绝安全隐患，所以车管所提醒大家：审车新规实行了，车内这个东西不拆除一律不过，据说99%的车都有。对此，你怎么看呢？", "url": "http://www.yidianzixun.com/article/0KwINAw4", "date": "2018-12-27", "time": "", "likes": "", "clicks": "", "views": "", "keyword": "", "commnets_count": ""}
{"platform": "一点资讯", "title": "迪拜王子最壕座驾，全球仅1辆，价值5亿，却只借给中国这位巨星", "source": "汽车有智慧", "content": "我们都知道迪拜是一个富得流油的国家，这里豪车如云，只要你拥有足够的金钱，那么你就可以在迪拜的街头，开着一辆几千万的跑车任意驰骋。在迪拜除了我们常见的布加迪、兰博基尼、法拉利等超跑车型，还有着自己研发设计的跑车。毫不夸张地说，迪拜靠着石油，所有人都富的冒油。估计就连迪拜最贫穷的人的收入，都比大部分中国人的收入要高。在迪拜，路边的汽车是数以百万元计的汽车。迪拜的梅塞德斯-奔驰，宝马是迪拜比较低端的汽车，不说吹牛，去网上查一查，迪拜最常见的就是法拉利，迈凯轮，兰博基尼无处不在。可以说，这不是一个普通的国家。比如，迪拜王子有一辆车，是专门为他打造的，造价高达5亿人民币。这款车是由迪拜的Devel公司设计的，在设计元素上也采纳了兰博基尼Veneno、帕加尼Zonda以及蝙蝠车的设计理念与设计元素，所以这辆车外形十分前卫，一般人都不敢接近它。据报道，这辆黑色的超跑是迪拜王子的座驾，全球仅有一辆，是由迪拜的Devel公司自行设计的。据该车的负责人透露，这辆超跑的名字叫Devel Sixteen，设计灵感主要来源于F16，蓝色的LED光源看上去很是霸气，这是一辆逆天级的超级跑车。在设计时，这辆车的车身都用碳纤维材质制成，动力上搭载的是一台12.3升V16缸四涡轮增压发动机，它的最大功率可达5000马力，速度方面F1可能都不是它的对手，毕竟它的最大速度可以达到560千米每小时，百公里加速更是惊人，只需要1.8秒，几乎是一眨眼的时间它就能跑出100公里每小时。这款车子作为全球限量的一款，相信很多人对于只能看而不能将其买回家而感到遗憾。据悉这款车子的售价为五亿人民币，看到这个价格的时候，心里咯噔一下，五亿对于他来说可能就50万那么简单吧！即使这样的天价，不少土豪们依旧热情满满，看来想要拿下一辆可不光是有钱就可以的。迪拜王子在这样的一个家庭环境，多才多艺，再加上帅气的脸庞，还是迪拜的下一代领导人，这就是男神一般的存在啊，他是在电视剧里走出来的吧！虽然在我们国内不是很受大家知道，但是在迪拜他非常受别人的爱戴和敬仰。大家都知道成龙大哥在国际上是很有影响力的，在迪拜也不会例外，他和哈曼丹的关系也是非常好，虽然哈曼丹有这么多豪车，但是有一辆是打败的汽车厂家为哈曼丹量身定做的，价值高达5亿，全球只有这一辆，可想而知这辆车对哈曼丹有多么重要了，所以这辆车他谁都不借，单单只借给成龙一个人。但是，话又说回来，有钱有什么用呢，这位王子还是在33岁的年纪去世了，所以说，钱不重要，健康才是第一位。", "url": "http://www.yidianzixun.com/article/0KwTvSZD", "date": "2018-12-27", "time": "", "likes": "", "clicks": "", "views": "", "keyword": "", "commnets_count": ""}
{"platform": "一点资讯", "title": "发动机的好坏怎么区分？跑120转速低于这个数，就是一辆好车！", "source": "汽车有智慧", "content": "我们现在买车都需要看发动机的性能，还有油耗，一辆汽车的性能好坏，其中的决定因素有很多，但是最重要的就是发动机了吧，该发动机是一辆汽车的心脏，如果发动机不运行，汽车就没法启动，但是用什么方法可以判定一辆汽车发动机的好坏呢？其实最关键一点还是要看发动机的转速，看到这个数就能知道这辆发动机好坏的大概了，当汽车行驶在一百二十千米每小时的时候，车辆的速度达不到这个标准的话，就说明你这辆车太差了。发动机的好坏怎么区分？跑120在转速低于这个数，就是一辆好车！说到发动机的转速，那就是发动机的有效功率，也是测试发动机性能的一个重要数值。在汽车起步的时候，一般都是在500到1000，有些手动挡的会是会达到1500，如果到这个数字的话，那就代表这辆汽车的散热片是有问题的，要去4s店检修一下。当然，发动机的转速要高就晕，代表发动机运行的次数也比较频繁，性能就会变得更好，但我们在测试的时候不关注发动机，达到一定的速度，而是看发动机到达一定速度之后，观察的，不是战术有多高，而是看，转速在多低的时候才是最好的，一个人在高速的转速下，油耗会变得更多一些，而且还有可能给自身带来车身的不稳定，那如果转速一下拉低下来，那我这俩车的油耗也会变得越来越低，车内的驾驶感也会非常舒适。当然，发动机的好坏看战术，肯定是有一定的道理，转速的计算是要通过各方面的数据来综合起来算，就像电视界的传动比，还有主减速器的传动比，找综合起来才能证明一辆汽车发动机的好坏，所以，广大的车友朋友们可以跑到120岁的时候看一下转速表，看来到底自己的汽车达到一个什么样的级别？当我们的车速达到120的时候，大家可以仔细观察，我们可以仔细的观察一下仪表盘转速是多少？一般这种算术和汽车的价格区间也有着很大的关系，毕竟豪华车和家用车还是有一定差距的，一般十来万左右的汽车，转速在2300左右，如果高于30万元汽车1300的话，那就算输在了2100左右，至于豪华车来说，再说有可能还会达到一千多左右，我们说的只是普通轿车，如果要是超跑来对比的话，那就不一样了。一般的汽车在2300到2600，这个转速区间，跟我说这辆车，算比较正常的，也代表了发动机还算不错，假如转速如果超过这个数字的话，那么大家在看的时候，上高速状态就会感觉很飘，而且发动机的声音噪音可能也很大，给人一种驾驶不愉快的感觉，其实用这种方法来测试车子的好坏，更为方便和快捷，对此大家有什么看法？", "url": "http://www.yidianzixun.com/article/0KvzwBlW", "date": "2018-12-26", "time": "", "likes": "", "clicks": "", "views": "", "keyword": "", "commnets_count": ""}
{"platform": "一点资讯", "title": "在国外被当成“草”，来国内被捧成宝？这四款“豪车”专骗有钱人", "source": "侃点啥车", "content": "对于一般人来说，买车的决定性因素还是价格，如果手里只有二十万的话，顶多也就能考虑一下帕萨特或凯美瑞，或者咬咬牙添点钱买辆奥迪A4L，想要买保时捷、法拉利这种牌子是肯定不可能的。不过，对于那些有钱人来说，他们买车可选择的空间就比较大了，因为本身不差钱，所以不少车主都不太考虑车子的实用性以及口碑。就拿下面这四款车来说，它们就可以说是在国外被当成“草”，来到国内被捧成宝的车型，因为一般人会因为价格多考虑一下，多数不上当，所以它们也被称为是“专骗有钱人”。第一款：克莱斯勒300C。对于克莱斯勒这个品牌来说，它是美国的一家非常大的汽车公司，在国内销售的车型不多，曝光率也不多，但是对于克莱斯勒300C这款车来说，因为它的外观看起来非常大气，网状的进气格栅有一种宾利的感觉，再加上车标以及名字都显得非常“高档”，所以这款车也是有一种教科书式的“豪华感”。不过，这款克莱斯勒300C在美国的售价非常便宜，大多也只是作为一款“老年人的代步车”，而它在国内动则就是40万的售价确实有些虚高了。第二款：凯迪拉克。对于凯迪拉克来说，它在国内的豪车市场上也是相当有名气的，旗下的车型包括轿车、SUV，受到不少有钱人的喜爱。一方面，凯迪拉克身上“总统座驾”的殊荣非常耀眼，使得不少人都想体验一下这款车；再加上凯迪拉克无论是从车标还是车辆的外形设计上，都是非常不错的，所以有不少人喜欢。不过，根据美国一份调查显示，凯迪拉克旗下的凯雷德质量在车主中的口碑不是太好，再考虑到凯迪拉克的油耗，适不适合买还真的是需要打一个问号。第三款：福特猛禽。提到猛禽，相信很多皮卡爱好者都是比较熟悉的它就是福特F-150，这款车型在美国就相当于当地的“五菱宏光”，车主只用它来当做搬家、种地的工具，但是买到国内不仅身价猛增了，同时也被当做有钱人的玩具，也真的是应了那句话，在国外被当成“草”，在国内被捧成宝。第四款：福特野马。对于福特野马来说，这也是一款在国内呼声比较高的跑车，官方称呼应该叫它Mustang。这款车在美国的地位并不高，是很多年轻人都买得起的“平民跑车”，但是卖到国内因为关税的原因使其价格增高，而且不少有钱人还非它不买，这也难怪网友称它是“专骗有钱人”。对于以上这四款“豪车”来说，有缺点也有优点，对于买车花的钱到底值不值，相信车主心中都有一杆秤，如果车主真的喜欢的话，可能买一辆体验一下也是好的；但是如果心疼钱，不想吃哑巴亏的话，买之前还是要三思。", "url": "http://www.yidianzixun.com/article/0KwePTEX", "date": "2018-12-27", "time": "", "likes": "", "clicks": "", "views": "", "keyword": "", "commnets_count": ""}
{"platform": "一点资讯", "title": "单黄线和双黄线有什么区别？开车记混了，12分不够扣！", "source": "SUV大师", "content": "大家开车是否注意到，部分道路是单黄线，部分道路是双黄线。那单黄线和双黄线有什么区别？老司机说了，开车分不清，记混了，驾驶证12分不够扣！单黄线一般运用在路宽较窄的路面中间，用来隔开两条车道的标线，如果是实黄线，车辆不能跨过黄线掉头、变道。双黄线一般运用在较宽路面，而且是双向车道中间，用来区分两个方向的车道，黄色实线情况下，无论是单黄线，还是双黄线都不能越过实线变道，否则扣分罚款。如果是黄线是虚线情况下，可以压过虚线变道行驶。另外一种特殊情况，双黄线时有可能存在一边是实黄线，一边是虚黄线。虚黄线一边能压线变道到另一边，而另一边不能压实线变道过来。如果压黄线行驶被交警查到怎么处罚？根据交通规定，压黄线行驶被扣3分罚款200元，如果在一些“奇葩”的高速公路上，稍不注意连续压黄线行驶，且又被摄像头拍到，12分也不够扣了。据说在国内高速公路上，就有车主中招，在高速服务站入口处，白实线或黄线实太长，造成部分车主不注意，最后在进入服务站时，被摄像头拍到直接扣3分罚款200元。如果连续压黄线，多次被拍到，可能12分也不够扣了。还有另外一种情况，公路旁边的实绩或虚线，表示什么意思？如果是实线代表路边不能停车，虚线是不能长时间停车。大家明白了吗？", "url": "http://www.yidianzixun.com/article/0KwWeQGZ", "date": "2018-12-27", "time": "", "likes": "", "clicks": "", "views": "", "keyword": "", "commnets_count": ""}
{"platform": "一点资讯", "title": "红旗要火了！国产“奥迪Q5”亮相，得知售价后，网友都坐不住了！", "source": "行者车视觉", "content": "红旗要火了！国产“奥迪Q5”亮相，得知售价后，网友都坐不住了！500亿没白花！国产“奥迪Q5”亮相，得知售价后网友坐不住了国产车这几年在国内汽车市场的东风中，发展十分迅速，不少品牌的汽车像长城、奇瑞、吉利、比亚迪等等国产品牌的汽车，在技术和质量方面都有着非常大的进展。除了这些品牌之外，就连官车之一的红旗，也是放低了身价，准备打入中低端汽车市场。而红旗近端时间火了，之前一款红旗h5让众多车主们重新认识了红旗，而今红旗也是推出了自己首款SUV，被网友们称为“国产奥迪Q5”，在得知这款车售价之后，网友们坐不住了。 不错了，就是这款红旗hS7这款车了，作为红旗旗下的首款SUV，由劳斯莱斯设计师亲手操刀设计的这款红旗HS7，造型实在是太帅气了。不少人会拿这款车与奥迪Q5来对比，但是笔者看来，这款车在造型和档次上已经超过了奥迪Q5。可以看到这款车的设计非常大气，前脸进气格栅与劳斯莱斯那种流瀑式的进气格栅非常相似，而且加上两侧闪闪有神的头灯，整个车子的前脸造型十分霸气。最重要的就是引擎盖上的那个红旗的标志了，相比于奥迪的标志，红旗这个标志更能让国人接受。而车子的侧面设计也是非常大气，车窗的周边采用了一圈银色镀铬装饰条，腰线的设计也是非常笔直，从引擎盖延续到车尾，加上底裙上的银色镀铬装饰条，整个车子的侧身设计看起来非常漂亮。其实最让人觉得舒服的就是车子的车顶采用了宝马X5的溜背式造型，非常帅气。而这款红旗HS7的车尾设计就比较稳重了，上窄下宽的设计让这款车子显得更加沉稳。尾灯并没有采用全部贯穿的设计，但是这种在中间加一条粗大的银色镀铬装饰的方式，设计更为漂亮，辨识度也非常不错。而动力方面则是搭载了红旗自主研发的3.0T的发动机，最大338匹的马力，传动系统方面则是搭载了8速变速箱，动力的搭载上非常出众。有业内人士表示，这款车的售价很可能定位在22-28万之间，在得知这个售价之后，网友们都坐不住了，红旗这款车的出现，给与奥迪Q5、宝马X5的冲击力相信是很大的。", "url": "http://www.yidianzixun.com/article/0KwHz4IC", "date": "2018-12-27", "time": "", "likes": "", "clicks": "", "views": "", "keyword": "", "commnets_count": ""}
{"platform": "一点资讯", "title": "女车主在车管所摇车牌，看到车牌后懵了，丈夫：倒贴500卖车牌！", "source": "JC评车", "content": "女车主在车管所摇车牌，看到车牌后懵了，丈夫：倒贴500卖车牌！随着经济条件的提升，我们的生活也变得越来越好，生活条件好了人们对于一些高物价的东西也开始有了购买欲望，比如汽车，若是放在以前，这可是想都不敢想的事情，而现在汽车几乎已经走进了千家万户，成为了生活中最常见的代步工具。现如今的汽车市场中不乏各种性价比高，价格便宜的车型，对于很多消费者来说，是个不小的诱惑。不过买新车固然值得开心，但是在买完车后还有很多手续需要办理。除去各种需要交的费用外，还有一个最重要的事情就是上车牌了。若是不上牌就上路的话，不仅会被罚款还会被扣分，所以上车牌便成为了众多车主在买车后第一件需要办的事情。 车牌要怎么去办理呢？首先便是需要你带齐所有的相关证件，可以在买车时交给4S店帮你办理，也可以亲自去相关部分办理，车牌号码可以自己摇。不过车牌号好不好，那就要看自己的运气如何了，就比如像那种连号车牌666、888、999寓意不错的车牌是很难摇到的，对于那些车主可以摇出这么好的号，想必大家也很羡慕，毕竟物以稀为贵不是。 不过有一位女车主却摇到了一个让人尴尬不已的车牌号，据车主讲：看到号码的时候当场就懵了，就连自己的老公看到都直摇头。到底是怎么一回事呢？在通过和该车主详细了解后，才得知，这位女车主刚刚买了新车，将一切手续办理妥当后，兴冲冲的来选车牌好，购买新车的喜悦还没下去，在看到车牌后，便觉着给了自己当头一棒，顿时心里是五味杂全，9438几个蓝色数字尤为刺眼。 这让这位女车女哭也不是笑也不是，其丈夫甚至表示宁愿倒贴500块钱也不要这个车牌号。对此很多网友表示：一个车牌号而已，没有必要太当真。不过也有网友表示：这不膈应人呢吗，谁愿意天天带着这个9438满大街乱跑呢！ 总的来说，车牌号只是一个用来作为汽车编号来使用的，这也是为了更好地将车主的信息编录。不过对于车牌号来说，很多的车主朋友还是非常在意的，毕竟谁都喜欢有着代表不错寓意的数字。不过若是车主真以500元倒贴这个车牌，你会选择要吗？", "url": "http://www.yidianzixun.com/article/0KwKKpVQ", "date": "2018-12-27", "time": "", "likes": "", "clicks": "", "views": "", "keyword": "", "commnets_count": ""}
{"platform": "一点资讯", "title": "续航达1000公里，车长5米7座还配4块液晶屏，燃油车将要翻篇了？", "source": "懂车师哥", "content": "续航达1000公里，车长5米7座还配4块液晶屏，燃油车将要翻篇了？随着各国禁售燃油车时间表的相继出台，很多车企都在大力发展自己的新能源汽车，以顺应接下来时代的发展需求。至于消费者，作为购买的主体很多人也都在燃油车和电动车之间徘徊与纠结，一方面燃油车的走势并不好，面对排放法规的日益严苛以及排量的逐步降低，许多消费者早已经没了太大兴趣，另一方面电动车在续航里程、充电问题以及冬天电池电量衰减过快等方面都还有很多的担心，因此现在很多的消费者其实对于买车这件事是比较纠结的。而提到电动车，在众多的品牌当中特斯拉无疑是其中的领导者，最大续航能够达到500km左右，0-100Km/h加速能够跑进3秒里面，凭借如此优异的数据表现，特斯拉也成为了很多新能源车企所争相模仿和赶超的对象。但到如今很多车企所研发出来的车型也仍存在较大的电池短板，因此要想超越特斯拉，其实道路还挺长。不过，在这一领域也不是没有后起之秀，像作为造车新势力企业中不可或缺重要一员的车和家就是一位强劲的对手，而它旗下的首款电动车——理想智造ONE，也真的有可能就会成为燃油车的终结者。这车能续航2000里，5米车长大7座还配4块大液晶屏，价格仅40w内。为什么理想智造ONE能够做到续航达2000里呢？师哥觉得首先咱们有必要来了解下这些基本信息。目前市面上的汽车可以分为传统能源与新能源车型两大类，传统能源也就是我们俗称的燃油发动机车型，而新能源车型中包括油电混合动力车型、插电混动车型、燃料电池车型、纯电动车型以及今天介绍的理想智造ONE所采用的增程式混动。而作为混动车型，增程式混动车型其实也同样配有汽油发动机与电动机，与油电混动和插电混动最大的不同在于它只由电动机为车轮提供动力，发动机只是在电池电量不足时通过带动发电机为车辆提供电力。因此，咱们都先抛开外观、内饰设计不说，就说其动力总成部分。具体来看，这台理想智造ONE最大的亮点便在于它的续航能力上，因为是增程式的新能源，所以理想智造ONE装备了模块化的电池组，其电池容量为40.6kW·h，可用电量37.2kW·h，同时还配备了一台1.2T大功率三缸发动机作为增程发电系统。纯电模式下有着180公里的续航能力，增程混动状态下的最大续航里程将超过1000公里，NEDC续航里程也超过700公里，比特斯拉做的还要出色。不仅如此，这款车还支持快充、慢充、加油三种能源补给方式，快充状态下仅需30分钟就可将电量充至80%。家用慢充桩充满电也只需6小时。此外更值得一提的是，新车还搭载到了2.5级自动驾驶，这真挺不错了。而且在最为关键的驱动形式上，理想智造ONE也同样采用了大部分纯电动车型都会采用的前后双电机电四驱系统，电机的综合功率为326马力，峰值扭矩为530牛·米，官方宣称其0-100km/h加速时间仅需6.5秒，这样的成绩对于一款有着中大型SUV身材的理想智造ONE来说显然已经非常出色。另外电动车经常会遇到的冬天电量衰减情况在作为增程式混动车的理想智造ONE上也会大大降低。由于增程式混动车型有发动机，通过发动机水冷循环的管路，也可以为电池尽快升温，达到理想工作温度，也可以为车内提供暖风空调系统，一举两得。因此所谓冬季里程电量衰减快在这款车上也是被弱化很多了的，大家不用太过担心。不过不足也同样有，当然，与其说是不足倒不如说是增程式混合动力汽车先天的劣势。具体有以下几点。其一，结构复杂、研发成本高。相比纯电动车型，理想智造ONE采用的增程式混动系统因为有内燃机与电动机两套系统，所以在热管理系统、储能系统、动力输出系统、动力匹配系统等方面的开发均是双倍工作量。同时为了能让各个系统都可以紧密的协同配合，一个强大的控制单元也是研发时的重点与难点。这些最终都会导致车辆制造成本的提升，自然也会使得其终端售价要更高一些。其二，后期养车费用相对较高。理想智造ONE相比传统纯电动车型多了个发动机，这也就使得其在后期维修保养方面会想汽油车一样需要定期更换机油机滤。尽管更换频次会远低于配备了传统内燃机动力的车型，但不可否认的是它在养车方面还是会有一小笔的开销。看完了缺陷，再来说说空间。理想智造ONE的长宽高达到了5020/1960/1760mm，轴距为2930mm，新车还提供6座7座两个版本，分别采用了2+2+2和2+3+2的座椅布局。其中6座版本的第二排采用两个独立座椅，配备双扶手和舒适型头枕，并支持大角度调节。新车第一排座椅标配座椅通风，而前两排标配座椅加热，此外新车还会标配方向盘加热，标准配置将会十分丰富。内饰的打造上也是高端豪华，驾驶区域的设计极具科技感，四块大液晶显示屏尽显逼格，尺寸也分别达到了12.3英寸、16.2英寸、12.3英寸和10.1英寸，还可以在-30℃~85℃的温度下安全稳定地工作。这么一对比下来，奔驰和奥迪似乎都根本不够看啊，相当牛逼。最后来说下外观，前脸采用了大尺寸的前格栅设计，内部采用网状式结构，整体视觉效果与中世纪骑士穿着的锁子甲有异曲同工之妙，要是在阳光下能映耀出丰富多样的光影效果，相当梦幻。格栅左右两侧采用了长条式大灯组，搭配两侧大尺寸进气口以及下方贯穿式梯形进气口，让该车整体运动气息增加。侧面则多以平直的车顶线条为主，一定程度上有拉伸的视觉效果，给人留下修长的感觉。与此同时，平直的车顶设计也能够在一定程度上提供充足的头部空间，让车内乘客更加舒适。此外，新车前后轮眉略微突起，隐隐的透露出几分肌肉质感，看上去十分动感。尾部方面，采用了贯穿式尾灯组，搭配圆角矩形式牌照架，让整体看上去更具层次感。至于售价，目前我们了解到的信息是：补贴前的价格将在40万元以内，而除去补贴后的价格则为30万左右区间，预计首批量产车将于2019年第四季度交付使用，对此，你们怎么看，会期待这款车吗？下方评论留言吧，大家一起交流探讨下。注：配图来自网络，权利归原作者所有，一并感谢！", "url": "http://www.yidianzixun.com/article/0KwcJSQO", "date": "2018-12-27", "time": "", "likes": "", "clicks": "", "views": "", "keyword": "", "commnets_count": ""}
{"platform": "一点资讯", "title": "半离合行驶到底有多伤车？听老司机一说，再也不担心了", "source": "汽车百科之家", "content": " 开手动挡车要求的技术比自动挡高，因为做了某些错误操作不但车开不好，还会损坏车的一些部件，比如变速箱内部齿轮和离合器片。自动挡车无论如何开都不会短时间把变速箱开坏，但手动挡能短时间坏掉。比如离合器踩不到底挂挡，会出现变速箱打齿的声音，次数多了内部齿轮会坏掉。还有经常半离合行驶，离合器片会短时间坏掉。所以开手动挡车必须要重点注意这两个操作，今天我们重点来说一说半离合行驶的问题。 实际中有很多人会经常半离合行车，比如正常行驶中左脚一直轻轻放在离合器踏板上，这就会导致半离合状态。虽然脚没有用力，但一直抬着非常累，时间久了脚自然而然就会往下踩一点的。很多人都在说半离合行驶很伤车，伤的哪里呢？半离合行驶无论伤车多严重，即使看到前部冒烟有焦糊味了，伤的只有离合器片，对别的部件没有任何损失，不会伤害变速箱，更不会伤害发动机。 离合器片其实它只是车上一个小部件而已，看似在变速箱内部，其实不是，它是在变速箱和发动机的连接处。更换它并不需要分解变速箱，只需要把变速箱整体拆下就可以更换了。因此更换过程不会因为技术问题而影响车况，变速箱整体拆下不需要很高的技术，一般小的修理厂都能够更换。离合器片磨损到极限了，不能只换片，要更换离合器三件套，也就是离合器片、压盘、分离轴承。价格也不算太贵，即使在4S店，工时加材料总费用也就在1500左右，在外面修理厂要更便宜一些。当然这是指常见的十万左右的家用车，价格高的手动挡性能车离合器片也是很贵的。 所以即使你技术很差，三五万公里就把离合器片磨到了极限，维修也就花一千多就能搞定，没有太大的损失，对车的其他地方也没有影响。因此不要太担心自己技术不好会把车开坏，正常用车就可以。当然能节省的钱我们也要节省，不必要的磨损能避免还是要避免。离合器片只有在半离合且发动机转速高的时候磨损最快，发动机转速低时磨损并不大。所以只需要注意一点就可以，行驶中脚不要放在离合器踏板上。如果经常走堵车路段，经常要半离合往前挪动，其实磨损也不是很大。除非你每次起步都加很大的油门，发动机转速很高，或者在上坡路段堵车了，半离合挪动要带着油门，磨损会比较大一些。 技术不是特别差的驾驶员，离合器片至少能用10万公里以上。如果你不到10万公里就更换了，说明你对离合器的操纵习惯不太好，离合和油门配合不好，要么就是经常在大上坡路段堵车。离合器磨损只在起步过程中，一般松离合的时候轻加油门就可以了，只要转速不超过1500转，离合器片的寿命不会太短。", "url": "http://www.yidianzixun.com/article/0KwTW2lt", "date": "2018-12-27", "time": "", "likes": "", "clicks": "", "views": "", "keyword": "", "commnets_count": ""}
{"platform": "一点资讯", "title": "为什么说穷人买四缸机，有钱人就买三缸机？车主：后悔知道晚了", "source": "TOPBEAR视频", "content": "“本文章已经通过区块链技术进行版权认证，禁止任何形式的改编转载抄袭，违者追究法律责任”如今汽车的需求越来越多，很多的制造商会对汽车的配置进行重组创新，为的是能够获得更大的市场。就拿汽车的发动机来讲吧，一般普遍较多的是三缸和四缸的发动机，不过，网上有言论说有钱人就买三缸机，穷人就买四缸机，这是为什么？老司机做出分析。车主：后悔知道晚了。老司机说，发动机缸数的减少意味着会在油耗上减低，这一点虽然能够被很多人认可，但是并没有多少人会选择购买，究其原因是价格不会随着缸速的减少而降低，甚至在汽车的保养上支出的费用更多。大家都知道发动机的缸数越高，其提供的动力就越强劲，但是这样的后果就是油耗会随之增加。对于四缸的动力方面的技术来讲，不仅仅是能够提供很强劲辅助进气，不管是在汽车刚刚起步还是在起步后的加速过程中，都能够提供强大的动力，在动力上它和三缸就存在着明显的区分度。动力仅仅是一个方面，另一方面是油耗。正常情况下，四缸反而要比三缸省油，如果是拿宝来（四缸）和英朗（三缸）相比的话，一台车平均年公里是二十万公里，最后的费用宝来比英朗还要少。与四缸相比，三缸发动机减少一个缸数，但是价格上面并没有下降多少，毕竟三缸是继四缸之后出现在大家的视野中，在很多的方面并不是那样的成熟，但是它的价格并不会下降，这里就包括了研发的价值，三缸的出现要比四缸难得多，可能是在价格上体现出它的价值吧。此外，老司机还表示，有钱人买三缸，穷人买四缸这句话，想表达的不仅仅是在汽车的价格上面，更多的是后期所需要支出的费用。就拿三缸的汽车来讲吧，在后期保养过程中要比四缸花费的多，因为它要稚嫩一些，保养自然就会细心照顾。前面也说了，三缸不一定要比四缸省油，所以在油耗上不一定会具有优势。看完老司机的分析，不少车主表示：后悔知道晚了。", "url": "http://www.yidianzixun.com/article/0KwfgNmx", "date": "2018-12-27", "time": "", "likes": "", "clicks": "", "views": "", "keyword": "", "commnets_count": ""}
{"platform": "一点资讯", "title": "准备买车的有福了！两款国产SUV宣布官方降价，最高35000元", "source": "购车网", "content": "今年国内车市形势不太好，28年连续增长记录就此终结。截止11月全国汽车销量2541.97万辆，同比下降1.65%，一副凛冬将至的迹象。部分经销商更是库存高企，无论怎么吆喝也卖不动。很显然，凭借经销商一己之力，难以力挽狂澜。部分有有魄力的车企，开始进行官方层面的降价促销，以求通过高性价刺激消费。今年长城、吉利等一大批自主车企官方促销力度颇大，诸如哈弗多款车型售价下调，效果立竿见影。哈弗M6售价下调2.4万后，销量立马飙升，已连续多月销量破万辆。哈弗H6优惠力度同样不小，11月甚至再度突破5万辆大关。吉利旗下多款车型，购车享有购置税优惠，或0利率金融政策，销量也不俗。年底了，又有两款国产SUV刚刚宣布官方降价，有购车打算的朋友，不妨留意一下。观致5官方降价3.0-3.5万，早降价该多好观致自从换了东家之后，销量是涨得猛，旗下新车投放却没动静。早几日，观致5终于推出了两款新车型，售价区间为18.49-19.49万元。同时官方宣布，为了喜迎新年，进行大幅优惠促销，两款车型分别下降3.5万和3.0万，实际售价仅为14.99万和16.49万。此次推出的为智云互联版，最大亮点在于应用斑马智能网联系统，提升了娱乐性和智能性，中控屏由8寸升级到10寸，配有语音识别系统，新增了LED大灯等，整体配置提升。观致5作为观致品牌首款SUV，定位紧凑型级别，尺寸4600/1869/1676mm，轴距为2710mm，官方提供6年或10万公里质保，高配车型有11个扬声器Bose音响系统，配置丰富。搭载的是1.6T发动机，最大功率115kW，峰值扭矩230Nm，与之匹配6速双离合变速箱。全系车型指导售价13.99-19.49万，比主流自主紧凑型SUV高，上市初期“叫好不叫座”，今年在大幅优惠促销推动下，销量猛涨，截止11月销量45622辆，远高于早两年的11704辆和10878辆。东风风光580配置猛增，官方降0.69-2.00万，这个新年礼包有诚意早几日，东风风光580宣布官方降价促销，全系车型降价幅度在0.69-2.00万之间，实际裸车价仅7.4万起，高配10.3万，对于一款中型SUV，价格颇具吸引力。东风风光580此次不仅是价格下降，配置还大幅增加，堪称厚道。例如最低配1.8L手动舒适版，增加了车身稳定控制系统、上坡辅助系统、10寸中控大屏等配置。1.5T最低配手动豪华型增加车身稳定控制系统、搪塑软质内饰、自动空调、9寸中控屏等配置。作为一款中型SUV，东风风光580尺寸4680/1845/1715mm，轴距2780mm，与昂科威不相上下，轴距甚至要长30mm。搭载1.8L和1.5T发动机，匹配5速手动、6速手动、CVT变速箱，其中1.5T CVT车型更值得购买。今年销量来看，在自主品牌中型SUV阵容，处于第一，累计销量100905辆，相比去年则出现较大幅度下滑。此次官方降价促销，预计也是面临较大销售压力。今年最后一波福利，官方降价后，观致5和东风风光580哪款才是你的菜？", "url": "http://www.yidianzixun.com/article/0KwS1A6B", "date": "2018-12-27", "time": "", "likes": "", "clicks": "", "views": "", "keyword": "", "commnets_count": ""}
{"platform": "一点资讯", "title": "怎么判断车子发动机是否有积碳？维修工教你一招，3秒就能知道", "source": "SUV有情报", "content": "对于自家的爱车，不少人在使用中还是很注意的，一旦发现有故障了，就会赶紧送去维修，毕竟很多时候，汽车的质量问题直接关乎到我们的生命安全问题。而且汽车有问题，也会带来驾驶上的困难，就比如说车子发动机积碳的问题，虽然积碳是因为汽油燃烧不完全造成的，但是 发动机中积碳过多的话，很容易就会造成加速无力，或者是冬天时候打火困难，甚至还会出现发动机抖动等情况。可以说，积碳问题也是挺严重的一个问题，需要及时解决。但是对于很多人来说，只有去维修的时候才会知道发动机中积碳比较多，平时大概也就是只有发动机出现明显的问题，才能知道。如果是把车子送到维修店检查积碳，相信不管积碳有多少，相信都会被清理的，也就需要我们交付一大笔清理费用了。如果积碳真的是比较多，清理也没什么，但是如果每次不多就被清理掉了，这个费用算下来也不是小数。很多车主其实都是普通人，每个月的油费就已经很是头疼了，更何况是额外的清理费用。那么，要怎么判断车子发动机中是否有积碳呢？维修工师傅表示可以教你一招，3秒就能知道积碳有多少。其实在你的发动机熄火5分钟之后，打开你的发动机机油口，观察一下就能知道积碳有多少了。主要是观察机油盖和发动机的凸轮轴上，看看干净程度。一般来说，新车这个地方是非常干净的。随着汽车的使用时间增加，这个地方的也会慢慢变脏。如果这里非常脏的话，不用怀疑，就证明这辆车的积碳问题已经是比较严重了。然后你再检查一下发动机内部，积碳严重的车，内部也是漆黑一层，很容易就能看出。这时，也就需要去维修店进行专门的清洗了。积碳产生的原因是因为汽油中的杂质太多，也就是我们经常说的，加到了劣质的油。这种油在燃烧时无法完全燃烧，就会慢慢形成积碳。或者是使用了高标号的油，也会造成不完全燃烧的现象。有些车主可能是觉得使用高标号的油对汽车更好，其实并不是这样的。它甚至还会增加积碳的产生。另外个人的驾驶习惯也是产生积碳，所以在平时加油和开车时要格外注意，一旦发现积碳变多，就尽快去清理。", "url": "http://www.yidianzixun.com/article/0Kwcf9YI", "date": "2018-12-27", "time": "", "likes": "", "clicks": "", "views": "", "keyword": "", "commnets_count": ""}
{"platform": "一点资讯", "title": "你买的什么车？现在后悔了吗？网友：才知道不买国产是有原因的", "source": "车早茶", "content": "除了买房之外，买车成为了国内绝大部分家庭第二重大事情，因为它可能花掉辛辛苦苦攒了好几年的钱，有的还需要借钱，贷款来买车。更重要的是，买车并不同于买衣服，化妆品，不满意的时候可以随便换。可依然有不少人，还没搞清楚自己真正的需求是什么，就稀里糊涂的买了车，还没几天就后悔了！我们来看看网友们的分享：网友1：买车这种事，是自己想买什么车就买什么车，别人都说众泰不行，我就买了一辆！开了三个月，确实不行，除了喇叭不响，哪里都响......网友2：第一台车，09年比亚迪F3，三菱发动机，到现在我大哥儿子在开，一点毛病没有。第二台华泰圣达菲，满身的毛病，第三台现代途胜，没毛病，第四台别克君越，除了油耗大点儿，舒适性静音没的说。第五台丰田汉兰达，各方面没有任何问题，第六台奔驰CLA，好看牌子亮，底盘硬的一比，第七台，三菱欧蓝德，配置低，油耗低。网友3：14年三月本来订了蒙迪欧，后来又去看了帕萨特，感觉爱的不行，日思夜想，终于把蒙迪欧给退了，多掏了两万多提了小萨。四年多陪我走了七万多公里，不后悔，唯一不开心就是买了没多久就优惠三万了，我买的时候才优惠一万。网友4：前几年手头有点小钱，没有冲动买太贵的车，基本都投房地产了，就提了辆国产小车长城m4下来8万块。5年4万公里，大毛病没有，仪表盘有异响，悬挂硬，起步肉待给点油才走，一二档有顿挫感，提速还行，后车窗胶条错位。说说优势，油耗还行1.5自吸市区合五毛快速+普路，通过性强，随便上马路牙子，耐操，没修过主件，就补过胎，换过灯泡，总体还行。网友5：去年一冲动买了人生中第一辆车帕萨特，感觉不符合我的年龄，我才30，开这车的都40岁以上的，后悔了！网友6：17年5月入手博瑞2.4到目前25000公里，优点空间大静音好，行驶舒服，动力够用。缺点是偶尔异响拥堵路段费油，国产车不保值，现在油价看着到8块了，以前350跑550公里，现在430也是跑550公里。怎么说呢，看油价的时候我后悔买这车，开起来特别是跑高速的时候就不后悔了。网友7：我以前也认为国产现在质量不错，配置也多，14年长安欧力威，落地6.5万，车4年了，才跑了2.7万公里。前天左后玻璃掉门里了，又是升降器坏了，这是第3个了，一个维修290，幸运的是头两个保修期里，现在轻车熟路用透明胶贴上了，现在早上起步抖动，右前减震器异响。以前总觉得国产可以了，傻子才买丐中丐一样的合资，可现在才知道后悔，朋友还说消停买个捷达吧。那么你买的什么车？现在后悔了吗？欢迎留言分享。", "url": "http://www.yidianzixun.com/article/0KwQ2OQA", "date": "2018-12-27", "time": "", "likes": "", "clicks": "", "views": "", "keyword": "", "commnets_count": ""}
{"platform": "一点资讯", "title": "豪车都是怎么换挡的？这五种挡杆不会用，白送你一辆你都开不走！", "source": "侃点啥车", "content": "在开车的过程中，车子的换挡杆可以说是非常重要的了，只要车子启动，换挡杆肯定就会频繁地被使用，从而才能够使车子更加安全、省油。对于大多数车子来说，变速箱基本可以分为自动挡以及手动挡两类，自动挡车型没有什么好说的，而手动挡的变速箱就可以说是五花八门了，尤其是对于一些豪车来说，它们的变速箱就会非常独特，很多人都不知道豪车是怎么换挡的。豪车都是怎么换挡的呢？对于这个问题，一位老司机就进行了总结，正如他所言，如果下面这五种换挡杆不会用的话，白送你一辆豪车你都开不走。第一种：“鸡腿”换挡杆。对于这种“鸡腿”换挡杆来说，它可以说是豪车换挡杆中与普通车型换挡杆最接近的一种了，这种换挡杆的外形比较像“鸡腿”，无论是在使用的手感还是操作的感受，都要比普通的换挡杆更加舒适，这种换挡杆多出现在宝马旗下的一些车型上，如果开宝马的时候可不要大惊小怪了。第二种：旋钮换挡杆。提到旋钮换挡杆，相信很多车主也都会有所了解，这种换挡杆最先出现在路虎、捷豹等车型上，通过旋转一个旋钮从而能够调节车辆的档位，甚至一些高级的车型还能够在车辆熄火时将换挡旋钮降到中控台以下，看起来非常高级。不过，随着这种旋钮设计的不断成熟，不少国产车型也都开始采用了这种设计，因此这种设计在现在也不太稀奇了。第三种：按键换挡杆。对于按键换挡杆来说，这也是不少豪车都喜欢采用的设计，它现在主要应用在林肯、讴歌等品牌上。这种换挡杆的设计比较新奇，它将一个个档位变成一个个按键，操作起来非常方便，同时也能够节省中控空间，给车主存放物品提供更多的地方。不过，因为这种按键操作起来不太方便，盲操难度大，所以应用不是特别广泛。第四种：怀挡。提到怀挡，他也是一个存在时间比较长的换挡行驶了，之前甚至可以说是风靡了一把，不过因为种种原因，这种怀挡如今只在奔驰等豪车上面才能见到。怀挡将档位设置在方向盘的右侧，使车主换挡更加方便，也非常高端，因为它比较少见，所以可能有些奔驰车主买奔驰车，就是冲着这个去的。第五种：换挡拨片。对于换挡拨片来说，这也是不少豪华跑车喜欢采用的换挡形式，通过几个按键与换挡拨片的组合，能够提升自动挡车型的操纵感，同时也能够提升车辆的速度，也算是一种比较高端的换挡形式。对于这几种换挡形式来说，确实与普通换挡杆不太一样，车主了解一下也是比较好的，否则即使别人白送你一辆你可能都开不走。", "url": "http://www.yidianzixun.com/article/0Kwe2USy", "date": "2018-12-27", "time": "", "likes": "", "clicks": "", "views": "", "keyword": "", "commnets_count": ""}
{"platform": "一点资讯", "title": "离合器问题持续发酵，中国人的“大众情怀”还能维持多久？", "source": "北滨壹路", "content": "不久前，一条来自山东青岛的新闻却在全中国范围内引起了人们对大众汽车的关注。事情是这样的：在2018年12月17日、青岛大栏4S店大众4S店门前聚集了大量大众车主，停放在这里的大众汽车都统一的贴上了“大众离合器 坑人无底线”的贴纸、甚至还有一些车主拉起了白色的横幅以表达不满、而这些车主均是滴滴车司机。​多名滴滴车司机上门维权，一年换2次离合器 在中国市场，大众连年强势登顶销量冠军。毋庸置疑的是，由于大众是在改革开放后最早一批进入中国市场的车企，早年的老捷达、桑塔纳开上个几年都没什么大毛病，因此给中国人留下了极好的印象；直到现在中国部分消费者都还在为大众汽车的“情怀”买单。因此中国不少教练车、以及多数城市的出租车，都是大众的产品。因此，在滴滴司机之中、大众拥有如此高的市场也并不奇怪。那么，到底是什么让这个“中国人的老朋友”再次遭遇消费者集体维权事件呢？这原因还是大众的老毛病——持续发酵的变速器器事件，而此次的问题主要集中在大众迈腾、速派等车型所搭载的7速干式双离合变速器。据悉，在当日维权的部分车主表示：他们的汽车购买的时间并不长、有的甚至是今年才购买的。但跑在路上不仅有异响、甚至有时候跑着跑着就坏了，不仅极其影响驾驶体验、对生命安全也造成了严重的威胁。一些车主在一年的时间之内甚至更换了2台离合器；而更换一台离合器的成本在出保之后高达2万；大部分滴滴车司机都是无法负担的、关键是厂家与4S店的态度都十分推诿；这才引起了这些滴滴车司机的不满。 问题早已存在，至今仍未解决 当然，这也并非大众第一次被爆出在其双离合变速器存在问题。早在2013年央视就曝光馆大众的干式双离合变速器（DSG）存在问题。其实相比于传统的AT变速器，双离合本身就存在更多的不稳定因素。 对于追求速度的汽车，双离合变速器换挡快，传动的效率高的优点能够很好的发挥作用、但干式双离合变速器先天上散热性就不如湿式双离合变速器与AT变速器，尤其在经常需要换挡的时候、就更容易出现问题。而在当时由于干式双离合变速器存在缺陷，大众汽车在多国均有召回。没想到时间来到5年之后，在中国市场、大众汽车的干式双离合问题竟然还如此严重。2018投诉榜单，大众变速器成重灾区 此外，除了大众这款7速干式双离合变速器、大众高尔夫所搭载的6AT变速器仍旧是被投诉的重灾区。根据车质网的数据数据显示：在2018年1月1日——2018年12月23日期间、大众高尔夫已经受到了464宗投诉；其中变速器顿挫、变速器无法换挡、变速器异响是高尔夫被投诉的主要原因。而翻看德系车投诉榜单，大众旗下的多款产品均有大量的投诉案列、且问题主要集中在变速器上。根据相关数据显示：在2018年11月、大众汽车的全球新车交付量达到了940900辆、同比2017年同期下降了5.4%；2018年1—11月、大众汽车全球总交付量达到了9917800辆、同比微增1.8%。其中11月在中国市场的销量为399500辆、同比下滑7.3%；2018年1—11月中国市场累计销量达3724200辆、同比上涨2.2%。这也意味着大众汽车今年在中国市场仍旧能够保持微量的增幅。但大众汽车能够实现年销量的增长主要得益于上半年不错的销量。在2018年下半年，大众汽车的销量出现了较为明显的下跌状况。这其中除了由于中国消费者的消费热情下降之外、恐怕也离不开大众自身。近段时间大众汽车从“排放门”到“猴子门”可谓负面不断，虽然这些负面对于中国市场的影响并不大、但其品牌形象多多少少遭到了损坏。此外近年来可以明显的感觉大大众汽车的品控逐渐不如从前、其久久未得到解决的变速器问题也可以看出大众对于消费者的态度并不算好。 如今消费者对于大众的评价，开始出现越来越多反对的声音、这一切都证明着中国人的“大众情怀”正在一步一步被逐渐吞噬。如今有消息称大众集团的总裁将亲自掌管中国市场、说明了大众对于中国市场的重视，但或许大众不仅仅需要考虑市场、还需要考虑考虑消费者的感受。", "url": "http://www.yidianzixun.com/article/0KwcKcGZ", "date": "2018-12-27", "time": "", "likes": "", "clicks": "", "views": "", "keyword": "", "commnets_count": ""}
{"platform": "一点资讯", "title": "以价换销 东风日产多款车型出现严重质量问题！", "source": "参谋长说车", "content": "2018年11月的中国轿车销量排行榜，东风日产轩逸以52640辆的成绩打败了“神车”朗逸，夺得头冠。然而销量高投诉更高，变速箱异响、变速箱漏油、烧机油等故障频发，困扰着无数日产车主。以价换销 却“荣登”投诉榜2018年中国车市遭遇罕见“寒冬”，各大厂家纷纷以优惠换取销量，保证自己最后一块“遮羞布”不被揭掉，其中最典型的要数东风日产。以轩逸为例，1.6L手动最低配的终端售价低至7万元左右，这与许多国产A级车持平，优惠幅度达到3W+。反观同级别其他日系品牌轿车车，例如丰田卡罗拉、本田思域的价格都在10万左右。不得不承认的是，以“跳楼价”换销量还真有那么几分意思。2018年11月东风日产轩逸共卖出52640台，这也是轩逸在国内上市以来得到的最好成绩。除了日产蓝鸟、日产劲客等较为冷门车型销量不佳以外，整个日产品牌11月销量都有较为大幅的同比增长。销量是上去了，但日产大范围质量问题也随之爆发，在各大投诉网站上东风日产都榜上有名。作为销量最好的奇骏、轩逸、逍客三款车型，均以变速箱故障为由荣登投诉前十名。正所谓攘外必先安内，面对众多产品问题还未来得及解决，日产却“手起刀落”砍掉了自己的董事长。2018年11月19日，日产董事长卡洛斯·戈恩因涉嫌违法日本《金融商品交易法》被捕，据报道为了少申报其得到的报酬以逃避税务，并存在使用公款的行为，涉案总金额或高达50亿日元。作为日产-雷诺-三菱汽车联盟的总裁，戈恩近些年为日产创造了无数财富，可谓战功累累。而这次日产通过国家联手上演的这出“杯酒释兵权”的大戏，将会在很长一段时间内，对日产这个品牌形象有较大负面影响。变速箱故障成通病 厂家却不作为为什么买日产的车？牌子老、发动机好、以前质量还不错，不少车主都是被这种“固有思维”所限制，换句话说大家认可的是曾经的日产。曾经日产发动机确实很好，省油、皮实耐用、维修保养价格低等，然而那些辉煌的过去并不能说明什么。相信这个故障图标对日产车主来说并不陌生，根据一位来自浙江的车主反馈，他的2019款奇骏刚提车3个月，行驶里程不足3000KM便出现变速箱报警，行进中顿挫明显，变速箱漏油，启动冒黑烟等一系列问题。4S店确认变速箱故障，但并没有满足车主更换变速箱的要求，只说可以修，至于能不能修好4S店也不敢保证。同样的问题困扰着无数车主，真正能解决的却没有几个。不光是轩逸、奇骏，凡是搭载CVT变速箱的日产车型，几乎都难逃变速箱故障的困扰。据一位来自福建的车主反馈，他于2017年10月购买的日产天籁，开了不到3000KM便出现故障灯亮起，而4S店则表示一切正常，消除故障码后让车主继续行驶。在连续出现若干次故障灯亮起后，终于在行驶不到6000KM时，4S店给更换了新的变速箱。然而换了新的变速箱也不能解决问题，根据车主介绍，目前车辆行驶总里程不足1万KM，故障灯亮起十余次，厂家与4S店却从来没有保证过下次不会再亮。只是给与承诺，在质保期内坏了就来修，至于能不能修好他们也不确定。面对铺天盖地的投诉，东风日产不得不出面解决，然而对于存在设计缺陷的CVT变速箱，本应该集中召回处理，厂家却用一套所谓的“系统升级”来蒙混过关。2018年11月中国汽车质量网，发起一则关于日产奇骏变速箱顿挫、脱挡的问题征集。虽然征集对象是奇骏，实际上所有搭载CVT变速箱的东风日产车型都存在此类问题。但厂家却并不进行召回，很明显如果针对变速箱问题进行召回将会对东风日产造成重创。市场保有量大，并且东风日产90%的车型都存在相似问题，一旦承认并召回，将会是毁灭性打击。问题不仅仅是变速箱所谓祸不单行，有不少人觉得烧机油是大众的专利，没想到东风日产也要步大众的后尘！据车主反映，东风日产使用年限超过三年左右会出现较为严重的烧机油情况，并且伴随机油乳化。东风日产厂家对于烧机油的处理方案和变速箱故障一样，能拖则拖，实在拖不了就不管。根据投诉范围来看，烧机油普遍出现在2014款以及之后改款的1.6L代号HR16DE发动机。虽说新款轩逸还未出现烧机油的情况，但老车主就不是车主了吗？东风日产对于故障车不管不问、能拖就拖的态度着实让人心凉。质量才是根本不少车主在买车时并不了解什么事质量、什么是可靠性，所以价格成了最重要的考虑因素，有便宜的车何乐而不为呢？然而买车之后所浪费的修车钱，多花的保养钱，还有浪费的时间，要远远大于买车时微不足道的优惠。当然这不是车主的错，在车市遇冷的大背景下，汽车降价销售将会成为常态。然而降价不代表可以降质，对于东风日产的各种投诉，厂家展示出一副无所谓的姿态，想着多卖一台是一台。这样一昧的逃避，会给东风日产今后埋下更多的隐患。", "url": "http://www.yidianzixun.com/article/0KwKTKgk", "date": "2018-12-27", "time": "", "likes": "", "clicks": "", "views": "", "keyword": "", "commnets_count": ""}
{"platform": "一点资讯", "title": "教练，我再也不想学车了！", "source": "视觉志", "content": "你还记得被学车支配的恐惧吗？夏天，学车前后的你👇冬天学车时的你👇学车一整天练车10分钟👇不管你在外面如何牛X一坐上驾驶席你就是这样的👇没有在驾校被教练骂过不足以谈人生活了这么多年我在教练那里才真正体会到骂人的精髓打开教练的朋友圈这话说得不是我吗？学驾照的时候特别小心，开得特别慢，就跟蠕动一样教练指着外面的草丛问：“你看到那个蜗牛了没？”“看到了，怎么了？”“它刚刚超车了，你四个轮子都滚不过它啊！”想起以前刚学车，教练说把座椅调到你觉得最舒适的位置。然后我就直接调好躺着了……教练：这么舒服你回家躺着吧我委屈：不是你让我最舒服的姿势吗最舒服就是躺着光按喇叭不踩刹车你是要告诉他们☟“嘿，我要撞死你们了”吗？！教练：对，对你就一直开开到隔壁驾校去。我：为什么呀？教练：我派你去搞垮竞争对手我快考试的时候教练鼓励我：好好学，争取一次过然后驾照拿回家就放抽屉底层留个纪念行了，可别拿出来用我：教练：我从前的爱好是喝酒现在要开始养一些花花草草修身养性要不然撑不下去了现在教人的时候嘴里都要含一块西洋参不然怕猝死@Ahhh-zyting我练倒车入库死活倒不进去教练说：来来，你下来有你倒车的功夫咱俩都能把车抬进去了考驾照考了三次都没过第一次我撞坏了路边的自行车第二次我撞坏了路边的摩托车第三次我直接撞车了教练：你虽然开车技术没进步但是眼光越来越好了，撞得越来越贵了让另一个教练教你吧，他年纪大了，不怕你折腾，我还年轻呢“红灯不走,绿灯你也不走，怎么...没你喜欢的颜色咋滴”方向盘上挂块肉，狗都开得比你好。教练，我觉得辱狗了教练：你快看前面那个人你压死他我：教练你说什么，我不敢！教练：不敢你还不快松油门方向盘把稳点，别让它左晃右晃我们这车喝的是汽油，不是酒我当时科二拧方向盘特别使劲 我教练：“你试试 能把方向盘拧下来不能” 我：“拧不下来。” 教练：“拧不下来你不松开点！”“加油！”“好的！”“加油！”“谢谢教练！”“我是说让你踩油门！！”每每说起学车，我就不得不想起我当年把车档弄断，教练在副驾驶猛抽烟不说话的场面。 “你爸爸是谁？”“啊？我爸爸是打工的 ...” \"你爸不是李刚你敢这样开车？！！\"调整方向用力过猛，车开的左飘右飘的，教练：你开移动公司的？科三教练让我拿证了之后把我家车牌号告诉他 他以后路上见着了躲着点大姐，档没摘，离合也不踩...求求你放过那钥匙，想干啥冲我来“我怎么觉得我偏了” “哪能啊 你哪能偏啊 是路修歪了”叫你倒车入库不是倒车撞库我不就教训了你几句吗你还想灭口啊不错，有进步以前这车开走的是小S线路现在都开大S了不瞒你说，他教我学车的时候说，是你坚定了我辞职的心就算能学会他骂人技巧的一星半点也无法复制他骂人速度的丝毫不乱 教练骂人寸草不生好吧教练，我不想学车了！看更多走心文章请长按下方图片扫码关注视 觉 志想起你悲惨的驾校噩梦了吗", "url": "http://www.yidianzixun.com/article/0Kw7mdVy", "date": "2018-12-26", "time": "", "likes": "", "clicks": "", "views": "", "keyword": "", "commnets_count": ""}
{"platform": "一点资讯", "title": "为什么现在二手车市场里的准新车越来越多?，捡漏还是上当？", "source": "车榜", "content": "如果你打开XX车、瓜X二手车、优X二手车等APP或者网站的时候会发现，查询热门车辆的话，你能看到N多使用仅一年的准新车，公里数多的1~2万上下，少的只有几千，甚至还有很多才买几个月且未上牌的新车挂在上面准备出售。这看起来真的诱惑挺大的。成色新公里数低，关键是价格比起新车可是便宜了好些呢！但是这时候回想了一下，为何二手车市场中会有这么多的准新车呢？刚买的车为何就卖了呢？是不是事故车或者故障车呢？有的人就是会有这样的心理！那为了解决大家的疑惑，今天车榜君就来为大家分析分析原因。什么是准新车？准新车，又称次新车，就是指一些使用时间较短、但已经进入市场交易的车辆。它是指登记车龄不超过一年，行驶里程在一万公里以内的二手车，有些甚至没上过牌照。这类车非常受二手车市场的欢迎，车商认为出手快，消费者则认为能以二手车的价格买到一辆新车，有的还能省比购置税的费用，确实划得来!那为什么有这么多“准新车”进入二手车市场呢？1、库存车我们在二手车行看到的那些9成新的准新车，其实大多都是来自经销商或者4S店。由于库存车很难在4S店内进行消化，又受到了厂商的制约，不能以低价卖给消费者们，所以新车的渠道只能以转手的方式，把新车转到二手车市场进行售卖。一般来说1000或100公里以内的二手车都是库存时间超过1年以上的车型。它的油路系统、电路系统都肯定有不同程度的老化，购买后的危险系数比被使用过几万公里的二手车还要高，所以如果购买这种车型，一定要进行全面的大保养，并对线路进行检查，以免发生短路着火的情况。2、试驾车汽车厂家每投产一款新车或改款车的时候，厂家及4S店都会配备一批试驾车，一般这些试驾车都是高配车型，一年左右换一次，公里数也不会太多。而这些车辆在到达试驾期限后，将会作为二手车辆进行出售，或者打折卖给员工或者流入二手车市场。但是值得注意的是，还有部分试驾车有是媒体试驾车。虽然媒体试驾车会比较正规，但是也离不开激烈驾驶，例如测试一下车型的百公里加速、急刹车，绕桩等环节，如果操作不当，会影响车辆的部件。如果买媒体试驾车，那建议就要谨慎考虑。3、抵押车有些人或者公司因为债务问题、资金短缺或者法院扣押等原因，以至于需要套现。相关部门把车进行拍卖给，或者个人将车辆抵押给了第三方金融信贷公司，这也会造成准新车的出现，而这类准新车一般以豪华品牌为主。如果是正规手续从法院拍卖而来的车辆还是比较靠谱的，毕竟都是走正规流程，有手续有证件。但是通过金融信贷公司或者抵押行买到这些车，不仅很多是过不了户的，而且一些不法车商会在低价卖出抵押车后，通过安装GPS，远程断油等来找回这些车，这种车就千万不要碰了！对于消费者来说，肯定对于这样的准新车心动过那么面对这样的准新车是否真得值得入手呢？首先，要担心购置税的问题！不少消费者考虑二手车，就是考虑到少交一个购置税能省下一笔小钱，殊不知这样公里数较少的准新车，有可能是连牌照还没有上的车型，就是等着卖家过户上牌呢？！所以要看清楚手续先。其次，注意调表！遇到调表的车相信很多人心就凉了一半。没错，现在那些调表仪器很便宜，调个表也就几分钟的事情，所以要买车的时候最好带上个老师傅一起帮帮忙看下和开一开，清楚了解车辆的磨损程度和生产日期。因为现在很多二手车公司只有保证车况，并没有确保实际的行驶里程数。有些准新车因为没有做5000公里的首保，所以稍微调整下行驶里程，就变为更为诱人的1000公里，当然价格也就更贵了。最后，准新车也有可能是事故车翻新车！在二手车市场中，车商层次不齐，车型琳琅满目，什么样的情况都有可能遇到，而越是公里数少的车型，越是有竞争力，价格也就不菲！所以很多不良车商会翻新事故车！比如保险理赔的车辆，重新翻一下，调整成准新车就可以买卖了！具体消费者在挑选的时候，一定要看清楚车况。在线第三方检测机构很多可以花点钱帮忙检测，或者到相关的4S店做个系统检查，以保障我们的权益。", "url": "http://www.yidianzixun.com/article/0KwJ2Y0Z", "date": "2018-12-27", "time": "", "likes": "", "clicks": "", "views": "", "keyword": "", "commnets_count": ""}
{"platform": "一点资讯", "title": "有这五款SUV，还买啥途昂、汉兰达？12万左右搞定，老百姓都说好", "source": "品车", "content": "现如今买车花费越来越低，但是并不意味着买一台各方面称心如意的车型会让人也不需要花费太多，假如你考虑品牌、性能、配置和设计，我相信这个价位是要求的倍数，本来10万左右买台不错的SUV，但你考虑品牌，价格可能要20万，再考虑性能就得顶配车型，30万左右差不多，配置和设计这个时候也基本可以满足，如果还不满足就得看更旗舰更出色的车型，如此一来你的预算就没有了底线，最后添了400万买台添越或欧陆GT？咱们还是得务实，如果说大家想要10万出头，以12万左右的价格买台中型SUV，还得要求7座，那今天我们可以满足你，刚好有五款表现很不错的国产SUV在这里，不知你喜欢哪一个？比亚迪唐，12.99万起咱们先来一款价格比较高，咱们说的是12万左右，那唐最低配车型裸车在13万以内，所以还是很符合价格要求。当然我们说的也是燃油版唐，如果混动版那它的价格×2才行。不过燃油版与混动版的差距都是集中在动力总成，比亚迪最新家族式设计语言，我相信大家都已经见识过，完全可以用“惊艳”来形容。无论是标配的LED大灯组还是贯穿式尾灯组，都保证了它的档次感与设计感，在同级别辨识度极高，也是因此比亚迪才获得销量上的暴涨。而唐的尺寸也比较可观，4870*1940*1720mm的长宽高和2820mm的轴距，在我们今天要说的车型中是最佳，而且配置上也非常丰富，再就是全系2.0T+6AT的动力总成，别看它价格稍微高一些，就说这些实力能否让你满意？华晨中华V7，10.87万起说完了完全依靠自身实力的比亚迪，又迎来了一款和宝马有着很深关系的国产品牌——华晨中华，那么中华V7这款车也算是品牌旗舰，它的亮点有很多，既然和宝马有关系，所以也干脆搭载了一款宝马调校的1.6T发动机，最大功率204马力，和比亚迪唐的2.0T都有着一战之力，匹配格特拉克的7速湿式双离合变速箱，这样的硬件是让人非常满意。而它的设计，我们觉得类似小X1，尤其是格栅很有宝马味道，而它的细节配置也很到位，比如除最低配均有全LED大灯，长宽高也达到了较高水准，2770mm的轴距提供7座问题不大。值得一提的是它内饰，个人觉得比外观设计更出色，思路清晰用料不错，但做工还可以再提升。奇瑞瑞虎8，9.88万元起现在就来到了我们今天要说的SUV车型中，性价比最高的一款产品，它的名字叫做瑞虎8，是奇瑞目前的旗舰级SUV，而且有着不错的优惠幅度。当然瑞虎8相对而言不算一款特别标准的中型SUV，有些以大欺下竞争紧凑型SUV的意思，它的设计采用的家族最新语言，给人感觉非常饱满稳重，被称为虎踞式的前脸非常霸气，不过整体风格还是很收敛，平和近人的效果符合家用定位。要说它的尺寸是今天这些中型SUV的最差，4700mm长度和2710mm轴距都是刚够用，所以价格亲民也可以理解。不过它的动力算是遗憾，1.5T发动机仅有147马力，也是奇瑞的拿手之作，可靠性和油耗不错，但可惜需要升级了。长安欧尚科赛，9.38万起要说长安，应该是比较知名的自主品牌，算是今天这些品牌中被国内消费者最容易接受的，但是欧尚这个品牌就有些陌生，它之前主要针对商用车，如今开始涉及乘用车，而科赛就是它的首款作品。新车采用了全新的家族设计语言，据说是出自长安在意大利设计中心，所以说很符合时下年轻消费者的审美。而作为一款7座中型SUV，它的轴距达到了2800mm，别看价格不高但尺寸真不小，最让人印象深刻的是它内饰，豪华感非常出色，大量皮革保证你在同级找不到第二款，即便是WEY和领克都汗颜。而它的动力也和长安保持一致，1.5T发动机正是CS75那款，匹配爱信6AT变速箱，综合实力是很不错。君马汽车赛克5，7.79万起如果单纯按照价格来说，我觉得还是这款SUV性价比更高，但是瑞虎8的综合实力注定它性价比最高，所以大家不要特别纠结。而君马汽车更是小众，它算是众泰旗下的子品牌，而这款赛克5（SEEK 5）是该品牌的第三款车型，速度可谓是非常之快，新车设计也算是家族语言，定位中型SUV全系标配7座，尺寸也算是主流。要说是众泰的子品牌，那它肯定不会在配置上吝啬，新车内部功能非常齐全，但遗憾的是发动机，1.5T动力功率不如瑞虎8那台出色，但是自动挡高配采用6AT变速箱还是让人很惊喜，但不知为何1.5T发动机还要分为高低功率，难道证明自己技术出色？总结：12万买中型7座SUV，瑞虎8性价比最高，众泰也有上榜，比起汉兰达、途昂价格亲民许多，但实用性丝毫不差，毕竟咱们老百姓预算不会太高，所以说这才是最适合我们的车型，大家觉得呢？", "url": "http://www.yidianzixun.com/article/0KwjS69r", "date": "2018-12-27", "time": "", "likes": "", "clicks": "", "views": "", "keyword": "", "commnets_count": ""}
{"platform": "一点资讯", "title": "30万与10万的车差距有多大？上高速跑一圈后，车主直呼：买亏了", "source": "侃点啥车", "content": "对于买车这件事来说，根据每位车主的想法不同，所以在购车选择上也有所不同。有些车主觉得车子就只是一个代步工具，所以无论是买10万的车还是30万的车，使用的感受不会有太大的差别；但是还有一些车主觉得买车就尽量买一辆开着舒服一点的，用着也比较有面子。对于30万与10万的车有多大区别的问题，可能很多车主都不太了解，有两位车主就分别开车上高速感受了一下，在开了一圈之后，车主直呼：买亏了。首先，从动力性上面来说，这两个价位的车子还是有着比较明显的差距的。对于10万价位的车子来说，发动机普遍都是1.2T或者是1.6L的，当高速上车速跑到120Km/h的时候，车子的转速基本上在2500转左右，行驶起来也不是特别稳。相比较起来，30万价位车子的发动机基本上都是2.0T或者是2.5L，这种发动机的动力比较充沛，时速120Km/h时转速基本上能够保持在2000转左右。动力系统的差别直接体现在车辆超车、平稳性上，也是后期通过维修改变不了的情况。其次，从车辆配置上面来说，两辆车也是有着比较明显的不同。对于10万价位的车子来说，车辆上基本上只能带定速巡航，多功能方向盘这些功能，而且中控台的大小也只能算是够用；相比较起来，30万级别的部分车型就能够配备自适应巡航、方向盘调节以及座椅支撑调节、座椅加热等功能，而且基本上都是采用皮质座椅，无论是从实用性还是舒适性上面来说，都是比较不错的。另外，从车辆悬架上面来说，不同级别的车子也是有着比较明显的不同。车辆底盘与车子操控稳定性、乘坐舒适性都是有着非常密切的联系，而不同价位在这个部位的用料也是有着比较明显的差别的。对于30万与10万价位的车子来说，前悬架基本上都是采用的麦氏悬架，而对于后悬架来说，10万的车会优先采用扭力梁等半独立悬架类型，但是30万的车绝大多数都是采用多连杆、双叉臂等独立悬架，再加上后期调教手法的不同，舒适性高下也就比较明显。最后一个方面，两种价位的车再隔音效果上也是有所不同的。对于30万级别的车来说，会在车门、底盘等很多部位都设置隔音装置，但是对于10万级别的车子来说，它隔音材料有限，隔音的部位也有限，这种差别在高速上尤为明显。在体验过两种车子后，这位10万级别车子的车主就有些后悔地说道：后悔买亏了，当初觉得贵的车都是品牌溢价比较严重，没想到确实是一份钱一分货，买了这个10万的车子真的是不划算。由此可见，车主在买车之前也是应该多比较一下，选择最合适自己的再进行购买。", "url": "http://www.yidianzixun.com/article/0KweGw6L", "date": "2018-12-27", "time": "", "likes": "", "clicks": "", "views": "", "keyword": "", "commnets_count": ""}
{"platform": "一点资讯", "title": "那么多15万的SUV，为何我只推荐这四款？", "source": "侃车e族", "content": "预算十五万买什么SUV好呢？十五万元是一个小小尴尬的价格带，买便宜了的吧达不到自己想要的档次，可是买中高端SUV好像只能凑个低配裸车，可选的范围从自主品牌到合资品牌也忒广，拿十五万元究竟怎么选一台合心意的SUV呢？本着宁买鸡头不买凤尾的心情，小编推荐四款15万元就能开走顶配的自主品牌车型。东风风神AX7参考价格：8.98-13.18万元整车看起来很丰满，线条感强。前脸祥云样式前格栅搭配横向镀铬装饰条，富有层次感；中央镶嵌有东风品牌标，两侧配置LED 大灯及透镜；前保险杠采用了一体化设计，多边形样式雾灯显得十分精致。2019新款风神AX7的侧面呈现明显跨界轿跑SUV的视觉效果，相信会受到不少年轻消费者的喜爱。车身尺寸方面，新款风神AX7的长、宽、高分别为4696mm、1850mm、1712mm，轴距为2712mm。而现款的风神AX7其长宽高分别为4645mm、1880mm、1690mm，轴距为2715mm。无论新款还是现款风神AX7都有舒适的内部空间。上汽荣威RX3参考价格：8.98-13.58万相比荣威旗下另一款SUV车型RX5，荣威RX3的存在感显然不那么强，但是知名度不高也丝毫不能掩盖荣威RX3在15万级SUV中既有颜值又有实力的事实。荣威RX3的外观大气饱满，延续了荣威家族式的设计元素，整体风格趋向于荣威RX5。车身线条顺滑流畅。前脸部分中网装饰粗壮横条，呈现倒梯形镀铬格栅；两边搭配鹰眼式前大灯，十分英气；荣威RX3的车尾十分得酷，硬朗的尾灯用了一条银色饰条横贯，一体性很强。荣威RX3内饰层次分明，配备了三辐式多功能方向盘，运动感不错；空调出风口采用带调节旋钮的圆形造型，仪表盘的外层覆盖软性材质。小编特别喜欢荣威RX3高配车型的全景天窗，因为它增加了车内空间的通透性。内饰的科技感主要体现在荣威RX3的大尺寸中控屏，其中搭载了诸多智能化应用。动力方面，荣威RX3将分别搭载1.6L自然吸气发动机及1.3T涡轮增压发动机，最大功率分别为92kW及120kW。平常使用都足矣，追求动力的车友可以选择1.3T的车型；但是搭载1.6L自然吸气发动机车辆百公里耗油仅5.6L，是真的省，追求经济的车友们可以考虑它。猎豹CS10参考价格：8.98-14.68万内饰方面，猎豹CS10的设计十分活泼，迎合了当下年轻人的审美，双配色十分鲜艳。搪塑仪表台配合缝线工艺，看起来十分上档次，真皮座椅配合镀铬装饰，散发出轻奢的气息，中控及门板采用桃木纹装饰条，豪华感提升。长城哈弗H6参考价格：10.20-14.68万元我所知道唯一能一直让我做自己的途径就是坚持自己喜欢的事在侃车，你我畅所欲言", "url": "http://www.yidianzixun.com/article/0KwjHYnJ", "date": "2018-12-27", "time": "", "likes": "", "clicks": "", "views": "", "keyword": "", "commnets_count": ""}
{"platform": "一点资讯", "title": "发动机自动启停，究竟是在帮你还是在害你？", "source": "水滴汽车App", "content": "现如今，汽车上的配置越来越丰富，简直让人眼花缭乱。但有很多配置老司机直呼用不上，有些甚至被遗忘了。还有些配置，争议不断，有人爱不释手，有人嗤之以鼻。说起来其实也不算什么高科技，也不是什么高档车型专属的配置，不知道大家有没有猜到的。它就是自动启停装置。开始咱们先科普下自动启停装置。这是一个几万元置上百万元的燃油车都会配备的一个配置，总称为发动机自动启停装置。发动机自动启停就是在车辆行驶过程中临时停车(例如等红灯)的时候，自动熄火。当需要继续前进的时候，系统自动重启发动机的一套系统。英文名称STOP&START简称STT。STT智能节油系统是一套控制发动机启动和停止的系统。通过上面的解释大家不难看出，发动机自动启停装置最核心的目的是节油减排。自动启停装置早在上个世纪的七十年代就有萌芽，当时是在日本丰田的皇冠轿车上面进行测试。但是这项配置开始大批量装备在量产车上却是这个世纪的事情。启停系统的工作原理是，当车辆因为拥堵或者因为红绿灯停止前进踩下制动踏板，车子停了下来，stop系统自动检测，发动机空转且没有挂挡；防锁定系统的车轮转速传感器显示为零；电子电池传感器显示有足够的能量进行下一次启动。满足这三个条件后，发动机自动停止转动。而当信号灯变绿后，驾驶员踩下离合器，随即就可以启动“启动停止器”，并快速地启动发动机。在自动挡车型上，只要一松开刹车，或者转动方向盘，发动机又会马上自动点火，立即又可以踩油门起步，整个过程都处于D档状态，处于P档或者N档系统则不会被触发。这就是发动机启停技术的整体逻辑。像上课一样的给大家介绍来介绍去的，下面我们来说一下大家最关心的核心问题。发动机自动启停，究竟是在帮你还是在害你。我这边总结了网友给我的顾虑，主要有这两个问题，发动机启停会不会伤害发动机呢？我的车辆关键部件会不会因为启停而损坏呢？下面我针对这些问题进行答疑解惑1.发动机启停会不会伤害发动机呢？首先自动启停是不会损伤发动机的，观众朋友们可能会说，你说不伤就不伤啊，这确实是有科学依据在里面的。上面也提到了，自动启停的工作是有一定条件的，发动机达不到最佳状态不工作，水温达不到也不工作，蓄电池电量不够不工作，自动空调开启车内温度达不到设定温度不工作等等。所以启停配置的工作一定是车辆最佳的状态。并且车辆启停都是短时间的，车辆如果中途达不到工作条件发动机也是会启动的。可以说车辆稍有不适，启停都会关闭，让发动机启动。并且发动机再达到合适的工作状态后它的机油油膜是会持续附着在缸壁上一段时间的。所以发动机再次启动相比于冷车启动带来的影响其实是微乎其微忽略不计的。只是要提醒下各位带起停装置的车主们在选用机油的时候不要吝啬，尽量使用一些档次比较高的机油，这样频繁启动的时候可以给发动机更多的保护，以延长发动机的使用寿命。2.我的车辆关键部件会不会因为启停而损坏呢？很多人会很担心电瓶，对电瓶的担心其实不无道理。频繁地启动必然会对电瓶造成影响。所以厂家也想到了这一点，配备自动启停的车，电瓶的耐用程度会比普通车辆好一些。频繁用电对它根本起不到威胁。而且电瓶是到最合适的电量起停装置才会启动，一个合适的电量，避免了电瓶亏电还放电，所以对电瓶的影响也是微乎其微的。且电瓶本身就是一个易损件，车辆的电瓶使用两到三年左右可能都需要进行更换，所以你还担心什么呢。最后，大家会问，其它的附件会不会有所影响呢。针对于点火系统的部件，启停装置的车型都是进行强化设计的，强度也比普通的要好，其实您放心的使用这个功能就可以了，不用想这么多。一切都是为您设计好的。可以说，您想到的问题厂家早就想到了。而且您使用自动启停功能，能给您带来更低的油耗，为国家节能减排做出贡献，想一想其实还是很值的呢。自动启停装置除了需要给发动机使用稍微好一些的机油之外，电瓶也可能会稍微损耗快一点，但是这些在日常的使用中几乎可以忽略不计。所以相比于自动启停带来的节能减排效果，那些真的不算什么，所以自动启停功能真的在帮你，放心的用吧。文/杨逸宁", "url": "http://www.yidianzixun.com/article/0KwOxmv6", "date": "2018-12-27", "time": "", "likes": "", "clicks": "", "views": "", "keyword": "", "commnets_count": ""}
{"platform": "一点资讯", "title": "10万左右预算买车，那这4款三厢轿车真的是福音！", "source": "阿贵看车", "content": "如今90后已经逐渐成为市场消费的主力军，因此厂商推出了不少年轻与运动感并存的轿车。而在这其中，三厢轿车无疑是最好的选择。下面小编就给大家介绍4款颜值高又好开的三厢紧凑型轿车。一起开看看，说不定就有你的心仪之选哟！ 1、本田-凌派指导价：9.98万-13.98万元推荐车型：2019款 180Turbo CVT舒适版（10.98万元）有着小号雅阁之称的凌派，颜值自然也是不会差。而溜背式的车身设计，极具视觉冲击力和辨识度，如果是选装了蓝色的车身颜色，运动感会更好一些。其次全黑的内饰配色也非常符合当下年轻消费者的口味。车身尺寸方面，长宽高分别为4756*1804*1509mm，轴距达到2730mm。而小编推荐的这款车就是少了个中控屏（豪华款加装中控屏11.98万）虽然看起来有点Low（后期加装），但是安全性配置绝对不含糊，胎压报警、ABS、制动力分配，刹车辅助、牵引力控制，车身稳定系统等等都有。动力上虽然全系采用1.0T的三缸发动机，但动力表现挺不错，在城市代步绰绰有余。而且百公里油耗仅为5.5L，用车成本比较低。2、新一代福克斯指导价：10.88万-16.58万元推荐车型：2019款 三厢 1.5L 手动锋跃型（10.88万）福克斯这款车受到了很多年轻人的青睐。而新一代福克斯推出了ST设计风格，不仅让外观更为年轻、时尚、运动，也更贴合如今年轻人的审美眼光。内饰上，整体设计十分简洁、大气。车身尺寸方面，长宽高分别为4647*1810* 1468mm，轴距达到2705mm。而小编给大家推荐的是手动挡，别看是低配车，但它在安全配置上还是非常有诚意的，制动力分配，刹车辅助、牵引力控制，车身稳定系统等等都有，而且还全系标配了带有过滤PM2.5功能的空调系统，它不仅可以在开启空调时过滤空气，还能在停车时定时换气，保证车内空气质量。动力上，搭载的是1.5L发动机，最大马力122Ps，峰值扭矩153N·m，想要速度与激情还要省油那么手动挡无疑就是最不错的选择。3、雪佛兰-科沃兹指导价：7.99万-11.49万元推荐车型：2019款 320 自动欣尚版（10.99万元）2019款科沃兹承袭了雪佛兰家族新一代设计语言，整体突显着运动与时尚。尤其是双进气格栅的设计总给人一种霸气感，车大灯的设计上也是十分的犀利，腰部线条也十分流畅，同时营造了充足的运动感。车身尺寸，长宽高分别为：4544*1779*1467mm，轴距为2600mm，整体空间表现还是还是不错。内饰上，采用了飞鹰式双座舱设计，配置了7英寸高清触摸大屏，并搭载了兼容百度CarLife的雪佛兰新一代智能车载互联系统，配备了原厂定制剧院级音响和PM2.5空气过滤系统，将意想不到的越级配置满足现代家庭面面俱到的用车需求。动力上，搭载的是1.5L自然吸气发动机，最大马力113Ps，峰值扭矩141N·m与之匹配的是六速手自一体变速箱，动力性能还是相当稳定的，而这款车的燃油表现也比较称职，百公里综合油耗为5.4L4、吉利汽车-缤瑞指导价：7.98万-11.08万元2018款 2018款 14T CVT缤致版（9.68万元）缤瑞是一辆颜值颇高的紧凑型轿车，它的外观对年轻人有着一定的杀伤力，特别是从后侧面看到的小溜背造型，让它看上去非常的时尚还特具运动感。内饰上，整体界面设计简洁时尚，科技感与实用性并存。车身尺寸，长宽高分别为4680*1785*1460mm，轴距2670mm。而9.68万的车型，配置该有的都有，多功能方向盘、倒车影像、前后雷达、定速巡航等等。动力方面，吉利缤瑞配备了1.4T涡轮增压发动机，与CVT无级变速箱相匹配，它的最大功率为98kW，最大扭矩为215Nm，综合油耗为5.7L，日常的驾驶以及需求完全可以满足，作为家用轿车来说还是非常值得选择的。小结：如果只有10万左右买三厢轿车，那这四款车真的是福音，不管是从性价比还是耐用性甚至在油耗方面表现都是相当不错的。随便开一辆车回家过年，面子绝对都是杠杠的，而且还能诠释自己独特的性格与品味。你过年是开什么车回家呢，不知道这四款车你最喜欢哪一款呢？可以在下面留言和大家分享哟~", "url": "http://www.yidianzixun.com/article/0KwmXIUE", "date": "2018-12-27", "time": "", "likes": "", "clicks": "", "views": "", "keyword": "", "commnets_count": ""}
{"platform": "一点资讯", "title": "汽车悬挂设计浅谈：这些冷知识真有趣，要是你看得懂的话", "source": "驾仕派", "content": "在很多人眼里，悬挂就是吸收路面起伏的装置，让车坐起来更舒适。虽然这么说也算不上错，但毕竟还是太肤浅，当中很多有趣的东西值得一说。首先看汽车的轮毂：如果轮毂不受任何限制，也即是说，它完全独立于车身，将会如何动作？答案是，轮毂将有六种基本运动模式，我们称之为6个自由度。在三维空间中，可以用XYZ轴精准定位任何坐标，所以6个自由度可被描述为：①沿X轴的运动；②沿Y轴的运动；③沿Z轴的运动；④X-Y平面内的转动；⑤X-Z平面内的转动；⑥Y-Z平面内的转动。对轮毂来讲，我们希望它只有1个自由度。为什么？假设轮毂有两个自由度，这车就没法开了，因为轮毂会朝着两个不同的方向独立运动。举个例子，当你经过减速带，车身不止上下弹跳（这是正常的），还会前后肆意晃动，你想开这样的车吗？所以必须控制自由度。说到“控制”，并不是让5个自由度完全固定，这里讲的控制，是利用控制臂，将轮毂与车架连接起来，这样一来，轮毂在各个方向上的运动就能相互影响。自由度依然会变化，但不再各自为阵了，一个自由度的改变会迫使另一个自由度紧跟着改变。简单的例子：两个数值变量P和Q，他们加起来是两个自由度。现在我们引入一个“限制”：P+Q=10，在此之下，P和Q的数值并不固定，但只要P值一变，Q值就必然跟着变。于是，该体系现在只剩下1个自由度了。一般来说，一个独立的控制臂可以限制1个自由度；因此要让轮毂只剩下1个自由度，我们需要总计5个控制臂。这就是为什么某些车型标榜自己有多连杆或者五连杆的原因。以双叉臂悬挂为例，通过5个控制臂的限制，使得整个系统只有1个自由度。为什么我们不干脆固定6个自由度？这就等于把轮毂直接装在车架上，路面所有的颠簸都硬生生传递到车厢，那样开起来就过于硬核了，是吧？这就是为什么没人见过六连杆悬挂。下面我们简要介绍一下拖拽臂悬挂这套悬挂采用实心控制臂，一端与底盘有两个铰接点（因此只能在二维平面中“摇曳”），另一端固定在轮毂上。由于控制臂与车架之间有两个铰接点，因此施加了两个限制，被控制臂固定的轮毂相当于限制了3个旋转自由度。因此整套系统的自由度等于6-2-3=1。这是最原始的悬架，20年前应用广泛，90年代之前很多保时捷跑车（最高到964）都用这类型的后悬。这方面最骚气的要数雪铁龙2CV，看看它的前后悬，都是拖拽臂。它过弯时侧倾非常明显，注意看车轮的外倾角。拖拽臂悬挂最大的优势是它的极简设计和低廉成本。但是缺点也很明显：当遇到颠簸时，车轮后倾角就会改变，你不会想要这样的操控特性（后倾角决定直线行驶稳定性和转向回正力度）。此外，行驶过程中，车轮外倾角也没法自行优化。因此自上世纪90年代起，车企们纷纷对其进行了改进，研发出了许多变种。最初的拖拽臂悬挂只有一个单臂，它的变种就不一样了。所有变种都有一个相似的改动：从单臂上释放几个自由度，转移到新增的控制臂上。通过增加更多的控制臂，悬挂性能会有所提升。以宝马E36 3系为例，它移除了纵臂与车架的一个铰接点，释放了两个自由度（一个横向平移，一个横截面旋转），再新增两根水平控制臂恢复对两个自由度的限制。我们可以玩些花样。比如在初始版本中，轮毂是完全固定无法旋转的，在E36的基础上，我们可以进一步释放轮毂的1个自由度，让它与拖拽臂只有两个铰接点，然后我们引入第三根水平控制臂，连接轮毂和车架——现在，悬挂就有了3根水平臂和1根纵臂，这就是目前最流行的多连杆悬挂中的一种。你可以在许多一流车型上看到它，比如雷克萨斯RX的后悬——雷克萨斯官网说RX采用的是双叉臂，这与本文说法并不矛盾，因为双叉臂并没有严格的定义。同时悬挂的命名往往是模棱两可的，所以不要听风就是雨，你需要看清它的几何结构，才能了解它的内在原理。接下来聊聊双叉臂这类悬挂采用上下两个A形臂。一个A形臂能限制2个自由度，因此我们还需要一根额外的控制臂控制余下的1个自由度。在前轮，额外的控制臂是一根转向臂，在后轮，通常是一根前束控制臂。下图中标有“Variation 1”的是高位双叉臂，通常用于前悬。上摆臂安装在车架支座上，可以节省空间，有利于动力总成的封装。在后悬的A形臂上可以玩出更多的花样。例如“Variation 2”，将下摆臂分解成两个独立的控制臂，这种设计在日产GT-R和凯迪拉克CTS上可以看到。有些车型将上摆臂一分为二，比如保时捷的Panamera。要是把上下摆臂都一分为二会怎么样？你可以这干，实际上很多车企都这么干过，而且它有一个你非常熟悉的名字——多连杆，或者五连杆。现在你明白了吧，多连杆其实就是双叉臂的变种。再来讲下麦弗逊你可以把它当做上摆臂被一根垂直撑杆（防侧倾连杆）替代的双叉臂，撑杆上端刚性固定于车体支座。下图中，标记“Original”的就是麦弗逊初始版本。当然它有许多变种。比如你可以将下摆臂分解成两个控制臂，这在宝马和奔驰的一些低端车型上比较常见，像E90 3系（宝马称之为双枢轴）和C/E级（奔驰叫它三连杆）。图中的Variation 2与上述车型的悬挂比较相似，只不过分解后的控制臂是平行的。这种结构主要用于后悬，在许多主流车型，甚至跑车上比较常见。这方面，丰田凯美瑞和保时捷Boxster/Cayman算个中翘楚。麦弗逊的优势在于结构简单和低成本。但也有代价，它不能很好地限制车轮外倾角变化和车身侧向运动（刹车点头，侧倾大）。同级别相比，麦弗逊的操控性能往往比双叉臂和多连杆要差。最后我们来谈谈H-arm悬挂它一端与车架有两个铰接点，另一端与轮毂有两个铰接点。一根H臂可以限制4个自由度，因此还需要加入一根水平控制臂，来使得整个系统只有1个自由度。不过如此设计还得不到最佳的车轮运动轨迹，大部分车企都会做改进，让这套悬挂的动态表现更加卓越。一些豪华车和高端跑车就采用这样的设计。比如奥迪将轮毂与H臂的一个铰接点改为柔性接头，释放了一个自由度（让H臂只限制了3个自由度），然后新增一根控制臂以弥补限制。参看下图。宝马另辟蹊径。通过一根中央控制臂连接车架和轮毂，释放了一个自由度，与此同时，加入另一根控制臂以恢复控制。下图是2012款宝马M5后悬。法拉利采用了相似的设计，看看FF的后悬是如何构造的：不仅豪华车采用H-arm悬挂，福特的蒙迪欧和新款野马同样采用了这样的后悬。驾仕总结：本文简单讲解了4款主流独立悬挂。当然，还有很多没有讨论到，比如半独立以及活轴悬挂，但不管怎样，他们都有一个共性——限制6个自由度中的5个。希望本文能帮助你更了解汽车。文｜休不眠图｜网络", "url": "http://www.yidianzixun.com/article/0Kvpp7HY", "date": "2018-12-26", "time": "", "likes": "", "clicks": "", "views": "", "keyword": "", "commnets_count": ""}
{"platform": "一点资讯", "title": "迪拜王子最壕座驾，全球仅1辆，价值5亿，却只借给中国这位巨星", "source": "汽车有智慧", "content": "我们都知道迪拜是一个富得流油的国家，这里豪车如云，只要你拥有足够的金钱，那么你就可以在迪拜的街头，开着一辆几千万的跑车任意驰骋。在迪拜除了我们常见的布加迪、兰博基尼、法拉利等超跑车型，还有着自己研发设计的跑车。毫不夸张地说，迪拜靠着石油，所有人都富的冒油。估计就连迪拜最贫穷的人的收入，都比大部分中国人的收入要高。在迪拜，路边的汽车是数以百万元计的汽车。迪拜的梅塞德斯-奔驰，宝马是迪拜比较低端的汽车，不说吹牛，去网上查一查，迪拜最常见的就是法拉利，迈凯轮，兰博基尼无处不在。可以说，这不是一个普通的国家。比如，迪拜王子有一辆车，是专门为他打造的，造价高达5亿人民币。这款车是由迪拜的Devel公司设计的，在设计元素上也采纳了兰博基尼Veneno、帕加尼Zonda以及蝙蝠车的设计理念与设计元素，所以这辆车外形十分前卫，一般人都不敢接近它。据报道，这辆黑色的超跑是迪拜王子的座驾，全球仅有一辆，是由迪拜的Devel公司自行设计的。据该车的负责人透露，这辆超跑的名字叫Devel Sixteen，设计灵感主要来源于F16，蓝色的LED光源看上去很是霸气，这是一辆逆天级的超级跑车。在设计时，这辆车的车身都用碳纤维材质制成，动力上搭载的是一台12.3升V16缸四涡轮增压发动机，它的最大功率可达5000马力，速度方面F1可能都不是它的对手，毕竟它的最大速度可以达到560千米每小时，百公里加速更是惊人，只需要1.8秒，几乎是一眨眼的时间它就能跑出100公里每小时。这款车子作为全球限量的一款，相信很多人对于只能看而不能将其买回家而感到遗憾。据悉这款车子的售价为五亿人民币，看到这个价格的时候，心里咯噔一下，五亿对于他来说可能就50万那么简单吧！即使这样的天价，不少土豪们依旧热情满满，看来想要拿下一辆可不光是有钱就可以的。迪拜王子在这样的一个家庭环境，多才多艺，再加上帅气的脸庞，还是迪拜的下一代领导人，这就是男神一般的存在啊，他是在电视剧里走出来的吧！虽然在我们国内不是很受大家知道，但是在迪拜他非常受别人的爱戴和敬仰。大家都知道成龙大哥在国际上是很有影响力的，在迪拜也不会例外，他和哈曼丹的关系也是非常好，虽然哈曼丹有这么多豪车，但是有一辆是打败的汽车厂家为哈曼丹量身定做的，价值高达5亿，全球只有这一辆，可想而知这辆车对哈曼丹有多么重要了，所以这辆车他谁都不借，单单只借给成龙一个人。但是，话又说回来，有钱有什么用呢，这位王子还是在33岁的年纪去世了，所以说，钱不重要，健康才是第一位。", "url": "http://www.yidianzixun.com/article/0KwTvSZD", "date": "2018-12-27", "time": "", "likes": "", "clicks": "", "views": "", "keyword": "", "commnets_count": ""}
{"platform": "一点资讯", "title": "发动机的好坏怎么区分？跑120转速低于这个数，就是一辆好车！", "source": "汽车有智慧", "content": "我们现在买车都需要看发动机的性能，还有油耗，一辆汽车的性能好坏，其中的决定因素有很多，但是最重要的就是发动机了吧，该发动机是一辆汽车的心脏，如果发动机不运行，汽车就没法启动，但是用什么方法可以判定一辆汽车发动机的好坏呢？其实最关键一点还是要看发动机的转速，看到这个数就能知道这辆发动机好坏的大概了，当汽车行驶在一百二十千米每小时的时候，车辆的速度达不到这个标准的话，就说明你这辆车太差了。发动机的好坏怎么区分？跑120在转速低于这个数，就是一辆好车！说到发动机的转速，那就是发动机的有效功率，也是测试发动机性能的一个重要数值。在汽车起步的时候，一般都是在500到1000，有些手动挡的会是会达到1500，如果到这个数字的话，那就代表这辆汽车的散热片是有问题的，要去4s店检修一下。当然，发动机的转速要高就晕，代表发动机运行的次数也比较频繁，性能就会变得更好，但我们在测试的时候不关注发动机，达到一定的速度，而是看发动机到达一定速度之后，观察的，不是战术有多高，而是看，转速在多低的时候才是最好的，一个人在高速的转速下，油耗会变得更多一些，而且还有可能给自身带来车身的不稳定，那如果转速一下拉低下来，那我这俩车的油耗也会变得越来越低，车内的驾驶感也会非常舒适。当然，发动机的好坏看战术，肯定是有一定的道理，转速的计算是要通过各方面的数据来综合起来算，就像电视界的传动比，还有主减速器的传动比，找综合起来才能证明一辆汽车发动机的好坏，所以，广大的车友朋友们可以跑到120岁的时候看一下转速表，看来到底自己的汽车达到一个什么样的级别？当我们的车速达到120的时候，大家可以仔细观察，我们可以仔细的观察一下仪表盘转速是多少？一般这种算术和汽车的价格区间也有着很大的关系，毕竟豪华车和家用车还是有一定差距的，一般十来万左右的汽车，转速在2300左右，如果高于30万元汽车1300的话，那就算输在了2100左右，至于豪华车来说，再说有可能还会达到一千多左右，我们说的只是普通轿车，如果要是超跑来对比的话，那就不一样了。一般的汽车在2300到2600，这个转速区间，跟我说这辆车，算比较正常的，也代表了发动机还算不错，假如转速如果超过这个数字的话，那么大家在看的时候，上高速状态就会感觉很飘，而且发动机的声音噪音可能也很大，给人一种驾驶不愉快的感觉，其实用这种方法来测试车子的好坏，更为方便和快捷，对此大家有什么看法？", "url": "http://www.yidianzixun.com/article/0KvzwBlW", "date": "2018-12-26", "time": "", "likes": "", "clicks": "", "views": "", "keyword": "", "commnets_count": ""}
{"platform": "一点资讯", "title": "在国外被当成“草”，来国内被捧成宝？这四款“豪车”专骗有钱人", "source": "侃点啥车", "content": "对于一般人来说，买车的决定性因素还是价格，如果手里只有二十万的话，顶多也就能考虑一下帕萨特或凯美瑞，或者咬咬牙添点钱买辆奥迪A4L，想要买保时捷、法拉利这种牌子是肯定不可能的。不过，对于那些有钱人来说，他们买车可选择的空间就比较大了，因为本身不差钱，所以不少车主都不太考虑车子的实用性以及口碑。就拿下面这四款车来说，它们就可以说是在国外被当成“草”，来到国内被捧成宝的车型，因为一般人会因为价格多考虑一下，多数不上当，所以它们也被称为是“专骗有钱人”。第一款：克莱斯勒300C。对于克莱斯勒这个品牌来说，它是美国的一家非常大的汽车公司，在国内销售的车型不多，曝光率也不多，但是对于克莱斯勒300C这款车来说，因为它的外观看起来非常大气，网状的进气格栅有一种宾利的感觉，再加上车标以及名字都显得非常“高档”，所以这款车也是有一种教科书式的“豪华感”。不过，这款克莱斯勒300C在美国的售价非常便宜，大多也只是作为一款“老年人的代步车”，而它在国内动则就是40万的售价确实有些虚高了。第二款：凯迪拉克。对于凯迪拉克来说，它在国内的豪车市场上也是相当有名气的，旗下的车型包括轿车、SUV，受到不少有钱人的喜爱。一方面，凯迪拉克身上“总统座驾”的殊荣非常耀眼，使得不少人都想体验一下这款车；再加上凯迪拉克无论是从车标还是车辆的外形设计上，都是非常不错的，所以有不少人喜欢。不过，根据美国一份调查显示，凯迪拉克旗下的凯雷德质量在车主中的口碑不是太好，再考虑到凯迪拉克的油耗，适不适合买还真的是需要打一个问号。第三款：福特猛禽。提到猛禽，相信很多皮卡爱好者都是比较熟悉的它就是福特F-150，这款车型在美国就相当于当地的“五菱宏光”，车主只用它来当做搬家、种地的工具，但是买到国内不仅身价猛增了，同时也被当做有钱人的玩具，也真的是应了那句话，在国外被当成“草”，在国内被捧成宝。第四款：福特野马。对于福特野马来说，这也是一款在国内呼声比较高的跑车，官方称呼应该叫它Mustang。这款车在美国的地位并不高，是很多年轻人都买得起的“平民跑车”，但是卖到国内因为关税的原因使其价格增高，而且不少有钱人还非它不买，这也难怪网友称它是“专骗有钱人”。对于以上这四款“豪车”来说，有缺点也有优点，对于买车花的钱到底值不值，相信车主心中都有一杆秤，如果车主真的喜欢的话，可能买一辆体验一下也是好的；但是如果心疼钱，不想吃哑巴亏的话，买之前还是要三思。", "url": "http://www.yidianzixun.com/article/0KwePTEX", "date": "2018-12-27", "time": "", "likes": "", "clicks": "", "views": "", "keyword": "", "commnets_count": ""}
{"platform": "一点资讯", "title": "车管所：1月1日起实行审车新规，车内这个东西不拆除的一律不过", "source": "四品说车", "content": "随着经济的发展，汽车行业也迎来了有史以来最大的发展机遇，据不完全统计，目前我国的汽车保有量已经突破了亿辆，可想而知这是一个什么概念。正是因为如此，不仅给道路交通带来了巨大了压力，而且伴随着汽车的老化，给道路安全也增加了隐患。所以对于车辆年审来说，也重新带来了挑战，这种挑战不仅仅是因为车辆的增多，车管所任务的繁重，更多的是因为车主们对车辆私自改装后造成的安全隐患，而车管所就要在车辆年审的时候从源头上对其进行把控。所以说，面对时代的进步和科技的发展，车管所也得与时俱进，近日车管所通知：1月1日起实行审车新规，车内这个东西不拆除的一律不过。首先，大家都知道审车分为很多项目，但是开始审车的第一项就是外观检测，如果机动车的外观都不符合国家要求的话，那么别说上检测台了，压根就过不了。而外观检测大家所熟悉的就是车辆是否有改装，涂改车身颜色，更换轮毂，更换大灯等等方面。另外对大灯，尾灯，刹车灯等等也有检测项目，等这些都通过了以后才能上检测台进行进一步的检查。不过，随着时代的发展，以前的这些检测项目已经不能跟上时代的步伐了。因为很多交通违法违规操作都从其它地方开始流露出来了，所以车管所也制定了新的年审规定，以便从源头上控制交通违章和交通事故。而审车新规指出，车上这个东西不仅存在安全隐患，而且还会对道路上行驶的其它车辆造成影响，更重要的是会被不法分子用来逃避交管部门的盘查。另外，据悉99%的机动车上面都安装了这个东西，所以车管所制定新规的时候，把这一项也加入到了里面。等审车新规实行后，如果机动车内这个东西还不拆除的话，那么审车也将一律不予通过。没错，新规中新加入的就是汽车上的玻璃贴膜。要说玻璃贴膜的话，想必广大车主们都不陌生吧，其作用大家也都是非常熟悉了。这种贴膜不仅可以更好的保护车内的隐私，而且还可以有效的遮挡太阳光的照射，所以深受广大车主们的喜爱，以至于所有的人在买车后的第一时间都会对爱车进行贴膜服务。可是原本用来降低太阳光照射的贴膜被车主们越贴颜色越深，甚至还会对前挡风玻璃进行贴膜。这样一来隐私是有的，但是对于行车安全来说，却画上了大大的问号。要知道，如果是夜晚行车的话，光线本来就弱，再加上前挡风的贴膜的话，那么视线必定受到影响。另外在炎热的夏季如果太阳光照射到这种深色贴膜上的话，就会形成一个反射面，如果照射到对面行驶的司机那么就将是极大的安全隐患。另外，这种贴膜还会被不法分子用来作案，最近单的例子就是那些面包车贴膜之后看不到车内情况，然后超载，客货混搭等等都会出现。为了降低机动车的违法违章数量，降低交通事故，从根源上杜绝安全隐患，所以车管所提醒大家：审车新规实行了，车内这个东西不拆除一律不过，据说99%的车都有。对此，你怎么看呢？", "url": "http://www.yidianzixun.com/article/0KwINAw4", "date": "2018-12-27", "time": "", "likes": "", "clicks": "", "views": "", "keyword": "", "commnets_count": ""}
{"platform": "一点资讯", "title": "红旗要火了！国产“奥迪Q5”亮相，得知售价后，网友都坐不住了！", "source": "行者车视觉", "content": "红旗要火了！国产“奥迪Q5”亮相，得知售价后，网友都坐不住了！500亿没白花！国产“奥迪Q5”亮相，得知售价后网友坐不住了国产车这几年在国内汽车市场的东风中，发展十分迅速，不少品牌的汽车像长城、奇瑞、吉利、比亚迪等等国产品牌的汽车，在技术和质量方面都有着非常大的进展。除了这些品牌之外，就连官车之一的红旗，也是放低了身价，准备打入中低端汽车市场。而红旗近端时间火了，之前一款红旗h5让众多车主们重新认识了红旗，而今红旗也是推出了自己首款SUV，被网友们称为“国产奥迪Q5”，在得知这款车售价之后，网友们坐不住了。 不错了，就是这款红旗hS7这款车了，作为红旗旗下的首款SUV，由劳斯莱斯设计师亲手操刀设计的这款红旗HS7，造型实在是太帅气了。不少人会拿这款车与奥迪Q5来对比，但是笔者看来，这款车在造型和档次上已经超过了奥迪Q5。可以看到这款车的设计非常大气，前脸进气格栅与劳斯莱斯那种流瀑式的进气格栅非常相似，而且加上两侧闪闪有神的头灯，整个车子的前脸造型十分霸气。最重要的就是引擎盖上的那个红旗的标志了，相比于奥迪的标志，红旗这个标志更能让国人接受。而车子的侧面设计也是非常大气，车窗的周边采用了一圈银色镀铬装饰条，腰线的设计也是非常笔直，从引擎盖延续到车尾，加上底裙上的银色镀铬装饰条，整个车子的侧身设计看起来非常漂亮。其实最让人觉得舒服的就是车子的车顶采用了宝马X5的溜背式造型，非常帅气。而这款红旗HS7的车尾设计就比较稳重了，上窄下宽的设计让这款车子显得更加沉稳。尾灯并没有采用全部贯穿的设计，但是这种在中间加一条粗大的银色镀铬装饰的方式，设计更为漂亮，辨识度也非常不错。而动力方面则是搭载了红旗自主研发的3.0T的发动机，最大338匹的马力，传动系统方面则是搭载了8速变速箱，动力的搭载上非常出众。有业内人士表示，这款车的售价很可能定位在22-28万之间，在得知这个售价之后，网友们都坐不住了，红旗这款车的出现，给与奥迪Q5、宝马X5的冲击力相信是很大的。", "url": "http://www.yidianzixun.com/article/0KwHz4IC", "date": "2018-12-27", "time": "", "likes": "", "clicks": "", "views": "", "keyword": "", "commnets_count": ""}
{"platform": "一点资讯", "title": "单黄线和双黄线有什么区别？开车记混了，12分不够扣！", "source": "SUV大师", "content": "大家开车是否注意到，部分道路是单黄线，部分道路是双黄线。那单黄线和双黄线有什么区别？老司机说了，开车分不清，记混了，驾驶证12分不够扣！单黄线一般运用在路宽较窄的路面中间，用来隔开两条车道的标线，如果是实黄线，车辆不能跨过黄线掉头、变道。双黄线一般运用在较宽路面，而且是双向车道中间，用来区分两个方向的车道，黄色实线情况下，无论是单黄线，还是双黄线都不能越过实线变道，否则扣分罚款。如果是黄线是虚线情况下，可以压过虚线变道行驶。另外一种特殊情况，双黄线时有可能存在一边是实黄线，一边是虚黄线。虚黄线一边能压线变道到另一边，而另一边不能压实线变道过来。如果压黄线行驶被交警查到怎么处罚？根据交通规定，压黄线行驶被扣3分罚款200元，如果在一些“奇葩”的高速公路上，稍不注意连续压黄线行驶，且又被摄像头拍到，12分也不够扣了。据说在国内高速公路上，就有车主中招，在高速服务站入口处，白实线或黄线实太长，造成部分车主不注意，最后在进入服务站时，被摄像头拍到直接扣3分罚款200元。如果连续压黄线，多次被拍到，可能12分也不够扣了。还有另外一种情况，公路旁边的实绩或虚线，表示什么意思？如果是实线代表路边不能停车，虚线是不能长时间停车。大家明白了吗？", "url": "http://www.yidianzixun.com/article/0KwWeQGZ", "date": "2018-12-27", "time": "", "likes": "", "clicks": "", "views": "", "keyword": "", "commnets_count": ""}
{"platform": "一点资讯", "title": "续航达1000公里，车长5米7座还配4块液晶屏，燃油车将要翻篇了？", "source": "懂车师哥", "content": "续航达1000公里，车长5米7座还配4块液晶屏，燃油车将要翻篇了？随着各国禁售燃油车时间表的相继出台，很多车企都在大力发展自己的新能源汽车，以顺应接下来时代的发展需求。至于消费者，作为购买的主体很多人也都在燃油车和电动车之间徘徊与纠结，一方面燃油车的走势并不好，面对排放法规的日益严苛以及排量的逐步降低，许多消费者早已经没了太大兴趣，另一方面电动车在续航里程、充电问题以及冬天电池电量衰减过快等方面都还有很多的担心，因此现在很多的消费者其实对于买车这件事是比较纠结的。而提到电动车，在众多的品牌当中特斯拉无疑是其中的领导者，最大续航能够达到500km左右，0-100Km/h加速能够跑进3秒里面，凭借如此优异的数据表现，特斯拉也成为了很多新能源车企所争相模仿和赶超的对象。但到如今很多车企所研发出来的车型也仍存在较大的电池短板，因此要想超越特斯拉，其实道路还挺长。不过，在这一领域也不是没有后起之秀，像作为造车新势力企业中不可或缺重要一员的车和家就是一位强劲的对手，而它旗下的首款电动车——理想智造ONE，也真的有可能就会成为燃油车的终结者。这车能续航2000里，5米车长大7座还配4块大液晶屏，价格仅40w内。为什么理想智造ONE能够做到续航达2000里呢？师哥觉得首先咱们有必要来了解下这些基本信息。目前市面上的汽车可以分为传统能源与新能源车型两大类，传统能源也就是我们俗称的燃油发动机车型，而新能源车型中包括油电混合动力车型、插电混动车型、燃料电池车型、纯电动车型以及今天介绍的理想智造ONE所采用的增程式混动。而作为混动车型，增程式混动车型其实也同样配有汽油发动机与电动机，与油电混动和插电混动最大的不同在于它只由电动机为车轮提供动力，发动机只是在电池电量不足时通过带动发电机为车辆提供电力。因此，咱们都先抛开外观、内饰设计不说，就说其动力总成部分。具体来看，这台理想智造ONE最大的亮点便在于它的续航能力上，因为是增程式的新能源，所以理想智造ONE装备了模块化的电池组，其电池容量为40.6kW·h，可用电量37.2kW·h，同时还配备了一台1.2T大功率三缸发动机作为增程发电系统。纯电模式下有着180公里的续航能力，增程混动状态下的最大续航里程将超过1000公里，NEDC续航里程也超过700公里，比特斯拉做的还要出色。不仅如此，这款车还支持快充、慢充、加油三种能源补给方式，快充状态下仅需30分钟就可将电量充至80%。家用慢充桩充满电也只需6小时。此外更值得一提的是，新车还搭载到了2.5级自动驾驶，这真挺不错了。而且在最为关键的驱动形式上，理想智造ONE也同样采用了大部分纯电动车型都会采用的前后双电机电四驱系统，电机的综合功率为326马力，峰值扭矩为530牛·米，官方宣称其0-100km/h加速时间仅需6.5秒，这样的成绩对于一款有着中大型SUV身材的理想智造ONE来说显然已经非常出色。另外电动车经常会遇到的冬天电量衰减情况在作为增程式混动车的理想智造ONE上也会大大降低。由于增程式混动车型有发动机，通过发动机水冷循环的管路，也可以为电池尽快升温，达到理想工作温度，也可以为车内提供暖风空调系统，一举两得。因此所谓冬季里程电量衰减快在这款车上也是被弱化很多了的，大家不用太过担心。不过不足也同样有，当然，与其说是不足倒不如说是增程式混合动力汽车先天的劣势。具体有以下几点。其一，结构复杂、研发成本高。相比纯电动车型，理想智造ONE采用的增程式混动系统因为有内燃机与电动机两套系统，所以在热管理系统、储能系统、动力输出系统、动力匹配系统等方面的开发均是双倍工作量。同时为了能让各个系统都可以紧密的协同配合，一个强大的控制单元也是研发时的重点与难点。这些最终都会导致车辆制造成本的提升，自然也会使得其终端售价要更高一些。其二，后期养车费用相对较高。理想智造ONE相比传统纯电动车型多了个发动机，这也就使得其在后期维修保养方面会想汽油车一样需要定期更换机油机滤。尽管更换频次会远低于配备了传统内燃机动力的车型，但不可否认的是它在养车方面还是会有一小笔的开销。看完了缺陷，再来说说空间。理想智造ONE的长宽高达到了5020/1960/1760mm，轴距为2930mm，新车还提供6座7座两个版本，分别采用了2+2+2和2+3+2的座椅布局。其中6座版本的第二排采用两个独立座椅，配备双扶手和舒适型头枕，并支持大角度调节。新车第一排座椅标配座椅通风，而前两排标配座椅加热，此外新车还会标配方向盘加热，标准配置将会十分丰富。内饰的打造上也是高端豪华，驾驶区域的设计极具科技感，四块大液晶显示屏尽显逼格，尺寸也分别达到了12.3英寸、16.2英寸、12.3英寸和10.1英寸，还可以在-30℃~85℃的温度下安全稳定地工作。这么一对比下来，奔驰和奥迪似乎都根本不够看啊，相当牛逼。最后来说下外观，前脸采用了大尺寸的前格栅设计，内部采用网状式结构，整体视觉效果与中世纪骑士穿着的锁子甲有异曲同工之妙，要是在阳光下能映耀出丰富多样的光影效果，相当梦幻。格栅左右两侧采用了长条式大灯组，搭配两侧大尺寸进气口以及下方贯穿式梯形进气口，让该车整体运动气息增加。侧面则多以平直的车顶线条为主，一定程度上有拉伸的视觉效果，给人留下修长的感觉。与此同时，平直的车顶设计也能够在一定程度上提供充足的头部空间，让车内乘客更加舒适。此外，新车前后轮眉略微突起，隐隐的透露出几分肌肉质感，看上去十分动感。尾部方面，采用了贯穿式尾灯组，搭配圆角矩形式牌照架，让整体看上去更具层次感。至于售价，目前我们了解到的信息是：补贴前的价格将在40万元以内，而除去补贴后的价格则为30万左右区间，预计首批量产车将于2019年第四季度交付使用，对此，你们怎么看，会期待这款车吗？下方评论留言吧，大家一起交流探讨下。注：配图来自网络，权利归原作者所有，一并感谢！", "url": "http://www.yidianzixun.com/article/0KwcJSQO", "date": "2018-12-27", "time": "", "likes": "", "clicks": "", "views": "", "keyword": "", "commnets_count": ""}
{"platform": "一点资讯", "title": "女车主在车管所摇车牌，看到车牌后懵了，丈夫：倒贴500卖车牌！", "source": "JC评车", "content": "女车主在车管所摇车牌，看到车牌后懵了，丈夫：倒贴500卖车牌！随着经济条件的提升，我们的生活也变得越来越好，生活条件好了人们对于一些高物价的东西也开始有了购买欲望，比如汽车，若是放在以前，这可是想都不敢想的事情，而现在汽车几乎已经走进了千家万户，成为了生活中最常见的代步工具。现如今的汽车市场中不乏各种性价比高，价格便宜的车型，对于很多消费者来说，是个不小的诱惑。不过买新车固然值得开心，但是在买完车后还有很多手续需要办理。除去各种需要交的费用外，还有一个最重要的事情就是上车牌了。若是不上牌就上路的话，不仅会被罚款还会被扣分，所以上车牌便成为了众多车主在买车后第一件需要办的事情。 车牌要怎么去办理呢？首先便是需要你带齐所有的相关证件，可以在买车时交给4S店帮你办理，也可以亲自去相关部分办理，车牌号码可以自己摇。不过车牌号好不好，那就要看自己的运气如何了，就比如像那种连号车牌666、888、999寓意不错的车牌是很难摇到的，对于那些车主可以摇出这么好的号，想必大家也很羡慕，毕竟物以稀为贵不是。 不过有一位女车主却摇到了一个让人尴尬不已的车牌号，据车主讲：看到号码的时候当场就懵了，就连自己的老公看到都直摇头。到底是怎么一回事呢？在通过和该车主详细了解后，才得知，这位女车主刚刚买了新车，将一切手续办理妥当后，兴冲冲的来选车牌好，购买新车的喜悦还没下去，在看到车牌后，便觉着给了自己当头一棒，顿时心里是五味杂全，9438几个蓝色数字尤为刺眼。 这让这位女车女哭也不是笑也不是，其丈夫甚至表示宁愿倒贴500块钱也不要这个车牌号。对此很多网友表示：一个车牌号而已，没有必要太当真。不过也有网友表示：这不膈应人呢吗，谁愿意天天带着这个9438满大街乱跑呢！ 总的来说，车牌号只是一个用来作为汽车编号来使用的，这也是为了更好地将车主的信息编录。不过对于车牌号来说，很多的车主朋友还是非常在意的，毕竟谁都喜欢有着代表不错寓意的数字。不过若是车主真以500元倒贴这个车牌，你会选择要吗？", "url": "http://www.yidianzixun.com/article/0KwKKpVQ", "date": "2018-12-27", "time": "", "likes": "", "clicks": "", "views": "", "keyword": "", "commnets_count": ""}
{"platform": "一点资讯", "title": "为什么说穷人买四缸机，有钱人就买三缸机？车主：后悔知道晚了", "source": "TOPBEAR视频", "content": "“本文章已经通过区块链技术进行版权认证，禁止任何形式的改编转载抄袭，违者追究法律责任”如今汽车的需求越来越多，很多的制造商会对汽车的配置进行重组创新，为的是能够获得更大的市场。就拿汽车的发动机来讲吧，一般普遍较多的是三缸和四缸的发动机，不过，网上有言论说有钱人就买三缸机，穷人就买四缸机，这是为什么？老司机做出分析。车主：后悔知道晚了。老司机说，发动机缸数的减少意味着会在油耗上减低，这一点虽然能够被很多人认可，但是并没有多少人会选择购买，究其原因是价格不会随着缸速的减少而降低，甚至在汽车的保养上支出的费用更多。大家都知道发动机的缸数越高，其提供的动力就越强劲，但是这样的后果就是油耗会随之增加。对于四缸的动力方面的技术来讲，不仅仅是能够提供很强劲辅助进气，不管是在汽车刚刚起步还是在起步后的加速过程中，都能够提供强大的动力，在动力上它和三缸就存在着明显的区分度。动力仅仅是一个方面，另一方面是油耗。正常情况下，四缸反而要比三缸省油，如果是拿宝来（四缸）和英朗（三缸）相比的话，一台车平均年公里是二十万公里，最后的费用宝来比英朗还要少。与四缸相比，三缸发动机减少一个缸数，但是价格上面并没有下降多少，毕竟三缸是继四缸之后出现在大家的视野中，在很多的方面并不是那样的成熟，但是它的价格并不会下降，这里就包括了研发的价值，三缸的出现要比四缸难得多，可能是在价格上体现出它的价值吧。此外，老司机还表示，有钱人买三缸，穷人买四缸这句话，想表达的不仅仅是在汽车的价格上面，更多的是后期所需要支出的费用。就拿三缸的汽车来讲吧，在后期保养过程中要比四缸花费的多，因为它要稚嫩一些，保养自然就会细心照顾。前面也说了，三缸不一定要比四缸省油，所以在油耗上不一定会具有优势。看完老司机的分析，不少车主表示：后悔知道晚了。", "url": "http://www.yidianzixun.com/article/0KwfgNmx", "date": "2018-12-27", "time": "", "likes": "", "clicks": "", "views": "", "keyword": "", "commnets_count": ""}
{"platform": "一点资讯", "title": "准备买车的有福了！两款国产SUV宣布官方降价，最高35000元", "source": "购车网", "content": "今年国内车市形势不太好，28年连续增长记录就此终结。截止11月全国汽车销量2541.97万辆，同比下降1.65%，一副凛冬将至的迹象。部分经销商更是库存高企，无论怎么吆喝也卖不动。很显然，凭借经销商一己之力，难以力挽狂澜。部分有有魄力的车企，开始进行官方层面的降价促销，以求通过高性价刺激消费。今年长城、吉利等一大批自主车企官方促销力度颇大，诸如哈弗多款车型售价下调，效果立竿见影。哈弗M6售价下调2.4万后，销量立马飙升，已连续多月销量破万辆。哈弗H6优惠力度同样不小，11月甚至再度突破5万辆大关。吉利旗下多款车型，购车享有购置税优惠，或0利率金融政策，销量也不俗。年底了，又有两款国产SUV刚刚宣布官方降价，有购车打算的朋友，不妨留意一下。观致5官方降价3.0-3.5万，早降价该多好观致自从换了东家之后，销量是涨得猛，旗下新车投放却没动静。早几日，观致5终于推出了两款新车型，售价区间为18.49-19.49万元。同时官方宣布，为了喜迎新年，进行大幅优惠促销，两款车型分别下降3.5万和3.0万，实际售价仅为14.99万和16.49万。此次推出的为智云互联版，最大亮点在于应用斑马智能网联系统，提升了娱乐性和智能性，中控屏由8寸升级到10寸，配有语音识别系统，新增了LED大灯等，整体配置提升。观致5作为观致品牌首款SUV，定位紧凑型级别，尺寸4600/1869/1676mm，轴距为2710mm，官方提供6年或10万公里质保，高配车型有11个扬声器Bose音响系统，配置丰富。搭载的是1.6T发动机，最大功率115kW，峰值扭矩230Nm，与之匹配6速双离合变速箱。全系车型指导售价13.99-19.49万，比主流自主紧凑型SUV高，上市初期“叫好不叫座”，今年在大幅优惠促销推动下，销量猛涨，截止11月销量45622辆，远高于早两年的11704辆和10878辆。东风风光580配置猛增，官方降0.69-2.00万，这个新年礼包有诚意早几日，东风风光580宣布官方降价促销，全系车型降价幅度在0.69-2.00万之间，实际裸车价仅7.4万起，高配10.3万，对于一款中型SUV，价格颇具吸引力。东风风光580此次不仅是价格下降，配置还大幅增加，堪称厚道。例如最低配1.8L手动舒适版，增加了车身稳定控制系统、上坡辅助系统、10寸中控大屏等配置。1.5T最低配手动豪华型增加车身稳定控制系统、搪塑软质内饰、自动空调、9寸中控屏等配置。作为一款中型SUV，东风风光580尺寸4680/1845/1715mm，轴距2780mm，与昂科威不相上下，轴距甚至要长30mm。搭载1.8L和1.5T发动机，匹配5速手动、6速手动、CVT变速箱，其中1.5T CVT车型更值得购买。今年销量来看，在自主品牌中型SUV阵容，处于第一，累计销量100905辆，相比去年则出现较大幅度下滑。此次官方降价促销，预计也是面临较大销售压力。今年最后一波福利，官方降价后，观致5和东风风光580哪款才是你的菜？", "url": "http://www.yidianzixun.com/article/0KwS1A6B", "date": "2018-12-27", "time": "", "likes": "", "clicks": "", "views": "", "keyword": "", "commnets_count": ""}
{"platform": "一点资讯", "title": "怎么判断车子发动机是否有积碳？维修工教你一招，3秒就能知道", "source": "SUV有情报", "content": "对于自家的爱车，不少人在使用中还是很注意的，一旦发现有故障了，就会赶紧送去维修，毕竟很多时候，汽车的质量问题直接关乎到我们的生命安全问题。而且汽车有问题，也会带来驾驶上的困难，就比如说车子发动机积碳的问题，虽然积碳是因为汽油燃烧不完全造成的，但是 发动机中积碳过多的话，很容易就会造成加速无力，或者是冬天时候打火困难，甚至还会出现发动机抖动等情况。可以说，积碳问题也是挺严重的一个问题，需要及时解决。但是对于很多人来说，只有去维修的时候才会知道发动机中积碳比较多，平时大概也就是只有发动机出现明显的问题，才能知道。如果是把车子送到维修店检查积碳，相信不管积碳有多少，相信都会被清理的，也就需要我们交付一大笔清理费用了。如果积碳真的是比较多，清理也没什么，但是如果每次不多就被清理掉了，这个费用算下来也不是小数。很多车主其实都是普通人，每个月的油费就已经很是头疼了，更何况是额外的清理费用。那么，要怎么判断车子发动机中是否有积碳呢？维修工师傅表示可以教你一招，3秒就能知道积碳有多少。其实在你的发动机熄火5分钟之后，打开你的发动机机油口，观察一下就能知道积碳有多少了。主要是观察机油盖和发动机的凸轮轴上，看看干净程度。一般来说，新车这个地方是非常干净的。随着汽车的使用时间增加，这个地方的也会慢慢变脏。如果这里非常脏的话，不用怀疑，就证明这辆车的积碳问题已经是比较严重了。然后你再检查一下发动机内部，积碳严重的车，内部也是漆黑一层，很容易就能看出。这时，也就需要去维修店进行专门的清洗了。积碳产生的原因是因为汽油中的杂质太多，也就是我们经常说的，加到了劣质的油。这种油在燃烧时无法完全燃烧，就会慢慢形成积碳。或者是使用了高标号的油，也会造成不完全燃烧的现象。有些车主可能是觉得使用高标号的油对汽车更好，其实并不是这样的。它甚至还会增加积碳的产生。另外个人的驾驶习惯也是产生积碳，所以在平时加油和开车时要格外注意，一旦发现积碳变多，就尽快去清理。", "url": "http://www.yidianzixun.com/article/0Kwcf9YI", "date": "2018-12-27", "time": "", "likes": "", "clicks": "", "views": "", "keyword": "", "commnets_count": ""}
{"platform": "一点资讯", "title": "你买的什么车？现在后悔了吗？网友：才知道不买国产是有原因的", "source": "车早茶", "content": "除了买房之外，买车成为了国内绝大部分家庭第二重大事情，因为它可能花掉辛辛苦苦攒了好几年的钱，有的还需要借钱，贷款来买车。更重要的是，买车并不同于买衣服，化妆品，不满意的时候可以随便换。可依然有不少人，还没搞清楚自己真正的需求是什么，就稀里糊涂的买了车，还没几天就后悔了！我们来看看网友们的分享：网友1：买车这种事，是自己想买什么车就买什么车，别人都说众泰不行，我就买了一辆！开了三个月，确实不行，除了喇叭不响，哪里都响......网友2：第一台车，09年比亚迪F3，三菱发动机，到现在我大哥儿子在开，一点毛病没有。第二台华泰圣达菲，满身的毛病，第三台现代途胜，没毛病，第四台别克君越，除了油耗大点儿，舒适性静音没的说。第五台丰田汉兰达，各方面没有任何问题，第六台奔驰CLA，好看牌子亮，底盘硬的一比，第七台，三菱欧蓝德，配置低，油耗低。网友3：14年三月本来订了蒙迪欧，后来又去看了帕萨特，感觉爱的不行，日思夜想，终于把蒙迪欧给退了，多掏了两万多提了小萨。四年多陪我走了七万多公里，不后悔，唯一不开心就是买了没多久就优惠三万了，我买的时候才优惠一万。网友4：前几年手头有点小钱，没有冲动买太贵的车，基本都投房地产了，就提了辆国产小车长城m4下来8万块。5年4万公里，大毛病没有，仪表盘有异响，悬挂硬，起步肉待给点油才走，一二档有顿挫感，提速还行，后车窗胶条错位。说说优势，油耗还行1.5自吸市区合五毛快速+普路，通过性强，随便上马路牙子，耐操，没修过主件，就补过胎，换过灯泡，总体还行。网友5：去年一冲动买了人生中第一辆车帕萨特，感觉不符合我的年龄，我才30，开这车的都40岁以上的，后悔了！网友6：17年5月入手博瑞2.4到目前25000公里，优点空间大静音好，行驶舒服，动力够用。缺点是偶尔异响拥堵路段费油，国产车不保值，现在油价看着到8块了，以前350跑550公里，现在430也是跑550公里。怎么说呢，看油价的时候我后悔买这车，开起来特别是跑高速的时候就不后悔了。网友7：我以前也认为国产现在质量不错，配置也多，14年长安欧力威，落地6.5万，车4年了，才跑了2.7万公里。前天左后玻璃掉门里了，又是升降器坏了，这是第3个了，一个维修290，幸运的是头两个保修期里，现在轻车熟路用透明胶贴上了，现在早上起步抖动，右前减震器异响。以前总觉得国产可以了，傻子才买丐中丐一样的合资，可现在才知道后悔，朋友还说消停买个捷达吧。那么你买的什么车？现在后悔了吗？欢迎留言分享。", "url": "http://www.yidianzixun.com/article/0KwQ2OQA", "date": "2018-12-27", "time": "", "likes": "", "clicks": "", "views": "", "keyword": "", "commnets_count": ""}
{"platform": "一点资讯", "title": "豪车都是怎么换挡的？这五种挡杆不会用，白送你一辆你都开不走！", "source": "侃点啥车", "content": "在开车的过程中，车子的换挡杆可以说是非常重要的了，只要车子启动，换挡杆肯定就会频繁地被使用，从而才能够使车子更加安全、省油。对于大多数车子来说，变速箱基本可以分为自动挡以及手动挡两类，自动挡车型没有什么好说的，而手动挡的变速箱就可以说是五花八门了，尤其是对于一些豪车来说，它们的变速箱就会非常独特，很多人都不知道豪车是怎么换挡的。豪车都是怎么换挡的呢？对于这个问题，一位老司机就进行了总结，正如他所言，如果下面这五种换挡杆不会用的话，白送你一辆豪车你都开不走。第一种：“鸡腿”换挡杆。对于这种“鸡腿”换挡杆来说，它可以说是豪车换挡杆中与普通车型换挡杆最接近的一种了，这种换挡杆的外形比较像“鸡腿”，无论是在使用的手感还是操作的感受，都要比普通的换挡杆更加舒适，这种换挡杆多出现在宝马旗下的一些车型上，如果开宝马的时候可不要大惊小怪了。第二种：旋钮换挡杆。提到旋钮换挡杆，相信很多车主也都会有所了解，这种换挡杆最先出现在路虎、捷豹等车型上，通过旋转一个旋钮从而能够调节车辆的档位，甚至一些高级的车型还能够在车辆熄火时将换挡旋钮降到中控台以下，看起来非常高级。不过，随着这种旋钮设计的不断成熟，不少国产车型也都开始采用了这种设计，因此这种设计在现在也不太稀奇了。第三种：按键换挡杆。对于按键换挡杆来说，这也是不少豪车都喜欢采用的设计，它现在主要应用在林肯、讴歌等品牌上。这种换挡杆的设计比较新奇，它将一个个档位变成一个个按键，操作起来非常方便，同时也能够节省中控空间，给车主存放物品提供更多的地方。不过，因为这种按键操作起来不太方便，盲操难度大，所以应用不是特别广泛。第四种：怀挡。提到怀挡，他也是一个存在时间比较长的换挡行驶了，之前甚至可以说是风靡了一把，不过因为种种原因，这种怀挡如今只在奔驰等豪车上面才能见到。怀挡将档位设置在方向盘的右侧，使车主换挡更加方便，也非常高端，因为它比较少见，所以可能有些奔驰车主买奔驰车，就是冲着这个去的。第五种：换挡拨片。对于换挡拨片来说，这也是不少豪华跑车喜欢采用的换挡形式，通过几个按键与换挡拨片的组合，能够提升自动挡车型的操纵感，同时也能够提升车辆的速度，也算是一种比较高端的换挡形式。对于这几种换挡形式来说，确实与普通换挡杆不太一样，车主了解一下也是比较好的，否则即使别人白送你一辆你可能都开不走。", "url": "http://www.yidianzixun.com/article/0Kwe2USy", "date": "2018-12-27", "time": "", "likes": "", "clicks": "", "views": "", "keyword": "", "commnets_count": ""}
{"platform": "一点资讯", "title": "离合器问题持续发酵，中国人的“大众情怀”还能维持多久？", "source": "北滨壹路", "content": "不久前，一条来自山东青岛的新闻却在全中国范围内引起了人们对大众汽车的关注。事情是这样的：在2018年12月17日、青岛大栏4S店大众4S店门前聚集了大量大众车主，停放在这里的大众汽车都统一的贴上了“大众离合器 坑人无底线”的贴纸、甚至还有一些车主拉起了白色的横幅以表达不满、而这些车主均是滴滴车司机。​多名滴滴车司机上门维权，一年换2次离合器 在中国市场，大众连年强势登顶销量冠军。毋庸置疑的是，由于大众是在改革开放后最早一批进入中国市场的车企，早年的老捷达、桑塔纳开上个几年都没什么大毛病，因此给中国人留下了极好的印象；直到现在中国部分消费者都还在为大众汽车的“情怀”买单。因此中国不少教练车、以及多数城市的出租车，都是大众的产品。因此，在滴滴司机之中、大众拥有如此高的市场也并不奇怪。那么，到底是什么让这个“中国人的老朋友”再次遭遇消费者集体维权事件呢？这原因还是大众的老毛病——持续发酵的变速器器事件，而此次的问题主要集中在大众迈腾、速派等车型所搭载的7速干式双离合变速器。据悉，在当日维权的部分车主表示：他们的汽车购买的时间并不长、有的甚至是今年才购买的。但跑在路上不仅有异响、甚至有时候跑着跑着就坏了，不仅极其影响驾驶体验、对生命安全也造成了严重的威胁。一些车主在一年的时间之内甚至更换了2台离合器；而更换一台离合器的成本在出保之后高达2万；大部分滴滴车司机都是无法负担的、关键是厂家与4S店的态度都十分推诿；这才引起了这些滴滴车司机的不满。 问题早已存在，至今仍未解决 当然，这也并非大众第一次被爆出在其双离合变速器存在问题。早在2013年央视就曝光馆大众的干式双离合变速器（DSG）存在问题。其实相比于传统的AT变速器，双离合本身就存在更多的不稳定因素。 对于追求速度的汽车，双离合变速器换挡快，传动的效率高的优点能够很好的发挥作用、但干式双离合变速器先天上散热性就不如湿式双离合变速器与AT变速器，尤其在经常需要换挡的时候、就更容易出现问题。而在当时由于干式双离合变速器存在缺陷，大众汽车在多国均有召回。没想到时间来到5年之后，在中国市场、大众汽车的干式双离合问题竟然还如此严重。2018投诉榜单，大众变速器成重灾区 此外，除了大众这款7速干式双离合变速器、大众高尔夫所搭载的6AT变速器仍旧是被投诉的重灾区。根据车质网的数据数据显示：在2018年1月1日——2018年12月23日期间、大众高尔夫已经受到了464宗投诉；其中变速器顿挫、变速器无法换挡、变速器异响是高尔夫被投诉的主要原因。而翻看德系车投诉榜单，大众旗下的多款产品均有大量的投诉案列、且问题主要集中在变速器上。根据相关数据显示：在2018年11月、大众汽车的全球新车交付量达到了940900辆、同比2017年同期下降了5.4%；2018年1—11月、大众汽车全球总交付量达到了9917800辆、同比微增1.8%。其中11月在中国市场的销量为399500辆、同比下滑7.3%；2018年1—11月中国市场累计销量达3724200辆、同比上涨2.2%。这也意味着大众汽车今年在中国市场仍旧能够保持微量的增幅。但大众汽车能够实现年销量的增长主要得益于上半年不错的销量。在2018年下半年，大众汽车的销量出现了较为明显的下跌状况。这其中除了由于中国消费者的消费热情下降之外、恐怕也离不开大众自身。近段时间大众汽车从“排放门”到“猴子门”可谓负面不断，虽然这些负面对于中国市场的影响并不大、但其品牌形象多多少少遭到了损坏。此外近年来可以明显的感觉大大众汽车的品控逐渐不如从前、其久久未得到解决的变速器问题也可以看出大众对于消费者的态度并不算好。 如今消费者对于大众的评价，开始出现越来越多反对的声音、这一切都证明着中国人的“大众情怀”正在一步一步被逐渐吞噬。如今有消息称大众集团的总裁将亲自掌管中国市场、说明了大众对于中国市场的重视，但或许大众不仅仅需要考虑市场、还需要考虑考虑消费者的感受。", "url": "http://www.yidianzixun.com/article/0KwcKcGZ", "date": "2018-12-27", "time": "", "likes": "", "clicks": "", "views": "", "keyword": "", "commnets_count": ""}
{"platform": "一点资讯", "title": "以价换销 东风日产多款车型出现严重质量问题！", "source": "参谋长说车", "content": "2018年11月的中国轿车销量排行榜，东风日产轩逸以52640辆的成绩打败了“神车”朗逸，夺得头冠。然而销量高投诉更高，变速箱异响、变速箱漏油、烧机油等故障频发，困扰着无数日产车主。以价换销 却“荣登”投诉榜2018年中国车市遭遇罕见“寒冬”，各大厂家纷纷以优惠换取销量，保证自己最后一块“遮羞布”不被揭掉，其中最典型的要数东风日产。以轩逸为例，1.6L手动最低配的终端售价低至7万元左右，这与许多国产A级车持平，优惠幅度达到3W+。反观同级别其他日系品牌轿车车，例如丰田卡罗拉、本田思域的价格都在10万左右。不得不承认的是，以“跳楼价”换销量还真有那么几分意思。2018年11月东风日产轩逸共卖出52640台，这也是轩逸在国内上市以来得到的最好成绩。除了日产蓝鸟、日产劲客等较为冷门车型销量不佳以外，整个日产品牌11月销量都有较为大幅的同比增长。销量是上去了，但日产大范围质量问题也随之爆发，在各大投诉网站上东风日产都榜上有名。作为销量最好的奇骏、轩逸、逍客三款车型，均以变速箱故障为由荣登投诉前十名。正所谓攘外必先安内，面对众多产品问题还未来得及解决，日产却“手起刀落”砍掉了自己的董事长。2018年11月19日，日产董事长卡洛斯·戈恩因涉嫌违法日本《金融商品交易法》被捕，据报道为了少申报其得到的报酬以逃避税务，并存在使用公款的行为，涉案总金额或高达50亿日元。作为日产-雷诺-三菱汽车联盟的总裁，戈恩近些年为日产创造了无数财富，可谓战功累累。而这次日产通过国家联手上演的这出“杯酒释兵权”的大戏，将会在很长一段时间内，对日产这个品牌形象有较大负面影响。变速箱故障成通病 厂家却不作为为什么买日产的车？牌子老、发动机好、以前质量还不错，不少车主都是被这种“固有思维”所限制，换句话说大家认可的是曾经的日产。曾经日产发动机确实很好，省油、皮实耐用、维修保养价格低等，然而那些辉煌的过去并不能说明什么。相信这个故障图标对日产车主来说并不陌生，根据一位来自浙江的车主反馈，他的2019款奇骏刚提车3个月，行驶里程不足3000KM便出现变速箱报警，行进中顿挫明显，变速箱漏油，启动冒黑烟等一系列问题。4S店确认变速箱故障，但并没有满足车主更换变速箱的要求，只说可以修，至于能不能修好4S店也不敢保证。同样的问题困扰着无数车主，真正能解决的却没有几个。不光是轩逸、奇骏，凡是搭载CVT变速箱的日产车型，几乎都难逃变速箱故障的困扰。据一位来自福建的车主反馈，他于2017年10月购买的日产天籁，开了不到3000KM便出现故障灯亮起，而4S店则表示一切正常，消除故障码后让车主继续行驶。在连续出现若干次故障灯亮起后，终于在行驶不到6000KM时，4S店给更换了新的变速箱。然而换了新的变速箱也不能解决问题，根据车主介绍，目前车辆行驶总里程不足1万KM，故障灯亮起十余次，厂家与4S店却从来没有保证过下次不会再亮。只是给与承诺，在质保期内坏了就来修，至于能不能修好他们也不确定。面对铺天盖地的投诉，东风日产不得不出面解决，然而对于存在设计缺陷的CVT变速箱，本应该集中召回处理，厂家却用一套所谓的“系统升级”来蒙混过关。2018年11月中国汽车质量网，发起一则关于日产奇骏变速箱顿挫、脱挡的问题征集。虽然征集对象是奇骏，实际上所有搭载CVT变速箱的东风日产车型都存在此类问题。但厂家却并不进行召回，很明显如果针对变速箱问题进行召回将会对东风日产造成重创。市场保有量大，并且东风日产90%的车型都存在相似问题，一旦承认并召回，将会是毁灭性打击。问题不仅仅是变速箱所谓祸不单行，有不少人觉得烧机油是大众的专利，没想到东风日产也要步大众的后尘！据车主反映，东风日产使用年限超过三年左右会出现较为严重的烧机油情况，并且伴随机油乳化。东风日产厂家对于烧机油的处理方案和变速箱故障一样，能拖则拖，实在拖不了就不管。根据投诉范围来看，烧机油普遍出现在2014款以及之后改款的1.6L代号HR16DE发动机。虽说新款轩逸还未出现烧机油的情况，但老车主就不是车主了吗？东风日产对于故障车不管不问、能拖就拖的态度着实让人心凉。质量才是根本不少车主在买车时并不了解什么事质量、什么是可靠性，所以价格成了最重要的考虑因素，有便宜的车何乐而不为呢？然而买车之后所浪费的修车钱，多花的保养钱，还有浪费的时间，要远远大于买车时微不足道的优惠。当然这不是车主的错，在车市遇冷的大背景下，汽车降价销售将会成为常态。然而降价不代表可以降质，对于东风日产的各种投诉，厂家展示出一副无所谓的姿态，想着多卖一台是一台。这样一昧的逃避，会给东风日产今后埋下更多的隐患。", "url": "http://www.yidianzixun.com/article/0KwKTKgk", "date": "2018-12-27", "time": "", "likes": "", "clicks": "", "views": "", "keyword": "", "commnets_count": ""}
{"platform": "一点资讯", "title": "教练，我再也不想学车了！", "source": "视觉志", "content": "你还记得被学车支配的恐惧吗？夏天，学车前后的你👇冬天学车时的你👇学车一整天练车10分钟👇不管你在外面如何牛X一坐上驾驶席你就是这样的👇没有在驾校被教练骂过不足以谈人生活了这么多年我在教练那里才真正体会到骂人的精髓打开教练的朋友圈这话说得不是我吗？学驾照的时候特别小心，开得特别慢，就跟蠕动一样教练指着外面的草丛问：“你看到那个蜗牛了没？”“看到了，怎么了？”“它刚刚超车了，你四个轮子都滚不过它啊！”想起以前刚学车，教练说把座椅调到你觉得最舒适的位置。然后我就直接调好躺着了……教练：这么舒服你回家躺着吧我委屈：不是你让我最舒服的姿势吗最舒服就是躺着光按喇叭不踩刹车你是要告诉他们☟“嘿，我要撞死你们了”吗？！教练：对，对你就一直开开到隔壁驾校去。我：为什么呀？教练：我派你去搞垮竞争对手我快考试的时候教练鼓励我：好好学，争取一次过然后驾照拿回家就放抽屉底层留个纪念行了，可别拿出来用我：教练：我从前的爱好是喝酒现在要开始养一些花花草草修身养性要不然撑不下去了现在教人的时候嘴里都要含一块西洋参不然怕猝死@Ahhh-zyting我练倒车入库死活倒不进去教练说：来来，你下来有你倒车的功夫咱俩都能把车抬进去了考驾照考了三次都没过第一次我撞坏了路边的自行车第二次我撞坏了路边的摩托车第三次我直接撞车了教练：你虽然开车技术没进步但是眼光越来越好了，撞得越来越贵了让另一个教练教你吧，他年纪大了，不怕你折腾，我还年轻呢“红灯不走,绿灯你也不走，怎么...没你喜欢的颜色咋滴”方向盘上挂块肉，狗都开得比你好。教练，我觉得辱狗了教练：你快看前面那个人你压死他我：教练你说什么，我不敢！教练：不敢你还不快松油门方向盘把稳点，别让它左晃右晃我们这车喝的是汽油，不是酒我当时科二拧方向盘特别使劲 我教练：“你试试 能把方向盘拧下来不能” 我：“拧不下来。” 教练：“拧不下来你不松开点！”“加油！”“好的！”“加油！”“谢谢教练！”“我是说让你踩油门！！”每每说起学车，我就不得不想起我当年把车档弄断，教练在副驾驶猛抽烟不说话的场面。 “你爸爸是谁？”“啊？我爸爸是打工的 ...” \"你爸不是李刚你敢这样开车？！！\"调整方向用力过猛，车开的左飘右飘的，教练：你开移动公司的？科三教练让我拿证了之后把我家车牌号告诉他 他以后路上见着了躲着点大姐，档没摘，离合也不踩...求求你放过那钥匙，想干啥冲我来“我怎么觉得我偏了” “哪能啊 你哪能偏啊 是路修歪了”叫你倒车入库不是倒车撞库我不就教训了你几句吗你还想灭口啊不错，有进步以前这车开走的是小S线路现在都开大S了不瞒你说，他教我学车的时候说，是你坚定了我辞职的心就算能学会他骂人技巧的一星半点也无法复制他骂人速度的丝毫不乱 教练骂人寸草不生好吧教练，我不想学车了！看更多走心文章请长按下方图片扫码关注视 觉 志想起你悲惨的驾校噩梦了吗", "url": "http://www.yidianzixun.com/article/0Kw7mdVy", "date": "2018-12-26", "time": "", "likes": "", "clicks": "", "views": "", "keyword": "", "commnets_count": ""}
{"platform": "一点资讯", "title": "一文看懂中国网约车市场竞争格局  谁能抓住机会脱颖而出？", "source": "中商情报网", "content": "中商情报网讯：2018年，随着网约车市场规模的扩大，网约车的竞争态势也在不断升级。特别是当前滴滴处于调整阶段，这对于其他想分一杯羹的企业来说，无疑是一个良好的入局机会，因此越来越多的企业将触角伸至网约车领域。2018年初以来跨界进入网约车行业的包括美团、高德、携程以及重新入局的易到，再加上此前深耕多年的神州、首汽、曹操以及嘀嗒，以及更多传统车企如上汽、大众、宝马等新玩家加入战局，使得整个网约车市场进入混战局面。那么如今网约车行业格局如何呢？谁又能抓住良机脱颖而出呢？一起来了解一下。市场主要竞争格局：网约车的流行为大家外出代步提供了便利。现有国内网约车竞争格局滴滴集大成于一家，其他网约车app聚焦于细分领域。目前滴滴出行涉及的领域有快车、专车、出租车、顺风车等11个板块，满足不同用户在不同使用场景下的需求，而其他网约车app更专注于垂直细分领域。网约车行业竞争格局从平台渗透率来看，2017年滴滴出行以58.6%的渗透率位居各平台之首，远超其他网约车平台。显而易见，网约车出行市场中滴滴出行具有绝对的领导地位，而滴滴出行长久建立起来的知名度和品牌优势更获用户信任，也成为人们网约车出行主要选择平台。数据来源：中商产业研究院细分市场格局分析资本跨界：阿里、京东、腾讯进军网约车作为从与快的、优步激烈厮杀中突围而出的互联网出行巨头，滴滴在国内早已奠定了一家独大的行业地位，但“突遭”整改的滴滴，必然留给市场新势力萌生和突围的空白间隙，阿里无疑是其中伺机而动的一大互联网巨头。在移动互联网生态的演变发展下，对于势要拿下“本地生活服务”战略高地的阿里巴巴和腾讯而言，互联网出行是其中绕不过的一环，当然腾讯旗下美团收购摩拜、推出美团打车后，阿里巴巴也在8月份宣布，将旗下的“哈啰单车”升级为覆盖全出行形态的“哈啰出行”。资料来源：中商产业研究院整理上汽、一汽、宝马等传统车企入局网约车市场除了各路资本将目光聚焦于网约车行业，意欲与滴滴争夺庞大的网约车蛋糕外，同样将目光“锁定”滴滴的还有传统汽车制造商。12月18日晚上，上汽集团发布了旗下移动出行品牌“享道出行”，进军网约车市场。此前，吉利、一汽、宝马、长城、众泰、戴姆勒等整车品牌已经纷纷布局网约车。传统车企进军网约车已经成了2018年整车企业的风潮。1.上汽集团：近日，上汽集团网约车业务在试运营一个月后，正式推出了“享道出行”平台。资料来源：中商产业研究院整理2.吉利集团：吉利和戴姆勒宣布组建合资公司，提供高端专车出行服务。吉利和戴姆勒在华组建合资公司，持股比例为50:50，计划提供高端专车出行服务。戴姆勒在今年7月刚拆分出出行公司实体，其旗下子公司Moovel于2014年收购了打车应用MyTaxi，而后又于2016年跟Hailo合并，一直在共享出行领域与Uber展开竞争。资料来源：中商产业研究院整理3.首汽集团2015年首汽集团旗下的首汽约车成立，主打中高端市场。资料来源：中商产业研究院整理4.长城汽车集团：8月20日，长城汽车集团正式发布新能源汽车独立品牌——欧拉ORA，并宣布推出旗下共享出行品牌——“欧拉出行”，开展长短租、分时租赁和网约车业务。资料来源：中商产业研究院整理5.大众汽车：11月16日，大众汽车旗下出行公司“逸驾智能”亮相广州，宣布将与本土出行企业合作，布局网约车、分时租赁出行市场。资料来源：中商产业研究院整理6.一汽+东风+重汽：7月13日，中国一汽、东风汽车和重庆汽车签署了移动出行意向协议书，将整合三方优势资源，合资组建T3出行服务公司。此前一汽集团正式成立红旗移动出行服务公司，并且首批红旗专车于4月底上线试运行，已与首汽约车、滴滴开展出行合作。7.众泰+福特：9月28日，众泰汽车与福特旗下全资子公司福特智能出行有限责任公司签署合资协议，双方计划各出资50%，组建众泰福特智能出行科技有限公司，将首先在浙江省内开展网约车业务，然后延伸至全国范围。据介绍，福特智能出行是一家依照美国特拉华州法律设立的、主营业务地点位于美国密歇根州迪尔伯恩市的公司，成立于2016年，致力于新兴的移动出行服务的设计、打造、培育和投资。其母公司福特汽车成立于1903年，是全球最大的汽车企业之一。8.宝马11月21日，宝马已经在中国成都拿到“网络预约出租汽车经营许可证”，也是第一家在华拿到网约车牌照的外资车企。12月14号，宝马汽车在成都也开始了网约车的运营。首批投入了宝马五系轿车车型200台车。宝马的网约车运费相当贵，同样距离是普通出租车的六倍，是别的品牌高端网约车的一倍还多。15公里左右的路程，宝马五系的网约车收费300多元，而出租车是40到50块钱左右。都是宝马网约车的负责人表示宝马五系针对的是高端的客人，他们在乎的是车的环境和舒适不是费用，因为针对的人群不同，不担心市场问题。对于越来越多的企业入局网约车，交通运输部在10月份例行发布会上表示，近期，戴姆勒和吉利、京东、哈啰出行等各类市场主体纷纷进入交通运输行业，市场呈现出蓬勃发展的景象，有利于市场充分竞争，给乘客出行带来更多选择。欢迎更多的市场主体进入出租汽车行业。更多资料请参考中商产业研究院发布的《2018-2023年中国网约车市场前景及投资机会研究报告》。", "url": "http://www.yidianzixun.com/article/0KwQ2DiB", "date": "2018-12-27", "time": "", "likes": "", "clicks": "", "views": "", "keyword": "", "commnets_count": ""}
{"platform": "一点资讯", "title": "为什么现在二手车市场里的准新车越来越多?，捡漏还是上当？", "source": "车榜", "content": "如果你打开XX车、瓜X二手车、优X二手车等APP或者网站的时候会发现，查询热门车辆的话，你能看到N多使用仅一年的准新车，公里数多的1~2万上下，少的只有几千，甚至还有很多才买几个月且未上牌的新车挂在上面准备出售。这看起来真的诱惑挺大的。成色新公里数低，关键是价格比起新车可是便宜了好些呢！但是这时候回想了一下，为何二手车市场中会有这么多的准新车呢？刚买的车为何就卖了呢？是不是事故车或者故障车呢？有的人就是会有这样的心理！那为了解决大家的疑惑，今天车榜君就来为大家分析分析原因。什么是准新车？准新车，又称次新车，就是指一些使用时间较短、但已经进入市场交易的车辆。它是指登记车龄不超过一年，行驶里程在一万公里以内的二手车，有些甚至没上过牌照。这类车非常受二手车市场的欢迎，车商认为出手快，消费者则认为能以二手车的价格买到一辆新车，有的还能省比购置税的费用，确实划得来!那为什么有这么多“准新车”进入二手车市场呢？1、库存车我们在二手车行看到的那些9成新的准新车，其实大多都是来自经销商或者4S店。由于库存车很难在4S店内进行消化，又受到了厂商的制约，不能以低价卖给消费者们，所以新车的渠道只能以转手的方式，把新车转到二手车市场进行售卖。一般来说1000或100公里以内的二手车都是库存时间超过1年以上的车型。它的油路系统、电路系统都肯定有不同程度的老化，购买后的危险系数比被使用过几万公里的二手车还要高，所以如果购买这种车型，一定要进行全面的大保养，并对线路进行检查，以免发生短路着火的情况。2、试驾车汽车厂家每投产一款新车或改款车的时候，厂家及4S店都会配备一批试驾车，一般这些试驾车都是高配车型，一年左右换一次，公里数也不会太多。而这些车辆在到达试驾期限后，将会作为二手车辆进行出售，或者打折卖给员工或者流入二手车市场。但是值得注意的是，还有部分试驾车有是媒体试驾车。虽然媒体试驾车会比较正规，但是也离不开激烈驾驶，例如测试一下车型的百公里加速、急刹车，绕桩等环节，如果操作不当，会影响车辆的部件。如果买媒体试驾车，那建议就要谨慎考虑。3、抵押车有些人或者公司因为债务问题、资金短缺或者法院扣押等原因，以至于需要套现。相关部门把车进行拍卖给，或者个人将车辆抵押给了第三方金融信贷公司，这也会造成准新车的出现，而这类准新车一般以豪华品牌为主。如果是正规手续从法院拍卖而来的车辆还是比较靠谱的，毕竟都是走正规流程，有手续有证件。但是通过金融信贷公司或者抵押行买到这些车，不仅很多是过不了户的，而且一些不法车商会在低价卖出抵押车后，通过安装GPS，远程断油等来找回这些车，这种车就千万不要碰了！对于消费者来说，肯定对于这样的准新车心动过那么面对这样的准新车是否真得值得入手呢？首先，要担心购置税的问题！不少消费者考虑二手车，就是考虑到少交一个购置税能省下一笔小钱，殊不知这样公里数较少的准新车，有可能是连牌照还没有上的车型，就是等着卖家过户上牌呢？！所以要看清楚手续先。其次，注意调表！遇到调表的车相信很多人心就凉了一半。没错，现在那些调表仪器很便宜，调个表也就几分钟的事情，所以要买车的时候最好带上个老师傅一起帮帮忙看下和开一开，清楚了解车辆的磨损程度和生产日期。因为现在很多二手车公司只有保证车况，并没有确保实际的行驶里程数。有些准新车因为没有做5000公里的首保，所以稍微调整下行驶里程，就变为更为诱人的1000公里，当然价格也就更贵了。最后，准新车也有可能是事故车翻新车！在二手车市场中，车商层次不齐，车型琳琅满目，什么样的情况都有可能遇到，而越是公里数少的车型，越是有竞争力，价格也就不菲！所以很多不良车商会翻新事故车！比如保险理赔的车辆，重新翻一下，调整成准新车就可以买卖了！具体消费者在挑选的时候，一定要看清楚车况。在线第三方检测机构很多可以花点钱帮忙检测，或者到相关的4S店做个系统检查，以保障我们的权益。", "url": "http://www.yidianzixun.com/article/0KwJ2Y0Z", "date": "2018-12-27", "time": "", "likes": "", "clicks": "", "views": "", "keyword": "", "commnets_count": ""}
{"platform": "一点资讯", "title": "有这五款SUV，还买啥途昂、汉兰达？12万左右搞定，老百姓都说好", "source": "品车", "content": "现如今买车花费越来越低，但是并不意味着买一台各方面称心如意的车型会让人也不需要花费太多，假如你考虑品牌、性能、配置和设计，我相信这个价位是要求的倍数，本来10万左右买台不错的SUV，但你考虑品牌，价格可能要20万，再考虑性能就得顶配车型，30万左右差不多，配置和设计这个时候也基本可以满足，如果还不满足就得看更旗舰更出色的车型，如此一来你的预算就没有了底线，最后添了400万买台添越或欧陆GT？咱们还是得务实，如果说大家想要10万出头，以12万左右的价格买台中型SUV，还得要求7座，那今天我们可以满足你，刚好有五款表现很不错的国产SUV在这里，不知你喜欢哪一个？比亚迪唐，12.99万起咱们先来一款价格比较高，咱们说的是12万左右，那唐最低配车型裸车在13万以内，所以还是很符合价格要求。当然我们说的也是燃油版唐，如果混动版那它的价格×2才行。不过燃油版与混动版的差距都是集中在动力总成，比亚迪最新家族式设计语言，我相信大家都已经见识过，完全可以用“惊艳”来形容。无论是标配的LED大灯组还是贯穿式尾灯组，都保证了它的档次感与设计感，在同级别辨识度极高，也是因此比亚迪才获得销量上的暴涨。而唐的尺寸也比较可观，4870*1940*1720mm的长宽高和2820mm的轴距，在我们今天要说的车型中是最佳，而且配置上也非常丰富，再就是全系2.0T+6AT的动力总成，别看它价格稍微高一些，就说这些实力能否让你满意？华晨中华V7，10.87万起说完了完全依靠自身实力的比亚迪，又迎来了一款和宝马有着很深关系的国产品牌——华晨中华，那么中华V7这款车也算是品牌旗舰，它的亮点有很多，既然和宝马有关系，所以也干脆搭载了一款宝马调校的1.6T发动机，最大功率204马力，和比亚迪唐的2.0T都有着一战之力，匹配格特拉克的7速湿式双离合变速箱，这样的硬件是让人非常满意。而它的设计，我们觉得类似小X1，尤其是格栅很有宝马味道，而它的细节配置也很到位，比如除最低配均有全LED大灯，长宽高也达到了较高水准，2770mm的轴距提供7座问题不大。值得一提的是它内饰，个人觉得比外观设计更出色，思路清晰用料不错，但做工还可以再提升。奇瑞瑞虎8，9.88万元起现在就来到了我们今天要说的SUV车型中，性价比最高的一款产品，它的名字叫做瑞虎8，是奇瑞目前的旗舰级SUV，而且有着不错的优惠幅度。当然瑞虎8相对而言不算一款特别标准的中型SUV，有些以大欺下竞争紧凑型SUV的意思，它的设计采用的家族最新语言，给人感觉非常饱满稳重，被称为虎踞式的前脸非常霸气，不过整体风格还是很收敛，平和近人的效果符合家用定位。要说它的尺寸是今天这些中型SUV的最差，4700mm长度和2710mm轴距都是刚够用，所以价格亲民也可以理解。不过它的动力算是遗憾，1.5T发动机仅有147马力，也是奇瑞的拿手之作，可靠性和油耗不错，但可惜需要升级了。长安欧尚科赛，9.38万起要说长安，应该是比较知名的自主品牌，算是今天这些品牌中被国内消费者最容易接受的，但是欧尚这个品牌就有些陌生，它之前主要针对商用车，如今开始涉及乘用车，而科赛就是它的首款作品。新车采用了全新的家族设计语言，据说是出自长安在意大利设计中心，所以说很符合时下年轻消费者的审美。而作为一款7座中型SUV，它的轴距达到了2800mm，别看价格不高但尺寸真不小，最让人印象深刻的是它内饰，豪华感非常出色，大量皮革保证你在同级找不到第二款，即便是WEY和领克都汗颜。而它的动力也和长安保持一致，1.5T发动机正是CS75那款，匹配爱信6AT变速箱，综合实力是很不错。君马汽车赛克5，7.79万起如果单纯按照价格来说，我觉得还是这款SUV性价比更高，但是瑞虎8的综合实力注定它性价比最高，所以大家不要特别纠结。而君马汽车更是小众，它算是众泰旗下的子品牌，而这款赛克5（SEEK 5）是该品牌的第三款车型，速度可谓是非常之快，新车设计也算是家族语言，定位中型SUV全系标配7座，尺寸也算是主流。要说是众泰的子品牌，那它肯定不会在配置上吝啬，新车内部功能非常齐全，但遗憾的是发动机，1.5T动力功率不如瑞虎8那台出色，但是自动挡高配采用6AT变速箱还是让人很惊喜，但不知为何1.5T发动机还要分为高低功率，难道证明自己技术出色？总结：12万买中型7座SUV，瑞虎8性价比最高，众泰也有上榜，比起汉兰达、途昂价格亲民许多，但实用性丝毫不差，毕竟咱们老百姓预算不会太高，所以说这才是最适合我们的车型，大家觉得呢？", "url": "http://www.yidianzixun.com/article/0KwjS69r", "date": "2018-12-27", "time": "", "likes": "", "clicks": "", "views": "", "keyword": "", "commnets_count": ""}
{"platform": "一点资讯", "title": "那么多15万的SUV，为何我只推荐这四款？", "source": "侃车e族", "content": "预算十五万买什么SUV好呢？十五万元是一个小小尴尬的价格带，买便宜了的吧达不到自己想要的档次，可是买中高端SUV好像只能凑个低配裸车，可选的范围从自主品牌到合资品牌也忒广，拿十五万元究竟怎么选一台合心意的SUV呢？本着宁买鸡头不买凤尾的心情，小编推荐四款15万元就能开走顶配的自主品牌车型。东风风神AX7参考价格：8.98-13.18万元整车看起来很丰满，线条感强。前脸祥云样式前格栅搭配横向镀铬装饰条，富有层次感；中央镶嵌有东风品牌标，两侧配置LED 大灯及透镜；前保险杠采用了一体化设计，多边形样式雾灯显得十分精致。2019新款风神AX7的侧面呈现明显跨界轿跑SUV的视觉效果，相信会受到不少年轻消费者的喜爱。车身尺寸方面，新款风神AX7的长、宽、高分别为4696mm、1850mm、1712mm，轴距为2712mm。而现款的风神AX7其长宽高分别为4645mm、1880mm、1690mm，轴距为2715mm。无论新款还是现款风神AX7都有舒适的内部空间。上汽荣威RX3参考价格：8.98-13.58万相比荣威旗下另一款SUV车型RX5，荣威RX3的存在感显然不那么强，但是知名度不高也丝毫不能掩盖荣威RX3在15万级SUV中既有颜值又有实力的事实。荣威RX3的外观大气饱满，延续了荣威家族式的设计元素，整体风格趋向于荣威RX5。车身线条顺滑流畅。前脸部分中网装饰粗壮横条，呈现倒梯形镀铬格栅；两边搭配鹰眼式前大灯，十分英气；荣威RX3的车尾十分得酷，硬朗的尾灯用了一条银色饰条横贯，一体性很强。荣威RX3内饰层次分明，配备了三辐式多功能方向盘，运动感不错；空调出风口采用带调节旋钮的圆形造型，仪表盘的外层覆盖软性材质。小编特别喜欢荣威RX3高配车型的全景天窗，因为它增加了车内空间的通透性。内饰的科技感主要体现在荣威RX3的大尺寸中控屏，其中搭载了诸多智能化应用。动力方面，荣威RX3将分别搭载1.6L自然吸气发动机及1.3T涡轮增压发动机，最大功率分别为92kW及120kW。平常使用都足矣，追求动力的车友可以选择1.3T的车型；但是搭载1.6L自然吸气发动机车辆百公里耗油仅5.6L，是真的省，追求经济的车友们可以考虑它。猎豹CS10参考价格：8.98-14.68万内饰方面，猎豹CS10的设计十分活泼，迎合了当下年轻人的审美，双配色十分鲜艳。搪塑仪表台配合缝线工艺，看起来十分上档次，真皮座椅配合镀铬装饰，散发出轻奢的气息，中控及门板采用桃木纹装饰条，豪华感提升。长城哈弗H6参考价格：10.20-14.68万元我所知道唯一能一直让我做自己的途径就是坚持自己喜欢的事在侃车，你我畅所欲言", "url": "http://www.yidianzixun.com/article/0KwjHYnJ", "date": "2018-12-27", "time": "", "likes": "", "clicks": "", "views": "", "keyword": "", "commnets_count": ""}
{"platform": "一点资讯", "title": "发动机自动启停，究竟是在帮你还是在害你？", "source": "水滴汽车App", "content": "现如今，汽车上的配置越来越丰富，简直让人眼花缭乱。但有很多配置老司机直呼用不上，有些甚至被遗忘了。还有些配置，争议不断，有人爱不释手，有人嗤之以鼻。说起来其实也不算什么高科技，也不是什么高档车型专属的配置，不知道大家有没有猜到的。它就是自动启停装置。开始咱们先科普下自动启停装置。这是一个几万元置上百万元的燃油车都会配备的一个配置，总称为发动机自动启停装置。发动机自动启停就是在车辆行驶过程中临时停车(例如等红灯)的时候，自动熄火。当需要继续前进的时候，系统自动重启发动机的一套系统。英文名称STOP&START简称STT。STT智能节油系统是一套控制发动机启动和停止的系统。通过上面的解释大家不难看出，发动机自动启停装置最核心的目的是节油减排。自动启停装置早在上个世纪的七十年代就有萌芽，当时是在日本丰田的皇冠轿车上面进行测试。但是这项配置开始大批量装备在量产车上却是这个世纪的事情。启停系统的工作原理是，当车辆因为拥堵或者因为红绿灯停止前进踩下制动踏板，车子停了下来，stop系统自动检测，发动机空转且没有挂挡；防锁定系统的车轮转速传感器显示为零；电子电池传感器显示有足够的能量进行下一次启动。满足这三个条件后，发动机自动停止转动。而当信号灯变绿后，驾驶员踩下离合器，随即就可以启动“启动停止器”，并快速地启动发动机。在自动挡车型上，只要一松开刹车，或者转动方向盘，发动机又会马上自动点火，立即又可以踩油门起步，整个过程都处于D档状态，处于P档或者N档系统则不会被触发。这就是发动机启停技术的整体逻辑。像上课一样的给大家介绍来介绍去的，下面我们来说一下大家最关心的核心问题。发动机自动启停，究竟是在帮你还是在害你。我这边总结了网友给我的顾虑，主要有这两个问题，发动机启停会不会伤害发动机呢？我的车辆关键部件会不会因为启停而损坏呢？下面我针对这些问题进行答疑解惑1.发动机启停会不会伤害发动机呢？首先自动启停是不会损伤发动机的，观众朋友们可能会说，你说不伤就不伤啊，这确实是有科学依据在里面的。上面也提到了，自动启停的工作是有一定条件的，发动机达不到最佳状态不工作，水温达不到也不工作，蓄电池电量不够不工作，自动空调开启车内温度达不到设定温度不工作等等。所以启停配置的工作一定是车辆最佳的状态。并且车辆启停都是短时间的，车辆如果中途达不到工作条件发动机也是会启动的。可以说车辆稍有不适，启停都会关闭，让发动机启动。并且发动机再达到合适的工作状态后它的机油油膜是会持续附着在缸壁上一段时间的。所以发动机再次启动相比于冷车启动带来的影响其实是微乎其微忽略不计的。只是要提醒下各位带起停装置的车主们在选用机油的时候不要吝啬，尽量使用一些档次比较高的机油，这样频繁启动的时候可以给发动机更多的保护，以延长发动机的使用寿命。2.我的车辆关键部件会不会因为启停而损坏呢？很多人会很担心电瓶，对电瓶的担心其实不无道理。频繁地启动必然会对电瓶造成影响。所以厂家也想到了这一点，配备自动启停的车，电瓶的耐用程度会比普通车辆好一些。频繁用电对它根本起不到威胁。而且电瓶是到最合适的电量起停装置才会启动，一个合适的电量，避免了电瓶亏电还放电，所以对电瓶的影响也是微乎其微的。且电瓶本身就是一个易损件，车辆的电瓶使用两到三年左右可能都需要进行更换，所以你还担心什么呢。最后，大家会问，其它的附件会不会有所影响呢。针对于点火系统的部件，启停装置的车型都是进行强化设计的，强度也比普通的要好，其实您放心的使用这个功能就可以了，不用想这么多。一切都是为您设计好的。可以说，您想到的问题厂家早就想到了。而且您使用自动启停功能，能给您带来更低的油耗，为国家节能减排做出贡献，想一想其实还是很值的呢。自动启停装置除了需要给发动机使用稍微好一些的机油之外，电瓶也可能会稍微损耗快一点，但是这些在日常的使用中几乎可以忽略不计。所以相比于自动启停带来的节能减排效果，那些真的不算什么，所以自动启停功能真的在帮你，放心的用吧。文/杨逸宁", "url": "http://www.yidianzixun.com/article/0KwOxmv6", "date": "2018-12-27", "time": "", "likes": "", "clicks": "", "views": "", "keyword": "", "commnets_count": ""}
{"platform": "一点资讯", "title": "网传吉利最多只能开7年？来听听资深车主的真实用车感受！", "source": "她在开啥车", "content": "文|她在开啥车 如果亲朋好友需要买车了，想咨询一下有车一族的时候，大多会遭遇这样三种情况。若是建议对方买进口车，既让朋友长脸了，也让他们觉得自己很有品味；如果建议买合资车的话，尽管对方可能口头上会犹豫，但看到价格优势之下，心里也默默赞成。可要是建议买自主品牌的话，恐怕刚说出口对方已经不高兴了，或许还会觉得这朋友真损。现在自主品牌是越来越优质了，若你向朋友推荐吉利的话，不失为一种明智之举。 要说起吉利，近几年来由于投诉率低，不仅销量长红，口碑也从车主的口口相传中积攒下来。然而盛名之下，也传出了不少关于吉利不利的传言。之前有数据显示国内汽车的车龄不过4.5年，而国产车的平均寿命不过6年左右，吉利最多也只有7年的寿命。这则传言还表示，不少合资汽车的耐用性远比吉利优秀，希望想要买车的小伙伴，在资金充裕的前提下，首选同级别的合资车。 这个说法，车车君觉得吉利车主心里肯定有千千万万个不同意。有车主表示，自己在购买吉利帝豪之前曾经听说过，吉利素有“油老虎”支撑。结果自己加了50块钱油之后测试了一番，发现这么点油竟然能跑138.1公里，能看出吉利在省油方面的用心。也有车主在网上说，自己的吉利已经开了第6个年头了，也只是更换了一些小零件，整体的车况还是不错的，光凭这一点就觉得如果真要换车的话，还是选择吉利比较适合。 【车车君有话说】 吉利质量与口碑齐飞的美名，其实从收购沃尔沃这一个行业新闻中也可见一斑。正是有了吉利的加持，以及沃尔沃品牌具备的质量保证，沃尔沃已经成功撼动了宝马以及奥迪的一线位置，成为更多车主的选择。而且近几年来，长城、比亚迪等自主品牌的质量交锋也在持续，国产车也不再像以前一样处在了车界鄙视链的下层。若是能在品牌影响力在努力打造一下，自主品牌的出海之路还能走得更顺畅些。 本文为【她在开啥车】原创，如需转载，请注明出处！", "url": "http://www.yidianzixun.com/article/0KwcSBU6", "date": "2018-12-27", "time": "", "likes": "", "clicks": "", "views": "", "keyword": "", "commnets_count": ""}
{"platform": "一点资讯", "title": "插电混动没人要了？这一次，彻底凉了", "source": "懂车", "content": "这几天，深圳发布了一则公告，国六排放标准将推迟半年实施，大家都松了一口气，作为全国环保实施的先锋，深圳都推迟了，其他城市还会远吗？但是，别太高兴！自古祸福相依并非没有道理的，因为也是前几天，深圳不再将插电混动车列入新能源绿牌的范畴，什么意思？就是说国内几大限牌城市中，深圳成为紧随北京，上海之后的第三个不再将插电混动车列入绿牌范围的城市，这一次，该车企慌了！为了应对日益严苛的排放标准以及双积分政策，不少车企纷纷推出了自己的插电混动车型，就连丰田都推出了卡罗拉插电版，还没有来得及上市，就遭遇了一次打击。早在年中的时候，就有专家针对插电混动车是否应该被归入新能源车范畴进行了讨论，此次，深圳的变动或许会带动全国限牌城市将混动车型打入普通车型行列，届时，插电混动车将面临灭顶之灾！不能上绿牌的插电混动车有什么用？先说说选择混动车的消费者主要是哪些群体？一、为了牌照的人，主要集中在限牌城市；二、追求极致性能的人，比如说混动车拥有的百公里时间，比亚迪王朝系列的542车型；三、为了省钱的人！当混动车不再被列入绿牌的行列，也就不存在所谓的为了牌照而选择的可能了，那么，混动车真的能够利用其他两点成为市场的主力吗？油耗真的低吗？如果要说追求省钱，纯电动车似乎更合适，当然选择插电混动的人还有另一层的考虑，那就是比纯电动车的续航更长。在城市里面可以用纯电通勤，做到百公里0油耗，但是，原本考虑的续航问题当你真正上了高速后就会发现，并不是那么省钱了，百公里油耗瞬间变为15L左右，相比燃油车能够做到8L左右的成绩，基本上属于翻倍了，一次长途旅行极可能把你半年省下的钱全部花完，毕竟，到了其他城市，充电并不那么便利。如果，你真的是为了省钱，纯电动车更适合你选择，因为插电混动并不省油，要说省油得轻混的才行，比如说丰田的THS，本田的i-MMA之类的。性能？小众的生活你能接受？既然不省油，那就只剩下一个亮点了，性能！说起性能，我们也就知道比亚迪了，还有其他的混动车性能做的非常极致吗？并没有！这些所谓的性能并不能真正的带来那种燃油性能车给你的感觉，如果要说提速感，电动车还是真正的王者，没有延迟的动力输出，极限的电机驱动，甚至还有四驱车型，有一种小时候玩四驱兄弟的感觉。最为关键的一点，这个所谓的性能也仅仅是大家的追捧而已，在实际生活中，有几个人会这样去豁自己的车？或者说开车每天去尝试百公里加速的快感？安心的按照城市的代步节奏才是主流。如果这三点优势都没有了，那插电混动车还有市场吗？懂哥只想说车企这一次押错了宝，接下来得全身心的投入到电动车的研发中去了。那么，已经卖出的插电混动车咋办？它们的售后将如何处置？对于车企来说，这将是一个摆在面前的最大难题，还没有好好的发挥它们的功能就要将他们雪藏了，价格上没有优势的他们到底该何去何从？你觉得，插电混动车可以算新能源车吗？", "url": "http://www.yidianzixun.com/article/0KwTijf1", "date": "2018-12-27", "time": "", "likes": "", "clicks": "", "views": "", "keyword": "", "commnets_count": ""}
{"platform": "一点资讯", "title": "汽车悬挂设计浅谈：这些冷知识真有趣，要是你看得懂的话", "source": "驾仕派", "content": "在很多人眼里，悬挂就是吸收路面起伏的装置，让车坐起来更舒适。虽然这么说也算不上错，但毕竟还是太肤浅，当中很多有趣的东西值得一说。首先看汽车的轮毂：如果轮毂不受任何限制，也即是说，它完全独立于车身，将会如何动作？答案是，轮毂将有六种基本运动模式，我们称之为6个自由度。在三维空间中，可以用XYZ轴精准定位任何坐标，所以6个自由度可被描述为：①沿X轴的运动；②沿Y轴的运动；③沿Z轴的运动；④X-Y平面内的转动；⑤X-Z平面内的转动；⑥Y-Z平面内的转动。对轮毂来讲，我们希望它只有1个自由度。为什么？假设轮毂有两个自由度，这车就没法开了，因为轮毂会朝着两个不同的方向独立运动。举个例子，当你经过减速带，车身不止上下弹跳（这是正常的），还会前后肆意晃动，你想开这样的车吗？所以必须控制自由度。说到“控制”，并不是让5个自由度完全固定，这里讲的控制，是利用控制臂，将轮毂与车架连接起来，这样一来，轮毂在各个方向上的运动就能相互影响。自由度依然会变化，但不再各自为阵了，一个自由度的改变会迫使另一个自由度紧跟着改变。简单的例子：两个数值变量P和Q，他们加起来是两个自由度。现在我们引入一个“限制”：P+Q=10，在此之下，P和Q的数值并不固定，但只要P值一变，Q值就必然跟着变。于是，该体系现在只剩下1个自由度了。一般来说，一个独立的控制臂可以限制1个自由度；因此要让轮毂只剩下1个自由度，我们需要总计5个控制臂。这就是为什么某些车型标榜自己有多连杆或者五连杆的原因。以双叉臂悬挂为例，通过5个控制臂的限制，使得整个系统只有1个自由度。为什么我们不干脆固定6个自由度？这就等于把轮毂直接装在车架上，路面所有的颠簸都硬生生传递到车厢，那样开起来就过于硬核了，是吧？这就是为什么没人见过六连杆悬挂。下面我们简要介绍一下拖拽臂悬挂这套悬挂采用实心控制臂，一端与底盘有两个铰接点（因此只能在二维平面中“摇曳”），另一端固定在轮毂上。由于控制臂与车架之间有两个铰接点，因此施加了两个限制，被控制臂固定的轮毂相当于限制了3个旋转自由度。因此整套系统的自由度等于6-2-3=1。这是最原始的悬架，20年前应用广泛，90年代之前很多保时捷跑车（最高到964）都用这类型的后悬。这方面最骚气的要数雪铁龙2CV，看看它的前后悬，都是拖拽臂。它过弯时侧倾非常明显，注意看车轮的外倾角。拖拽臂悬挂最大的优势是它的极简设计和低廉成本。但是缺点也很明显：当遇到颠簸时，车轮后倾角就会改变，你不会想要这样的操控特性（后倾角决定直线行驶稳定性和转向回正力度）。此外，行驶过程中，车轮外倾角也没法自行优化。因此自上世纪90年代起，车企们纷纷对其进行了改进，研发出了许多变种。最初的拖拽臂悬挂只有一个单臂，它的变种就不一样了。所有变种都有一个相似的改动：从单臂上释放几个自由度，转移到新增的控制臂上。通过增加更多的控制臂，悬挂性能会有所提升。以宝马E36 3系为例，它移除了纵臂与车架的一个铰接点，释放了两个自由度（一个横向平移，一个横截面旋转），再新增两根水平控制臂恢复对两个自由度的限制。我们可以玩些花样。比如在初始版本中，轮毂是完全固定无法旋转的，在E36的基础上，我们可以进一步释放轮毂的1个自由度，让它与拖拽臂只有两个铰接点，然后我们引入第三根水平控制臂，连接轮毂和车架——现在，悬挂就有了3根水平臂和1根纵臂，这就是目前最流行的多连杆悬挂中的一种。你可以在许多一流车型上看到它，比如雷克萨斯RX的后悬——雷克萨斯官网说RX采用的是双叉臂，这与本文说法并不矛盾，因为双叉臂并没有严格的定义。同时悬挂的命名往往是模棱两可的，所以不要听风就是雨，你需要看清它的几何结构，才能了解它的内在原理。接下来聊聊双叉臂这类悬挂采用上下两个A形臂。一个A形臂能限制2个自由度，因此我们还需要一根额外的控制臂控制余下的1个自由度。在前轮，额外的控制臂是一根转向臂，在后轮，通常是一根前束控制臂。下图中标有“Variation 1”的是高位双叉臂，通常用于前悬。上摆臂安装在车架支座上，可以节省空间，有利于动力总成的封装。在后悬的A形臂上可以玩出更多的花样。例如“Variation 2”，将下摆臂分解成两个独立的控制臂，这种设计在日产GT-R和凯迪拉克CTS上可以看到。有些车型将上摆臂一分为二，比如保时捷的Panamera。要是把上下摆臂都一分为二会怎么样？你可以这干，实际上很多车企都这么干过，而且它有一个你非常熟悉的名字——多连杆，或者五连杆。现在你明白了吧，多连杆其实就是双叉臂的变种。再来讲下麦弗逊你可以把它当做上摆臂被一根垂直撑杆（防侧倾连杆）替代的双叉臂，撑杆上端刚性固定于车体支座。下图中，标记“Original”的就是麦弗逊初始版本。当然它有许多变种。比如你可以将下摆臂分解成两个控制臂，这在宝马和奔驰的一些低端车型上比较常见，像E90 3系（宝马称之为双枢轴）和C/E级（奔驰叫它三连杆）。图中的Variation 2与上述车型的悬挂比较相似，只不过分解后的控制臂是平行的。这种结构主要用于后悬，在许多主流车型，甚至跑车上比较常见。这方面，丰田凯美瑞和保时捷Boxster/Cayman算个中翘楚。麦弗逊的优势在于结构简单和低成本。但也有代价，它不能很好地限制车轮外倾角变化和车身侧向运动（刹车点头，侧倾大）。同级别相比，麦弗逊的操控性能往往比双叉臂和多连杆要差。最后我们来谈谈H-arm悬挂它一端与车架有两个铰接点，另一端与轮毂有两个铰接点。一根H臂可以限制4个自由度，因此还需要加入一根水平控制臂，来使得整个系统只有1个自由度。不过如此设计还得不到最佳的车轮运动轨迹，大部分车企都会做改进，让这套悬挂的动态表现更加卓越。一些豪华车和高端跑车就采用这样的设计。比如奥迪将轮毂与H臂的一个铰接点改为柔性接头，释放了一个自由度（让H臂只限制了3个自由度），然后新增一根控制臂以弥补限制。参看下图。宝马另辟蹊径。通过一根中央控制臂连接车架和轮毂，释放了一个自由度，与此同时，加入另一根控制臂以恢复控制。下图是2012款宝马M5后悬。法拉利采用了相似的设计，看看FF的后悬是如何构造的：不仅豪华车采用H-arm悬挂，福特的蒙迪欧和新款野马同样采用了这样的后悬。驾仕总结：本文简单讲解了4款主流独立悬挂。当然，还有很多没有讨论到，比如半独立以及活轴悬挂，但不管怎样，他们都有一个共性——限制6个自由度中的5个。希望本文能帮助你更了解汽车。文｜休不眠图｜网络", "url": "http://www.yidianzixun.com/article/0Kvpp7HY", "date": "2018-12-26", "time": "", "likes": "", "clicks": "", "views": "", "keyword": "", "commnets_count": ""}
{"platform": "一点资讯", "title": "10万左右预算买车，那这4款三厢轿车真的是福音！", "source": "阿贵看车", "content": "如今90后已经逐渐成为市场消费的主力军，因此厂商推出了不少年轻与运动感并存的轿车。而在这其中，三厢轿车无疑是最好的选择。下面小编就给大家介绍4款颜值高又好开的三厢紧凑型轿车。一起开看看，说不定就有你的心仪之选哟！ 1、本田-凌派指导价：9.98万-13.98万元推荐车型：2019款 180Turbo CVT舒适版（10.98万元）有着小号雅阁之称的凌派，颜值自然也是不会差。而溜背式的车身设计，极具视觉冲击力和辨识度，如果是选装了蓝色的车身颜色，运动感会更好一些。其次全黑的内饰配色也非常符合当下年轻消费者的口味。车身尺寸方面，长宽高分别为4756*1804*1509mm，轴距达到2730mm。而小编推荐的这款车就是少了个中控屏（豪华款加装中控屏11.98万）虽然看起来有点Low（后期加装），但是安全性配置绝对不含糊，胎压报警、ABS、制动力分配，刹车辅助、牵引力控制，车身稳定系统等等都有。动力上虽然全系采用1.0T的三缸发动机，但动力表现挺不错，在城市代步绰绰有余。而且百公里油耗仅为5.5L，用车成本比较低。2、新一代福克斯指导价：10.88万-16.58万元推荐车型：2019款 三厢 1.5L 手动锋跃型（10.88万）福克斯这款车受到了很多年轻人的青睐。而新一代福克斯推出了ST设计风格，不仅让外观更为年轻、时尚、运动，也更贴合如今年轻人的审美眼光。内饰上，整体设计十分简洁、大气。车身尺寸方面，长宽高分别为4647*1810* 1468mm，轴距达到2705mm。而小编给大家推荐的是手动挡，别看是低配车，但它在安全配置上还是非常有诚意的，制动力分配，刹车辅助、牵引力控制，车身稳定系统等等都有，而且还全系标配了带有过滤PM2.5功能的空调系统，它不仅可以在开启空调时过滤空气，还能在停车时定时换气，保证车内空气质量。动力上，搭载的是1.5L发动机，最大马力122Ps，峰值扭矩153N·m，想要速度与激情还要省油那么手动挡无疑就是最不错的选择。3、雪佛兰-科沃兹指导价：7.99万-11.49万元推荐车型：2019款 320 自动欣尚版（10.99万元）2019款科沃兹承袭了雪佛兰家族新一代设计语言，整体突显着运动与时尚。尤其是双进气格栅的设计总给人一种霸气感，车大灯的设计上也是十分的犀利，腰部线条也十分流畅，同时营造了充足的运动感。车身尺寸，长宽高分别为：4544*1779*1467mm，轴距为2600mm，整体空间表现还是还是不错。内饰上，采用了飞鹰式双座舱设计，配置了7英寸高清触摸大屏，并搭载了兼容百度CarLife的雪佛兰新一代智能车载互联系统，配备了原厂定制剧院级音响和PM2.5空气过滤系统，将意想不到的越级配置满足现代家庭面面俱到的用车需求。动力上，搭载的是1.5L自然吸气发动机，最大马力113Ps，峰值扭矩141N·m与之匹配的是六速手自一体变速箱，动力性能还是相当稳定的，而这款车的燃油表现也比较称职，百公里综合油耗为5.4L4、吉利汽车-缤瑞指导价：7.98万-11.08万元2018款 2018款 14T CVT缤致版（9.68万元）缤瑞是一辆颜值颇高的紧凑型轿车，它的外观对年轻人有着一定的杀伤力，特别是从后侧面看到的小溜背造型，让它看上去非常的时尚还特具运动感。内饰上，整体界面设计简洁时尚，科技感与实用性并存。车身尺寸，长宽高分别为4680*1785*1460mm，轴距2670mm。而9.68万的车型，配置该有的都有，多功能方向盘、倒车影像、前后雷达、定速巡航等等。动力方面，吉利缤瑞配备了1.4T涡轮增压发动机，与CVT无级变速箱相匹配，它的最大功率为98kW，最大扭矩为215Nm，综合油耗为5.7L，日常的驾驶以及需求完全可以满足，作为家用轿车来说还是非常值得选择的。小结：如果只有10万左右买三厢轿车，那这四款车真的是福音，不管是从性价比还是耐用性甚至在油耗方面表现都是相当不错的。随便开一辆车回家过年，面子绝对都是杠杠的，而且还能诠释自己独特的性格与品味。你过年是开什么车回家呢，不知道这四款车你最喜欢哪一款呢？可以在下面留言和大家分享哟~", "url": "http://www.yidianzixun.com/article/0KwmXIUE", "date": "2018-12-27", "time": "", "likes": "", "clicks": "", "views": "", "keyword": "", "commnets_count": ""}
{"platform": "一点资讯", "title": "斯巴鲁那么好，为什么在国内还卖不过哈弗H6？", "source": "老森先生", "content": "在日系车中提到口碑比较好的，粉丝忠诚度比较高的车企，那么斯巴鲁绝对是排在前面，甚至说丰田和本田都难以与之抗衡，毕竟其粉丝忠诚度可以说是高的离谱，哪怕是在国内。虽然说销量有些一般，但是不可否认，说斯巴鲁好的人真的太多了，那么斯巴鲁那么好，为什么在国内还卖不过哈弗H6？在国内和哈弗H6比起来，怎么销量差那么多？或许这4个原因能够很好地解释吧。第一点：外观我一直觉得斯巴鲁对于自家车型的外观有种迷之自信，举个最简单的例子，那就是第五代斯巴鲁森林人上市，本来是换代车型，弄得更像是改款车型，外观上实在是看不出有什么改变。谁没事还去找两辆斯巴鲁森林人仔细对比第四代和第五代的差别，反正我觉得是有点难以理解。而且斯巴鲁XV好像也是如此，我就纳闷了，在这个颜值当道的时代，真的不该仔细研究一下外观吗？我们不可否认斯巴鲁的技术，毕竟是真的牛，但是也不能一点不改变啊，另外内饰方面好像也是变动太小了。而哈弗H6不说别的，基本上消费者喜欢啥样整啥样，销量能一样吗？第二点：技术有人会说斯巴鲁的技术很牛啊，这点必须要承认，尤其是对于水平对置发动机和左右对称全时四驱系统的研发，基本上很少有车企能做到如此牛的程度。另外此次斯巴鲁全球化平台带来的混动也是比较领先的。可是问题来了，那就是技术这么牛，结果呢？这么多年谈斯巴鲁，除了技术好像没有什么其他优势了，别忘了，技术发展到一定阶段，好像提升也挺难的，所以换代与否给人的改变真的没那么大。更不要说此次新斯巴鲁傲虎并没有看出改变了什么，虽然推出了款斯巴鲁傲虎特装版，好像发动机也没啥特点啊。而且此次出的混动车型，讲真，没看出来比别的车企牛在哪里。讲真，哈弗H6的技术和斯巴鲁比起来可能真的玩不过人家，但是说句老实话，够用不？够了。第三点：买不到这里不是说没有车，而是很多地方找不到斯巴鲁的4S店啊。看看本田、丰田，人家恨不得是一个城市来个十家、八家4S店，而到了斯巴鲁，那差点是一个省会来一家。讲真，我觉得斯巴鲁的车不错，身边也有朋友感兴趣，但是试驾都找不到地方，或者要跑几十公里、上百公里去看车，好像没那个必要吧。再看看哈弗H6，那几乎是遍地开花的节奏，所以说没什么可比性啊。第四点：性价比我们不说哈弗H6的性价比了，毕竟国产车和纯进口车比起来，性价比势必很高。其实严格意义上来说，斯巴鲁旗下的几款车不论是从技术还是配置都对得起价格的，毕竟有些东西真的不是一些车企的廉价配置能比的，但是问题是，在汽车变得越来越便宜的今天，依旧采用纯进口方式销售的斯巴鲁，优势真的太低。而且看看其他车企的车都是越来越便宜，谁还会花2、30万买斯巴鲁呢？毕竟有比斯巴鲁更值钱的豪车，也有比斯巴鲁性价比更高的国产车，斯巴鲁真的有些高不成低不就啊。", "url": "http://www.yidianzixun.com/article/0KwlmsV2", "date": "2018-12-27", "time": "", "likes": "", "clicks": "", "views": "", "keyword": "", "commnets_count": ""}
{"platform": "一点资讯", "title": "卡罗拉怎么隔音，才能达到劳斯莱斯的水平？", "source": "东拉西车", "content": "在信口开河的年代，“东拉西车”努力保持对事实和知识庄重的态度。拼了的卡罗拉与淡定的劳斯莱斯新款劳斯莱斯幻影号称“地球上最安静的车”。安静到工程师们测试车内的噪音水平时，怀疑手头的仪器出了毛病。50年前，劳斯莱斯的广告语是：“时速60英里（96公里）时，这辆新款劳斯莱斯上最大的噪音来自电子钟”；▲劳斯莱斯1958年开始使用这个广告语，语出惊人现在它的广告语是：“最大的声音是你的心跳”。▲新一代幻影广告语用了老套路第一个广告，明显是在夸劳斯莱斯车上的电子钟质量很棒，指针跳动有力、走时正常；第二个广告则骄傲地宣布，劳斯莱斯车主的心脏跳动也是有力的，没毛病！劳斯莱斯第8代幻影上，用了超过130公斤的隔音材料，车里安静一些并不奇怪。奇怪的是，有丰田卡罗拉车主扒光汽车内饰，狠狠塞入100多斤的止振、隔音材料，但为什么还是不能在车里安安静静地欣赏心跳呢？不说降噪效果如何，单单加上这100多斤隔音材料，就会让汽车工程师心跳异常。▲隔音的施工场面堪称惊心动魄迫于能耗和排放法规的压力，汽车厂商都在拼命搞轻量化，一点点地从汽车各个零部件上“克扣”，甚至精细到以克为单位。但车主们后期的“二次隔音”下手太狠，光是在车厢内的地板上再贴一层止振板，十几公斤就背上了；做个全车隔音，好几十公斤的料就塞进了车里。平白加了几十公斤后，“深海”或者“图书馆”静音并未如期而至。不是车主们没追求，不是改装店不努力，而是静音不应该是这么个搞法。汽车的噪音水平是胎里带的就算把劳斯莱斯的隔音材料全堆在卡罗拉上，它也没办法成为“最安静的车”。因为汽车静音最关键的不是“隔音”，而是“消音”。汽车是自带动力、可以高速奔跑的机械，天生是个制造噪音的能手，发动机、变速箱、排气、轮胎、悬挂、刹车、车身、内饰等等，处处都是噪音源；汽车跑快了，风声也会呼啸着前来助兴。▲汽车天生是个噪音小能手一切声音都源自振动，你可能听说过一个汽车术语“NVH”，指的就是振动和噪音。汽车的振动和噪音密不可分，汽车公司有专门的NVH工程师，专治各种N（Noise，噪音）和V（Vibration）。NVH工程师们最重要的任务，是寻找到振动和噪音的源头，然后狠狠地“削它”。举两个例子。比如车身。我们坐在车里听到的各种噪音，大部分是由车身传递进来的，尤其是让人烦躁不安的中低频噪音。所以，在车身设计时，就要特别注意车身各个位置的振动和各种可能产生共鸣的“空腔”。在CAE计算机辅助软件的帮助下，车身上大部分的振动源在设计阶段就能找出来，并提供解决方案。▲计算机辅助设计软件可以分析车身上的各种振动比如，那些容易振动的大面积钣金件，就加上加强筋或贴上止振板（俗称阻尼片）；那些容易漏声的焊缝，可以打上密封胶；那些容易共鸣的各种“空腔”，就用注蜡或发泡材料填充。▲图中黄色的是用于大面积钣金“止振”的阻尼胶片劳斯莱斯新一代幻影，车身用了特殊的铝制构架，地板和前围板使用了双层合金结构，这种金刚狼一般的身子骨，再加上近2.7吨的重量，等闲的振动岂能奈何它！▲幻影，对大多数人来说确实是幻影再比如说风噪。优秀的整车造型设计可以降低风阻和风噪水平，另外还有一些巧妙的办法，比如通过外后视镜造型来调整气流，让风绕道而行，少从侧窗吹过；比如雨刷可以如隐藏到发动机舱盖之下，不再扰动气流；比如底盘上可以加装平整的护板，让气流更安静地快速通过。▲后视镜降风噪的功能不可忽视总之，车与车之间的噪音水平差别，说到底是胎里带出来的，有的车型底子好，噪音水平天生就低；有的车型底子差，天生就比较吵。“原厂”的隔音你比不了各大汽车厂商都有专门的NVH实验室，在这个超级静音的环境中，工程师们对样品车的振动和噪音接着进行精细优化。▲NVH实验室里安静到吓人首先还是寻找振动和噪音的源头。这不能靠人的耳朵去听，而是要借助先进的仪器。比如声学照相机。这种照相机像一个开屏的孔雀，镜头周边是一大片麦克风。它照出来的照片，可以显示噪音发出的位置和频率、响度等声学特征。▲声学照相机可以判断噪音的位置和特征找到噪音源后，还要找出噪音的传输路径。这会用到振动发生器、传感器等专业设备，还要有科学的测量方法。工程师们必须先搞明白噪音是从哪里来的，是顺着什么路径传到车里的，接下来，才是想办法去阻断。阻断的办法就是动用“声学包”，也就是我们比较熟悉的止振片、隔音毛毡、隔音棉之类。▲原厂的“声学包”跟民间土法上马不同的是，“原厂”的隔音一方面要考虑轻量化，一方面还要考虑成本，尤其是大众化的车型。原厂在隔音材料的使用上非常“克制”，简单说个例子，后期在地板上加止振片，一般是大张往上糊，把整车的地板粘得密不透风，而原厂的止振片是一块一块的小薄片。料不在多，关键是原厂知道用在什么地方效果最好。▲隔音材料不在多，而在“准”第一代马自达CX-5噪音被很多车主吐槽，这一代有了明显改善，你知道厂家花了多少钱吗？请看官方宣传稿件：“长安马自达针对第二代CX-5的NVH改善成本单车超过1000元，不惜工本为车主提供更加安静的行驶空间”——想想车主们为后期隔音一掷就是几千元，真是让人感慨。劳斯莱斯幻影这种售价700万起的超豪华车，当然不必在意成本。130多公斤的高档隔音材料就不必说了，全车还涂了6毫米的双层隔音涂层，就连轮胎里也加入了特殊的泡沫静音层，一条轮胎的钱差不多就能买辆卡罗拉了。后期隔音难在哪儿？像卡罗拉这样的普及型轿车，静音水平其实已经可以了。据德国版的《汽车工程手册》中说，汽车每更新一代，平均噪音水平会下降1.5～2.0分贝，现款卡罗拉是第11代车型，相比1966年的第一代，噪音水平应该下降了至少十几个分贝。如果你对车子的噪音比较在意，买车时最好选静音水平高的车；如果你对买的车不满意，忍不住想做做隔音，在动手之前，你需要想明白如下问题：1、你能找准噪音的来源和传输路径吗？隔音不难，难在找准噪音源和传输通道。这需要专业设备和科学方法，光指望耳朵来“人肉定位”不太靠谱。▲隔音不难，难在找准噪音源和传输通道比如后备箱传来轰轰的低频噪音，是轮胎噪音、车身振动噪音，还是空腔共振噪音？如果是轮胎噪音，它是从轮拱传进来的，还是从后备箱地板传进来的，或者是通过C住传进来的？如果搞不准这些问题，你说隔音材料塞到哪里合适？2、隔音好办，隔出“不协调”的噪音咋办？马自达的一位NVH工程师说：最麻烦的是，当你把一些噪音隔离后，另一些噪音就更明显了；你应该做到让各种噪音比较协调，而不能让某些噪音凸显出来。有些车主就吃过这个亏，大张旗鼓地做了全车隔音后，高频的噪音压下去了，耳朵就重点享受让人烦躁不安的中低频噪音，神经都要崩溃。不能光隔音，还要“调和”噪音，这种手艺就问你有没有？▲车内的各种噪音应该和谐3、增加车重合算不合算？由于搞不准噪音源和传输路径，后期隔音的方法通常是大兵压境，糊满止振板和隔音棉来全面封堵。止振板份量还是很足的，用这种办法来隔音，光地板和四门就能加重二三十公斤，要是全车隔音，像卡罗拉这种紧凑级轿车都能背上七八十公斤。▲隔音材料的用量还是挺惊人的一款经济型的车，凭空加上这么多重量，你有心理准备吗？4、隔音材料有没有污染？车内的“毒气”一直是个大问题，包括不少豪华品牌车型都曾被曝光存在严重的车内异味儿和空气污染。后期加装的隔音材料是否会成为新的污染源，你有把握吗？总之，车内的静音水平，从根本上还是要看车的底子，包括车身、动力传动系统、悬挂、轮胎等等，所以就算你把卡罗拉交给NVH工程师，搞成凯美瑞的静音档次也许不费事，但搞成劳斯莱斯的档次是不用指望了。", "url": "http://www.yidianzixun.com/article/0KwJF1MR", "date": "2018-12-27", "time": "", "likes": "", "clicks": "", "views": "", "keyword": "", "commnets_count": ""}
{"platform": "一点资讯", "title": "销量破百万背后，是马自达的“倔强”终得肯定！", "source": "钟叔驾道", "content": "一段传奇的本质是一个故事，只因为这个故事非同寻常，所以才成了传奇。汽车工业史上的故事有很多，但传奇却很少。奔驰发明了汽车，福特创造了流水线生产方式，日产的GT-R碾压欧洲跑车，丰田一辆车卖出4000万辆。以上这些都是汽车圈一直在流传，并且会持续流传下去的传奇，但今天的我们要介绍的，是另外一段传奇。马自达，让转子发动机成为一代又一代人朝圣的神器。转子的故事每次说到马自达，就很容易联想到“转子”这个词语，它就像是马自达的DNA，是时间不能磨灭的基因。当年NSU公司的汪克尔发明第一台转子发动机的时候，依旧存在着很多技术问题，耐用性严重不足，压根就不能装载在汽车上使用。而一向对新技术情有独钟的马自达斥巨资买下这项技术，从此踏上了一条辉煌与落寞并存的“不归路”。从过去到现在，活塞式四冲程发动机一直都是主流的做功形式，兼具性能与效率。但转子发动机不一样，从吸气、压缩、做功到排气，只需要旋转360°（活塞式发动机需要720°），所以转子发动机的排量虽小，但性能却非常出色。就这样，马自达在1967年推出全球首批搭载转子发动机的汽车——马自达Cosmo，虽然排量只有0.928L，但却能输出110马力，性能媲美当时的6缸发动机，名震一时。直到2012年最后一辆搭载转子发动机的马自达RX-8下线，转子时代已经持续了近半个世纪。这段时间里，马自达带来了性能优越的街跑——RX系列，还在勒芒24小时耐力赛带回亚洲厂商的第一座冠军奖杯。上世纪90年代是日本街跑最辉煌的时期，而马自达则是这段时期里最活跃的身影。但是，剑走偏锋终究难敌时代大潮，转子发动机在结构上的硬伤让马自达不得不终止它的量产。当我们感叹马自达不再是那个回忆中的技术疯子时，突然又有了新的消息：马自达创驰蓝天技术来了！创驰蓝天时代想当年，山本健一先生带着转子四十七勇士攻克了转子发动机的硬伤，最终实现量产。如今，转子的时代已成过去，但是转子四十七勇士的精神却流传了下来。2010年的时候，马自达公司提出创驰蓝天技术（SKYACTIV Technology）。2011年，日本境内推出了小改款的第三代Demio，这款小车就搭载了创驰蓝天技术的1.3L SKYACTIV-G发动机。这款发动机首次把量产汽油发动机的压缩比推至14：1，大幅度提高了燃烧效率，在降低油耗和提升扭力两个方面，分别优化了15%以上。而所谓的创驰蓝天技术并不仅仅局限于发动机上面，马自达车型的变速箱、车身以及底盘都有创驰蓝天技术的加持。如今国内的合资品牌里，要选一副最聪明的变速箱并不难，不是宝马的8AT，就选马自达的6AT。它综合了AT、CVT、DCT三种变速箱的优点于一身。拥有AT的稳定结构，CVT的平顺性，以及DCT那种机械结构属性的直接驱动感。马自达创驰蓝天技术的6AT通过全速域锁止来降低油耗，并获得直接驱动感，而且依靠优秀的标定来获得聪明的换挡逻辑。在车身结构上，新一代轻量型高刚性车身为了支撑起“驾驶乐趣”这一诉求，加持了创驰蓝天技术，重量可以减轻8%，强度却能提升30%。底盘同样采用轻量化技术，通过“长摆臂，短弹簧”的结构换来更舒适、稳定的悬架调校效果。这所有的技术，都在创驰蓝天技术推出三年后的2018年——国内创驰蓝天技术车型销量破百万的时刻，得到了最大的认可。难以想象，当初全球汽车品牌都在日益严格的排放要求下开始步入小排量涡轮增压的行列，是什么让马自达始终顽固地“死磕”自然吸气？而在自然吸气发动机技术如此成熟的今天，它又为何还敢在这个领域继续“钻牛角尖”？曾有过高光与落寞时刻的马自达，谁给它推倒重来的勇气去研发全新的发动机？但当我们回顾马自达的历史，这个一直特立独行，从不妥协运动基因的品牌，似乎从诞生那天起就预见了今天的局面——虽然未曾称霸一方，但早已名垂青史。中国市场销量破100万今年5月，马自达创驰蓝天技术车型的在华累计销量已经突破100万辆，截止上个月底，总销量达到114万辆，这是马自达品牌的又一个高光时刻。在2018年即将结束之际，马自达品牌“驾驭精彩人生 创驰蓝天100万纪念”暨2018人马一体驾驶体验营在珠海拉开帷幕，在依山傍海的珠海豪霆海泉湾赛车场，我们一次性的体验到了所有搭载创驰蓝天技术的马自达车型。无论是轻巧灵活的MX-5，还是3排7座的大型SUV马自达CX-8，又或者引领审美风尚的CX-4，加持了创驰蓝天技术后，都能让你感受到人马一体的驾控愉悦。更别说成为销量主力的阿特兹和昂克赛拉，已然成为了同级别最有竞争力的车型之一。在部分汽车品牌的眼里，三年破百万的销量成绩并不值得大肆庆祝，但对于马自达以及它的忠实粉丝而言，这是情怀的延续，也是对努力结果的一种肯定。钟述2019年，马自达即将推出第二代创驰蓝天技术——SKYACTIV-X，进一步把燃烧效率提高，并开创性地采用压燃做功方式。本以为马自达在创驰蓝天时代就打算“从良”了，但是，它似乎依旧不想放弃它那种让人目瞪口呆的想法。如果今后真的是电动车时代，后辈们再也不能听到“zoom-zoom”的轰鸣，那么，马自达应该是最后一个熄灭引擎声的汽车品牌吧。", "url": "http://www.yidianzixun.com/article/0KwV0qlV", "date": "2018-12-27", "time": "", "likes": "", "clicks": "", "views": "", "keyword": "", "commnets_count": ""}
{"platform": "一点资讯", "title": "吉利首款MPV亮相，颜值成为亮点，上市时间已定，比亚迪慌了！", "source": "标叔说车", "content": "说到MPV，很多人首先会想到五菱宏光这样的面包车，或者是别克GL8这样的商务车，而自从宝骏730问世之后，又开创了家用MPV这一个新流派，使得MPV市场一下子火热起来了，目前比较火的家用MPV车型主要有比亚迪宋MAX、宝骏360和730、广汽传祺GM8等等，而作为自主品牌领导者的吉利，却迟迟不见在MPV市场有所动作，这似乎有点不合理。其实早在2017年，吉利就公布了代号为VF11的MPV计划，近日，吉利首款MPV亮相，颜值成亮点，上市时间已定，比亚迪慌了！吉利的首款MPV被正式命名为嘉际，经过一年多时间的酝酿和造势，吉利彻底把消费者的胃口吊起来了，在前不久，吉利终于发布了嘉际的实车，并且还将上市时间确定在2019年的第一季度，这一次总算是满足了消费者对它的好奇。从吉利官方发布的图片来看，嘉际在颜值上确实给人留下了很好的印象，说它是最美的MPV一点也不为过。嘉际的整体外观非常的动感时尚，吉利标志性的涟漪式前脸依旧得到了沿用，不仅采用了悬浮式的车顶，而且还有一个小幅度的溜背设计，确实是一款高颜值的MPV。嘉际的内饰采用了“全景时空”的设计理念，虽然我们不知道“全景时空”到底是怎么回事，但给人很强的科技感和时尚感。车内除了大面积的皮质包裹之外，还采用了很多金属面板进行装饰，烘托出了很好的内饰质感。嘉际的仪表盘和中控屏均是全液晶的设计，特别是这块12.3英寸的液晶中控屏，可谓是科技感爆棚。当然，这款车的内饰做工也是非常精致的，特别是在一些细节的处理上，展现出了吉利高超的内饰水准。作为一款家用MPV车型，嘉际提供了2+2+3、2+3+2和2+2+2这3中座椅布局方式给消费者选择，这么多的座椅选择，在MPV车中是极为少见的，嘉际可以说是非常的人性化，不管是6座还是7座，满足一家人的出行还是相当足够的。尺寸方面，嘉际的长宽高分别为4706/1909/1664mm，轴距为2805mm，这样的尺寸在同级别中还是有一定的优势，所以对于它的内部空间，大家也不必担心。动力系统方面，嘉际分别搭载了1.8T、1.5T插电式混合动力和1.5T+48V轻混动力这3种动力组合，传动系统方面则是匹配了7速湿式双离合变速箱。对于1.8T和1.5T插电式混合动力，我们都比较了解，而1.5T+48V的轻混动力在吉利家族中还是首次运用，这套动力系统是以发动机驱动为主，但又比插电式混合动力更加温和，使用起来其实是跟传统的发动机是一样的，不过能有效的降低油耗。而且这套轻混动力的输出也不错，最大可达190马力，未来可能会成为嘉际的主推机型。目前嘉际的售价还没有公布，不过根据吉利一贯的亲民路线，它的价格应该不会太高，可能是10-15万这个价位。在同级别车型中，宝骏730和360主打的是10万以内的市场，跟吉利嘉际不会有太大的冲突，不过比亚迪的宋MAX就有点悬了，以嘉际的产品实力，上市之后必然会给比亚迪宋MAX带来不小的冲击。对于吉利嘉际这款车，大家都是非常期待的，所以还是希望它能早日上市吧！", "url": "http://www.yidianzixun.com/article/0Kwdpxew", "date": "2018-12-27", "time": "", "likes": "", "clicks": "", "views": "", "keyword": "", "commnets_count": ""}
{"platform": "一点资讯", "title": "挥手说再见！2018年这些车停产了", "source": "每日车讯", "content": "又到岁末，是时候做出总结了。这一年来，汽车圈发生了很多有趣的事情，既有各类新车闪亮登场，也有不少老将黯然谢幕：从激流勇退的宝骏560，到饱受争议的纳智捷大7 SUV；从备受追捧的福克斯RS，到被逼无奈的宝马M3；从令人惋惜的DS4/DS5，到见好就收的科尼赛克Agera RS；当我们回过头来再看这些停产的车型，它们虽然被市场和政策所抛弃，但留给我们的却是满满的回忆。最辉煌的停产：宝骏560“出道即巅峰，巅峰即退役”用来形容宝骏560再合适不过了。事实上，宝骏560的产品周期相当短暂，甚至都还没来得及大改款，就被主机厂强行下架。市场表现上，宝骏560堪称一款“现象级”的产品，自2015年7月18日正式上市后，这款售价为7.68-8.98万元的宝骏品牌首款紧凑型SUV，就凭借较高的性价比成为紧凑型SUV市场的一匹黑马。随后，官方陆续推出了6MT版本、AMT版本、1.5T版本、超值型、律动版以及DCT版本等等，甚至还推出了7座版车型。然而，上市不到3年（2018年4月停产），宝骏560就退出了历史舞台，并完成了超过61万辆的销售数据，也算是“激流勇退”了。究其原因，官方称是为了给新产品让路。最应该的停产：纳智捷大7 SUV今年8月，纳智捷大7 SUV正式宣布停产。据官方数据显示，纳智捷大7 SUV在大陆市场累计销售新车73302辆（其中2017年仅销售180辆；2018年上半年销量为0辆）。自2011年9月在中国大陆市场上市以来，这款中型SUV在近7年的产品周期中或由于销量不佳等因素，正式退出市场。实际上，纳智捷大7 SUV的停产早在意料之中，其长期被段子手调侃“2.2T的车型，却有着3.0T的油耗，实际只有1.5T的动力表现”，惨淡的保值率更是让纳智捷被评为“一个令二手车贩子都颤抖的品牌”，如此恶劣的口碑下，想必继续卖下去只会徒增笑柄。最遗憾的停产：福克斯RS早在今年年初，福特官方就已经宣布，待4月6日推出的50辆限量传承版福克斯RS在英国售完之后将停止生产福克斯RS。2016年5月9日晚，福特中国微信公众号推送了一条题目为“这一次，它真的要来了”的推文，说的正是福克斯RS。两天后的5月11日，福克斯RS如期在国内正式上市，售价为38.90-39.90万元，这款性能钢炮的来临让国内车迷奔走相告，4.7秒、2.3T、350Ps、440牛·米（普通模式）等优秀的参数和“漂移驾驶模式”、全系手动挡等元素更是让性能车迷瞬间高潮。然而情怀始终抵不过现实的摧残，在推出后不到2年，第三代福克斯RS就将迎来谢幕，不得不说有些遗憾。最低调的停产：本田思铂睿本田思铂睿的停产消息堪称不声不响，今年8月，东风本田决定停产2.4L自吸发动机，从而腾出产能来生产1.0T/1.5T发动机。而这个消息，也意味着思铂睿这款中国特供的中型运动轿车即将迎来停产。实际上，自诞生以来，思铂睿一直没能成为热门选择，尽管平台和动力总成不弱于雅阁，但市场表现却千差万别，如今东本又顺势推出了和第十代雅阁同平台的INSPIRE，思铂睿就只有默默走下市场舞台。最正常的停产：奥迪Q510月9日，在国内服役超过8年的一汽-大众奥迪Q5正式宣告停产，这款中国老百姓耳熟能详的高档中型SUV终于完成了谢幕，而它的继任者奥迪Q5L也在今年7月份顺利完成了交棒。相比其他车型的故事性，奥迪Q5的停产属于正常交班。但作为中国市场高档中型SUV的定义者，它依然有很多荣誉值得我们去回味，奥迪Q5是第一款国产的豪华中型SUV，并以时尚精致的设计广受中国消费者喜爱，但也因为烧机油和后期维护等问题备受争议……最无奈的停产：宝马M3现款宝马M3（F80）已经在今年停产了，而新一代宝马M3将在2020年正式发布，也就是说在接近两年的时间里，宝马M3将无车可卖，确实让人感觉有些震惊。而使得这款性能提前退出市场的原因主要是因为排放系统的升级。由于宝马采用了全球统一的轻型车排放测试规程，而随着2018年WLTP迎来升级，宝马不得不为新车增加全新的颗粒捕捉器来控制污染物和二氧化碳排放量，所以最终宝马决定现款M3不再进行排放升级，选择提前到今年正式停产。被政策法规逼迫停产，宝马M3既有些无奈，也有些尴尬。最霸气的停产：科尼赛克Agera RS科尼塞克Agera RS在2017年的一场0至400公里加速测试中，以最终447.19km/h的时速成为目前世界最快量产车的吉尼斯世界纪录保持者，Agera RS用时36秒44，比布加迪Chiron的41秒94快了近5.5秒之多。虽然是世界最速量产车，但科尼塞克Agera RS却见好就收，点到为止，从研发到量产，最终交付给客户的只有25辆。更让人感觉霸气逼人的是，科尼塞克官方表示，Agera RS的极速其实还有提升的空间，但出于安全因素，并未在测试中将其推至极限。", "url": "http://www.yidianzixun.com/article/0KwOi16l", "date": "2018-12-27", "time": "", "likes": "", "clicks": "", "views": "", "keyword": "", "commnets_count": ""}
{"platform": "一点资讯", "title": "福特领界预售价曝光 11.98-16.98万元", "source": "太平洋汽车网", "content": "【太平洋汽车网 新车频道】据可靠消息得知，福特全新SUV领界预售价区间为11.98-16.98万元，并将于1月10号正式发布价格。此外，新车将于1月3号开始接受预定，用户可通过福特商城和天猫商城预交288元订金的形式提交订购订单。预定用户将可享受如下三重礼包：首任车主无限量车载WIFI、优先提车权以及独享首批签字版精品车模。作为采用全新外观全新动力的福特家族新成员，全新领界定位在翼搏和翼虎之间，其身上承载的更多是福特对于SUV市场的全新探索。外观方面，家族式的网状进气格栅当然在其中，位置稍有上提后与头灯相贯穿，圆润饱满。搭配反射碗头灯以及集成转向灯功能的倒Ｌ型日间行车灯，整体时尚且较有质感，符合国人的审美。车身侧面采用两根平行状的腰线，美系SUV的肌肉感依旧保留得淋漓尽致。新车拥有4580/1936/1674mm的“三围尺寸”和2716mm的轴距，乘坐空间比较宽敞。内饰方面，整体简洁大方，内嵌式的中控显示屏搭配10.25寸的全液晶数字仪表盘（顶配车型），档次感十足。配置方面，新车全系标配LED日间行车灯、花粉过滤、后排座椅6/4折叠、后排USB接口、车载蓝牙、胎压监测、福特派互联（带WiFi热点）等配置，比较丰富且有较高实用性。动力系统方面，全新福特领界搭载米勒循环1.5T EcoBoost发动机和48V轻混。其中1.5T发动机最大功率103kW（140PS），峰值扭矩225N·m，匹配6MT或CVT变速器，综合工况百公里油耗为6.7L。而48V的轻混版本搭载全新动力总成，相较于传统的12V供电的600ms启停时间，48V启动时间只需要200ms，起步响应时间极短。（文：太平洋汽车网 黄增鉴）", "url": "http://www.yidianzixun.com/article/0Kw0r4a0", "date": "2018-12-26", "time": "", "likes": "", "clicks": "", "views": "", "keyword": "", "commnets_count": ""}
{"platform": "一点资讯", "title": "奇瑞豪华品牌先道星途实车已上路，颜值爆表，网友：看车标就想买", "source": "球叔教你买车", "content": "大家都知道，奇瑞的高端品牌先道的首款SUV星途马上就要上市了，日前，有网友就在路上碰到星途的路试实车。新车基于M3X平台打造，根据规划新车将于2019年第一季度上市。根据我们预测，新车的起售价或在14-16万之间。星途将是高端品牌先道的第一款车型，奇瑞虽然把观致卖了，但是也没有停止向高端发起冲击。这种追求与精神绝对是值得肯定的。至于星途究竟能不能卖好，且等它上市罢。星途的卖相很好，颜值非常高，采用了“Life in motion”的设计语言，造型简约，而且也采用了全新的英文车标设计，看起来更具高档感，整车看起来非常圆润大气。侧面来看，虽然没有公布尺寸，但视觉效果显大，估计将超过4米7，新车带有Coupe车型的风格，采用了双段式腰线设计，车窗下沿的线条前低后高，营造出奔跑的姿态。内饰方面，星途的设计非常高端大气上档次，比起现在的奇瑞车型明显要更为精致时尚不少，其做工用料明显更好。中控设计非常简约，同时也采用了全新的方向盘设计。配置方面，新车将匹配ESP、全景天窗、ACC、自动分区空调、LED大灯、座椅加热等配置。动力方面，星途将搭载一台型号为SQRF4J16的1.6T涡轮增压发动机，其最大功率为197马力（145千瓦），这个参数甚至比很多2.0T发动机都更高，不得不说奇瑞的技术还是非常强的。星途会有前途吗？先道能否先到？我们拭目以待。", "url": "http://www.yidianzixun.com/article/0KwhoKrK", "date": "2018-12-27", "time": "", "likes": "", "clicks": "", "views": "", "keyword": "", "commnets_count": ""}
{"platform": "一点资讯", "title": "越来越多车型配备6MT，已经忘记手动挡怎么开的你，会买吗？", "source": "汽车葫芦圈", "content": "在这个自动挡越发成为主流，手动挡沦为情怀和滴滴司机选择的时代，手动挡的存在感似乎已经极为薄弱。 但不可否认的是，仍然有相当多的消费者钟情于手动换挡——除了手动挡车型便宜、经济省油之外，更重要是酣畅淋漓的动力传递与换挡时的那种纯机械的美妙感觉。 眼看着自动变速器从四速、五速一路飙升到现在的九速，手动变速器却在前些年停步不前。从2006年马自达6正式进入中国市场以来的十余年间，6MT一直是市场上的小众。 然而，在2018年的当下，6MT已经在大多数人不经意之间，成为了手动挡车型的主流。 历史：曾经的5MT“霸权” 事实上，5MT已经统治汽车行业超过半个世纪了。 20世纪50年代之前，欧洲和美国市场上多数汽车装备的还是3MT，直到60年代，4MT才开始普及。在这一时期，5MT已经出现，但还只是出现在部分高端车型上。直到70年代，在石油危机的背景下，4MT开始逐渐让位于5MT。  ▲1966年款雪佛兰SS396配备3MT，倒档位于左上方 在那个年代的中国，汽车还是极其稀罕的物件，技术水平也落后欧美很大一截。首长专用的“红旗”采用的是只有两个前进档的自动变速器，而“县团级”的北京吉普则采用3MT。 到了80年代改革开放后，国外车企开始以合资形式进入中国，老桑塔纳、捷达、夏利、奥拓，都采用的是4MT。直到90年代中期，5MT才开始成为标配；同一时期，欧美已经出现大量6MT车型。  ▲老红旗采用的两个前进挡的自动变速器，排挡杆是方向盘右下方的怀档式  ▲与国家元首级别的老红旗不同，采用3MT的北京212属于“县团级”用车  ▲直到2000年前后，老奥拓依然配备的是4MT 从90年代开始的十多年间，除了极少数进口车，绝大多数的国产轿车手动版本采用的都是5MT。在停滞不前多年后，2006年，一汽为马自达6配备了6MT，6MT由此开始进入中国市场。  目前，手动变速器档位数量最高的是2012年款保时捷911和雪佛兰科尔维特Stingray，它们配备的是7MT，以保时捷911为例，它的7MT脱胎于保时捷看家的PDK变速器，前六档的传动比与六速变速器相同，第七档则提供了更高的传动比，完全是用来飙高速用的。 仅仅两三年前，6MT仍然处于不温不火的状态。虽然马6等强调运动与操控的车型早已有之，但相对于5MT来说普及率依然很低。光从表面看来，6MT似乎难得中国消费者的青睐…… 2015年，葫芦侠曾统计了某汽车杂志刊登的车型一览表——总共819款车型中，有来自24家车商的51款车型配备了6MT，仅占全部车型的6.23%。 现状：6MT已成主流  然而到2018年年末，6MT已经在手动挡车型中占据了半壁江山。 除了马自达昂克赛拉、本田思域、福特福克斯、别克威朗、领克03等偏向运动的车型之外，诸如丰田卡罗拉、别克英朗、吉利博越等家用“买菜”轿车也都提供了6MT的选项，其中大多数车型甚至有且只有6MT作为唯一的手动挡配置。  另一方面，在SUV走热的大趋势下，一大波大大小小的SUV也都能够买到6MT车型——本田CR-V、马自达CX-5、长安CS75、日产逍客、传祺GS4、吉利博越、现代ix35、名爵HS……这份名单还可以不断延续下去。  唯一的例外是大众，除了少数进口车型，大众仍然在中国市场坚持着5MT，从Polo到桑塔纳、速腾、宝来，概莫能外。 葫芦侠从汽车之家网站数据入手进行了一番不完全统计，在所有手动挡车型中，拥有6MT的车型已经达到了七成。  短短3年时间，从极端小众到主流，6MT是怎样达成逆袭的？ 从5到6，主要推动力竟然是“双积分”？ 手动挡省油，自动挡省“脚”，这是大家都知道的。除了手动挡的共同优点，6MT与5MT相比其实还有很多技术优势。  首先，6MT换挡更平滑，驾乘更舒适。 当汽车加速时，从启动到最高速度，5MT变速箱需要更换4次挡位，也就是需要4次的动力切换，也就是说在达到最高速度以前车辆需要5次“蹿动”，当然优秀的驾驶技术可以很好的掩盖这种“蹿动”的现象。 而6MT虽然要有5次换挡，但每次换挡时的动力落差要比5MT小，这样就依靠变速箱降低了“蹿动”的幅度，使车辆行驶得更为平稳。  6MT可以比常见的5MT提供更密而且范围更大的传动比，更多的传动比提供更多的输出转速选择，从而可以适应更多的路况和驾驶需求。车辆行驶过程中，由于道路情况、载重情况等因素，需要不同的扭矩和功率输出。 6MT显然比5MT多了一种选择，从而使得发动机可以在更多情况下“健康”地运转。 再次，6MT减小了发动机的负担，同时具备了更加优秀的节油表现。5MT车型在时速100公里时，发动机转速通常需要超过3000RPM，而6MT达到这一时速通常只需要2200-2600RPM。 最后，6MT能够实现更高车速，更多快感。由于6MT可以比同级别的5MT获得更小的减速比，从而得到更高的变速箱输出速度，所以在其他条件不变的情况下，6MT可以得到更高的车速。  尽管6MT看似全是优点，但受限于成本，早年间6MT并没有在中国车市占据统治地位。而近年来6MT的悄然崛起，显然与车市的几大变化有关。 首当其冲的，是消费趋势的变化。在“消费升级”的同时，近年来中国消费者对运动感的需求也越来越高，从思域、昂克塞拉等车型的走热，到“轿跑SUV”的流行，无不反映出这一点，在这样的大趋势下，更具运动范的6MT自然更受到市场欢迎，进而促使厂商进步。  更重要的一点在于油耗，抛开油价走高对消费者的潜在影响不提。在“双积分”落地的同时，油耗对于汽车厂家来说成为更加紧迫和重要的考量，6MT能够拉低车型油耗，自然能够得到厂家的青睐——即使6MT的成本更高。 与此同时，6MT得到大规模应用后，其成本也随之降低。要知道，4AT与6AT的成本差距也不过千元左右，6MT当下在成本上只比5MT高两三百元，其成本劣势已经大为降低。 多方因素综合影响下，6MT自然迅速取代5MT，成为手动挡的主流配置。  保时捷的7MT太过昂贵和专业，永远无法成为主流，在新能源或将取代内燃机的未来，6MT或许将成为手动挡的最终形态——换句话说，手动挡的历史，将终结于6MT。 手动挡爱好者们，对当下的6MT时代，且享受且珍惜吧。", "url": "http://www.yidianzixun.com/article/0KwKuu83", "date": "2018-12-27", "time": "", "likes": "", "clicks": "", "views": "", "keyword": "", "commnets_count": ""}
{"platform": "一点资讯", "title": "街边停着一辆4500万拉法，车主一出来，网友叹息：蓝色车都变绿了", "source": "斯文评车", "content": "现如今，我国的汽车保有量越来越大了，主要是汽车的价格没那么高了，买车的门槛也没那么高了。不过豪车、超跑还一直是咱们一般老百姓买不起的，个个都上千万的，能开上这车的一般不是土豪、富二代的就是明星什么的，要开得起千万级的豪车那身价至少得过亿吧。最近就有网友在街边看到了一辆价值4500万的法拉利拉法，车主一出来，网友叹息：蓝色车都变绿了。 网友王先生说自己是在上海路边的停车场发现的这辆法拉利拉法，婴儿蓝色的车身本身就很独特很吸睛，所以引来了不少路人的围观。而且这辆拉法还是“沪A”的车牌，大家都知道拉法的价格很贵，但其实并不是你有钱就能买到手，在买这辆车之前你必须有5台法拉利，是法拉利旗下的VIP用户才行。 所以不少人都猜测这辆车的车主肯定不是一般人，围观的人都忍不住开始打听了，停车场的保安表示其实车主很可怜啊，当时大家都觉得很匪夷所思，能开上拉法的人有什么可怜的呢？保安就说这位车主其实是个明星，估计大家也都知道他的事，他就是贾乃亮，任谁听了都觉得可怜啊。 一听车主的名字，网友们就心领神会了，不免开玩笑道，这本来蓝色的车都变绿了啊。想必大家也知道去年时候贾乃亮事件吧，让人真的是忍不住心疼一波呢。本来贾乃亮和李小璐算是圈内非常恩爱夫妻的 典范了，特别是当女儿出生后，夫妻俩带着女人参加了不少综艺节目，当时大家都被懂事的女儿圈粉了，也都在感慨是多么好的家庭氛围才能教育出这么有素养的闺女啊。 不过就在去年过年的时候，李小璐就被爆出出轨的丑闻，当时大家真的心疼极了贾乃亮父女俩，曾经那么恩爱幸福的家庭似乎就毁于一旦了，特别是小甜心，估计从小就要被同学们嘲笑了，这对一个孩子来说太不公平。 ​自从出了这事之后，贾乃亮也开始沉淀自己了，变得成熟了不少，不再是那个只知道讨妻子开心的傻小子了。之前贾乃亮就很喜欢收集豪车，名下的豪车不在少数，据知情人透露贾乃亮有辆豪车从来没洗过，就是因为车身上有创始人的签名，可见贾乃亮真的很喜欢汽车了。", "url": "http://www.yidianzixun.com/article/0KwcuAxL", "date": "2018-12-27", "time": "", "likes": "", "clicks": "", "views": "", "keyword": "", "commnets_count": ""}
{"platform": "一点资讯", "title": "史上最便宜的SUV来袭！配1.5动力价格亮相，五菱宏光也有压力", "source": "小艾说车", "content": "史上最便宜的SUV来袭！配1.5动力价格亮相，五菱宏光也有压力说到丰田是全球最大的汽车生产商，旗下像凯美瑞、卡罗拉、RAV4、霸道、陆巡等车型都是经典车型，同时丰田的SUV有着“开不坏的丰田之称”而丰田最近在suv市场可谓是动作频频不断推出新车，这不、丰田在印度尼西亚正式发布了新一代Rush车型，定位于紧凑型suv售价仅需11.9万元人民币，这是丰田史上最便宜的一款车型了！外观方面：新车采用了Crossover车型的设计风格，多幅式横条格栅与锐利的车头形成一种极为攻击性的视觉效果。飞翼式的前脸设计加上修长的大灯灯组，加上两侧的原型尾灯设计和并不出彩的进气格栅，看起来运动感十足。加上车上的镀铬饰条，使得整车的高级感满满。侧面造型也有一些 CR-V 的风格，新车长宽高分别为 4435/1695/1705mm，轴距为 2685mm，尽显了修长霸气，凌厉的腰线从尾灯角急速前倾，搭配酷炫的五辐式轮毂以及门板处个性的镀铬饰条，显得极为年轻时尚。新车的尾部则相对常规，但尾灯的占比不小，搭配平直的尾部给人稳重的观感。内饰方面：新车内饰整体设计以实用为主，黑白双色的使用营造出浓重的居家氛围。并且配备了三幅式多功能方向盘、以及自动空调。嵌入式的中控屏以及规整的物理按键，透漏出极为出色的科技感，但内饰整体还是给出了非常廉价的感觉，毕竟价格放在那里，但符合自身家用车的定位。。配置部分，还有ABS（防抱死制动器）和EBD（电子制动力分配），起步辅助和车身稳定控制，并且提高无匙进入以及一键启动功能。顶级车型也为乘客提供了六个安全气囊。动力方面：全新丰田Rush将提供一种动力版本，Rush搭载一个1.5升的四缸汽油发动机，最大功率103马力和140牛米的峰值扭矩。配合5速手动变速箱或4速自动变速箱。小结：这款车售价在11.9万左右起步，这对于一台实用性大空间的SUV车型来说，相当不错的，对于五菱宏光S3的冲击力是相当大的，毕竟丰田的品牌力是非常强悍的，这也是丰田史上最便宜的一款SUV，那么对于这款车您怎么看呢？", "url": "http://www.yidianzixun.com/article/0KwS82s9", "date": "2018-12-27", "time": "", "likes": "", "clicks": "", "views": "", "keyword": "", "commnets_count": ""}
{"platform": "一点资讯", "title": "带全时四驱的面包车！还有自动挡，20万公里不用修，二手也不愁卖", "source": "谈车工坊", "content": "在中国汽车消费者的心目中，铃木的代名词可能是省油耐用但平庸吧，尤其是铃木奥拓，拥有非常高的知名度。但前段时间关于铃木即将退出中国市场的消息一经传出，引发了热议。铃木败走中国其实是必然的，但这并不是说铃木造的车不好，只不过是擅于造小车的铃木对如今的市场无能为力罢了。反观日本本土或是东南亚，铃木仍然是一个主流汽车品牌。当然铃木为中国市场贡献了许多经典好车，除了奥拓，今天要为大家介绍的浪迪就是一款实用性超强的车型。不过，现在的小年轻对浪迪这个名字可能感到很陌生，大多表示没有听过。但是在当时，浪迪可以说非常风光。虽然它定位于微面，但是它却拥有自动挡，以及全时四驱系统，这在当时那个价格区间基本算是唯一，现在的微面中也很少见。当时的浪迪甚至被很多人亲切的称为老婆车，因为一旦试用，就想拥有。浪迪的造型风格比较富有铃木特色，虽说没有太多夸张的元素，但拥有强烈的亲和力。车头的层次分明，格栅尺寸不大，配合圆润的头灯，使其非常耐看。车侧方面，作为一款\"面包车\"，浪迪看起来平淡无奇，但这种车的功能性才是主打卖点。关于尾部，典型的面包车式设计，尾窗的面积比较大，可以提供足够的通透感。车身尺寸方面，铃木浪迪的长宽高分别为3850×1510×1910mm，轴距为2400mm，方正的车身设计无疑会让车内拥有不错的空间，侧滑门也基本是面包车的必备，比较方便实用。内饰上，浪迪前排的各个功能分区清晰明了，储物空间也很丰富，虽然现在来看已经有些老气，但是考虑到其年代以及微面的身份，就十分能够理解了。另外，关于座椅的设计，说浪迪内有乾坤毫不为过，车内带有8座，拥有非常灵活多变的座椅折叠方式，多达10种方式，所有座椅均可放倒，大大提高车了厢实用性。但浪迪也不是没有缺点，座椅的舒适性欠佳，做工用料也并不是太好。动力总成方面，早期的浪迪搭载的是代号为K14B的1.4L发动机，这款发动机没别的，就是可靠耐用省油，曾用在北斗星上面，并且帮助它在2006年赢得了国家发改委评测最省油车称号。这款发动机的最大功率为70KW，最大扭矩为115N·m，传动方面匹配4挡自动变速器以及全时四驱系统，这套四驱可以在适当的时候自动切换四驱模式。所以如果在进藏路上看到浪迪，毋需惊奇。后期推出的为1.2L排量，匹配5速手动变速箱。价格上面，早期的自动挡的大概在7万左右，后斯的1.2L版本大概在5万左右，对于那个时候的微面来说，7万块也不算太便宜吧，不过当时的第一批车型，进口配件比较多，后来价格降下去了也是这个原因。另外，浪迪耐用性相当强，车主中20-40万公里不用修的想必很多，而且它的改装空间极大，虽然定位于一台微面，但是稍加改装，就能改出一台小商务MPV车的范了。所以说虽然说浪迪早已停产，但是它在二手车市场依旧不愁卖。但是随着铃木退出中国市场，这样的经典实用性强的车在以后是会越来越少了，变成了远去的经典，可惜。", "url": "http://www.yidianzixun.com/article/0KwfBtLW", "date": "2018-12-27", "time": "", "likes": "", "clicks": "", "views": "", "keyword": "", "commnets_count": ""}
{"platform": "一点资讯", "title": "倒计时4天，国六上市，油价会涨么？", "source": "中国石油", "content": "盼望着盼望着元旦要来了2019的脚步近了……这是我们油品行业的大事，对咱们普通车主来说，也是一件好事。2016年底国家发布车用汽柴油标准要求：2019年1月1日起，全国范围内将执行国六车用汽油A阶段标准和国六车用柴油标准，到2023年将执行国六车用汽油B阶段标准。所谓“国n”汽车排放标准，是我国制定的汽车尾气排放标准。该标准对汽车尾气中排放的一氧化碳、碳氧化合物、微尘、碳烟等有害物质的排放量有明确的限制。从“国一”到“国六”，我国油品质量一路升级，仅用了10几年的时间。而国VI可以说是全球最严排放标准之一。相较于国V车用汽柴标准，国VI车用汽柴油标准可进一步减少机动车污染物排放，改善大气环境质量，全面达到欧盟现阶段车用油品标准水平，个别指标超过欧盟标准。不涨不涨不涨！中国石油销售公司已经明确表示，“国VI”油品升级不涨价！升级后的油品仍以“国V”价格销售，让消费者以原有价格享受到更清洁的油品。国V升国VI不会改变汽油标号。92号汽油仍为92号，95号汽油也仍为95号。另外，国V升国VI后，柴油的标号也不会发生改变。国V到国VI升级过程中，油品混合使用不会影响汽车性能。届时车主更换油品时，无需清洗油箱油路，加油时只需选择和车辆相匹配标号的油品，加油几次后，就能完成自然过渡。国VI的实施，并不是为了淘汰所有车型、我国除了有燃油标准外，还有汽车排放标准。从2000年实施“国一”排放标准开始，我国目前实行“国五”排放标准。很多人把汽车排放标准和燃油标准混为一谈。事实上，汽车排放标准才会影响到汽车的禁售和淘汰，例如我国目前实行“国五”排放标准，市面上已禁止销售低于“国五”排放标准的车辆。而在大部分地区，排放标准只达到“国二”、“国三”的车辆也禁止上路。而2019年1月1日要全国推行的是“国六”燃油标准，只是更新油品，与汽车排放标准无关，自然也不会有所谓的禁售和淘汰。但是，随着“国六”燃油标准的实行，“国六”排放标准也早已箭在弦上。根据计划，2020年7月1日全国范围将实施“国六a”排放标准，2023年7月1日实行更严格的“国六b”排放标准。国VI汽车排放标准一旦实行，意味着年检中的尾气检验会愈加严格！若尾气检测不合格，你的车可能无法再开了。要想车子年审时能够顺利，平时要注意对三元催化、燃烧室、进气系统、油路和喷油嘴进行保养。上线检测前，最好到正规的修理厂或尾气治理站用设备进行治理，改善车子的状况，达到尾气合格。如果调整后，年检时尾气检测还是不合格的话，就比较难办了，汽车将可能无法上路。◆ ◆ ◆ ◆ ◆国VI登场在即，中国石油已经准备好了！用更高标准的汽柴油，迎接新的一年，想想还有点儿小激动。虽然油品升级对我们油气行业来说是大事儿，但是对于大家来说，您还是照常加油，不用做其他过多的工作。油价不涨，油品更高，环境更好，何乐而不为？", "url": "http://www.yidianzixun.com/article/0Kweabsc", "date": "2018-12-27", "time": "", "likes": "", "clicks": "", "views": "", "keyword": "", "commnets_count": ""}
{"platform": "一点资讯", "title": "五菱又一“神车”，造型比汉兰达还霸气，网友：宝骏压力大了", "source": "汽车有格调", "content": "五菱又一“神车”，造型比汉兰达还霸气，网友：宝骏压力大了说起国产车，那么就不得不提五菱这个品牌了，旗下的五菱宏光可完全可以称得上是“国民神车”，不到五万的价格就可以买一辆MPV车型，不仅如此质量也是杠杠硬，维修起来简单还便宜。既能载人也可以拉货，自然而然便成为了老百姓的福音。不过虽然说五菱宏光在销量上独树一帜，但是若作为家用车未免还是有些掉档次的。随着时代的变化，汽车市场也开始朝着年轻时尚化的趋势发展，就连宝骏也开始推出了时尚动感的车型，这让五菱宏光也按奈不住了，随即推出了一款新车，名为五菱S3。一经亮相就俘获了大批粉丝，不管是外观还是内饰都让人刮目相看，甚至很多网友直呼：就这颜值，还要什么汉兰达！ 通过相关渠道，我们已经获得了关于新车的一手资料，下面就让笔者带你们来详细了解一下五菱S3的实力到底如何吧。 首先便是在外观上的变化，这款黑色带有装饰贴膜的五菱S3可以说是相当的酷炫。前脸因为和两侧大灯相连，形成了大鹏展翅的造型，将中间红色的五菱LOGO突出的尤为吸睛。而前保险杠出的设计，使得整个前脸的层次感十分丰富，层层叠叠的造型让它看起来攻击性十足，整体看起来散发出一股王者气势。 其次便是车身尺寸上的表现，4665mm的长度加上1800mm的轴距，不单单是让它看起来修长霸气，在空间上的表现也非常出彩，7座的布局，足够一个大家庭的使用，并且在乘坐空间上也十分的宽敞，即便是最后一排，腿部的空间也有一拳的距离，加上后排座椅可以放到，使得后备箱变得更加充足，带家人去野餐或是自驾游还是很不错的。值得一提的是，这黑色款的五菱S3的排气口被设计在了中间部位，三口造型的排气管非常新颖。 最后便是内饰和动力了，进入内饰后你绝对会忍不住惊叹，并会发出这样的疑问：这还是五菱吗？确实，就连笔者也着实被它惊艳了一把，中控台的设计简单时尚，悬浮式的液晶大屏与液晶仪表很有科技范儿，黑色和棕色的搭配顿显家居风。而做工和用料也十分厚道，大面积的皮质和镀铬，营造出了不错的档次感。动力上则搭载了1.5L和1.5T引擎，动力表现可观，油耗仅在7L左右。据悉，该车价位会在5万左右起售，这让很多网友惊呼：宝骏要凉凉了。", "url": "http://www.yidianzixun.com/article/0KwKnqhu", "date": "2018-12-27", "time": "", "likes": "", "clicks": "", "views": "", "keyword": "", "commnets_count": ""}
{"platform": "一点资讯", "title": "发动机皮带什么时候更换，不了解这些问题出行很危险！", "source": "汽车大师", "content": "大家都知道，汽车的“心脏部位”就是发动机这个部件，发动机是整个汽车构造的重要组成部分。一根正时皮带的价格大概是500元到1200元之间，普通车型的正时皮带价格为300元左右，同一款车型不同配件厂家生产的正时皮带价格会相差很大，去原厂家换和去4S店更换相比，肯定会更加贵一些。消耗的工时方面，也跟你的车型有关，有的车子只需要花一点点的时间就能换好，而有些车型，可能需要花费几个小时的时间才能换好。汽车发动机皮带是给汽车提供动力的，小编跟大家介绍一些汽车皮带的相关知识，我们大多数的汽车皮带为正时皮带，汽车皮带在应用方面，它主要是起到连接汽车发动机、上空调压缩机。水泵、转向助力泵等的重要枢纽作用。经常开车的车友们都知道，汽车驾驶到6至8万公里的时候就要更换一次，少部分的可以做到8万-10万公里再进行替换。这是因各车性能的差异而定的。比如说品牌车，进口车，各种保时捷、雷克萨斯、奔驰、宝马、玛莎拉蒂、宾利、红旗等上档次的轿车，它的皮带使用寿命可能会稍长一些。毕竟越昂贵的车系，它的各零部件性能跟几万块钱的还是要优越很多，所谓说“一分钱，一份货”，这种东西相对而言就没什么可比性了。如果发动机皮带有损坏而没有及时更换会导致一些什么后果呢？发动机皮带坏了可是个大事情，不单单说其维修费用，一修起来少则几百，多的话动则上千，好的车甚至上万，对于平常的普通家庭来说，这维修费用算是比较高的。所以说，汽车保养做好了，也会为车主减少了很多不必要的花销。皮带坏了会引起一些什么问题呢?皮带坏了一般会导致汽车熄火，打不着火，值得注意的是，千万不要再次去启动汽车，避免烧坏其他汽车线路，减少损失。一定要多看看公里表数，开到了一定的公里数的话要及时去4S店更换，不要抱存侥幸心里，一般情况下皮带断裂损坏都是些突发的事情。车友们也要定期的检查皮带的损伤，打开车盖，如果看到皮带的硬度有降低，表面出现龟裂、纤维断裂、磨损就表明已皮带有相当大程度的损伤，这个时候最好都不可再继续使用，更换的话，建议把水泵等也一起换掉。虽然每台车都有保修手册，会告诉你哪部分多长时间或多少公里更换。像机油呀，齿轮油呀等本人坚决不赞同厂家规定来换。但是注意，正时皮带必须按规定更换，而且是必须！我们试想一下，如果你刚好是在高速公路上驾驶，突然一下，发动机皮带断裂，而你又有很重要的事情等着你去处理，这样那你是不是运气很背，又要打电话叫拖车来拖，又有自己打车过去处理事情，再倒霉点的话，发动机都会报废，所以说皮带老化了一定要及时更换，这是尤为重要的一个保养步骤。", "url": "http://www.yidianzixun.com/article/0Kwg24qX", "date": "2018-12-27", "time": "", "likes": "", "clicks": "", "views": "", "keyword": "", "commnets_count": ""}
{"platform": "一点资讯", "title": "政策可能又要调整，这5款新能源车值得推荐，上绿牌拿补贴抓紧了", "source": "车域无疆", "content": "2018年即将过去，在传统燃油车市场销量呈下降趋势时，新能源汽车市场可谓依旧火热，无论牌照政策也好，政府补贴也罢，今年新能源乘用车前11个月的累计销量已经达到85.8万辆，同比增长近一倍（乘联会厂家数据）。这样的一个数字增长，除了是因为消费者对新能源车的接受度在不断提高之外，也和汽车厂家大量投放新能源车型有关。只是新能源车型虽多，但它也是鱼龙混杂的，所以今天疆哥就给的大家说一下那些值得推荐的新能源车。1、唐新能源：4.5秒破百售价：23.99-32.99万说起唐新能源这款车，很多消费者先想起的肯定是它的高颜值，自从比亚迪用了龙脸设计之后，基本就没有多少人喷比亚迪的车不好看了，都在夸它颜值上涨了。但除了外观之外，它的性能表现也很亮眼。既有2.0T 205匹马力发动机，也有总功率为290KW的双电机，还有比亚迪的电动四驱系统加持，这让唐新能源的百公里加速度突破到了4.5秒。这个加速度，比起122.8万的保时捷911也不遑多让。两吨多重的SUV能有这么快，难怪它会被那么消费者追捧。2、途观L新能源：大众的新能源车售价：32.28-33.28万大众车大家应该就很熟悉了，基本上挂了大众标的车型销量一般都不会差。只是大众迟迟没有在推出新能源车，让不少大众粉丝感到失望。出现问题自然是要解决问题的，所以大众终于在近期在国人的心头好SUV上加载上了新能源技术，推出了途观L新能源。大众这款新能源SUV的售价看上去还是比较高的，但是和同品牌旗下轿车帕萨特新能源28.29-29.29万的价格比起来，它的价格就不算高了。而且它的实力也可圈可点，综合扭矩高达400N·m（然后尾部标430），油耗低至1.9L/百公里，再加上新能源SUV的稀缺。途观L新能源这款有大众信仰加持的新能源车，自然容易被大众粉丝追捧。3、起亚K5新能源：B级车身材，A级车价钱，摩托车油耗售价：22.28-23.98万曾经靠B级车的身材和A级车的价钱，加上运动的外观曾经火遍大江南北的起亚K5，现在已经有了些凉凉的节奏。所以为了拯救这款车，起亚为它增加了符合政策需求的的新能源版本，而且还把价格定得比较低（补贴后售价更低），在合资插混车型当中，起亚K5新能源的价格可以说是最低的了，甚至比同级不能上绿牌的混动车型价格还低。B级车的身材，价格只是稍微高于卡罗拉双擎（13.98-17.58）等，而它的工信部油耗还低至1.3L/百公里，摩托车油耗也都不过如此了。此外，和它同平台的索纳塔9新能源，性能也和它相同。4、博瑞GE新能源：质感强，性价比售价：19.98-23.28在B级车领域，除了合资品牌的新能源车值得推荐之外，自主品牌的B级车-博瑞GE新能源也是值得推荐的。博瑞GE新能源这款车脱胎于吉利的旗舰轿车博瑞，外观、内饰、动力方面都有着不小的提升。特别是内饰质感营造上，吉利更是花了许多心思在里面。大面积的软性材料覆盖，高逼格的中控设计，看上去已经和豪车的内饰质感不相上下了。性价比更是比合资品牌高了不止一星半点，全系标配定速巡航、倒车影像、自动驻车、自动空调、自动头灯等实用配置。合资便宜些的燃油版B级车要配齐这些，价格应该要去到二十多万了。5、秦Pro新能源EV500：颜值高、续航够用售价：16.99-29.99万当然，新能源除了有贵点的插电混动汽车以外，价格便宜一些的纯电动汽车也同样是新能源车。而比亚迪在9月份推出的秦Pro新能源EV500就是一款不错的纯电动汽车，它有着吸睛能力十足的龙脸和修长车身，颜值颇高。除了好看，它的实用性也比较强，在同级车型中，它的420Km续航里程差不多算是最大的，仅次于北汽EU5 2018款R550版本，相当够用。在快充状态下，这款车充到80%只需要半个小时，虽然是还没有加油快，但效率已经是很高了。以上就是疆哥在2018年度最推荐的几款新能源车，最快的百公里加速4.5秒，最便宜的16.99万起（补贴前），这几款车的综合表现都很不错。19年即将到达，新能源政策可能又要迎来不同程度的调整，大家在购买新能源车时，可要擦亮眼睛了。", "url": "http://www.yidianzixun.com/article/0KwJPaTR", "date": "2018-12-27", "time": "", "likes": "", "clicks": "", "views": "", "keyword": "", "commnets_count": ""}
{"platform": "一点资讯", "title": "长安CS85要小心了！WEY VV7 GT内饰首次曝光", "source": "网通社", "content": "WEY品牌是长城汽车体系里的高端品牌，目前在售车型有VV5、VV6等车型。日前，网通社获得了一组VV7 GT车型谍照图片。而根据之前的报道，WEY品牌曾注册了“VV7 GT”商标，据悉此款车型未来将搭载一台2.0T发动机。新车是基于VV7车型打造而来，并定位于一款轿跑型SUV。新车的前进气格栅采用黑色蜂窝式设计，两侧配有LED日间行车灯，使得前脸造型更加棱角分明，同时也提升该车的识别度。新车尾部整体设计较短，好在侧面微微上扬的腰线一直贯穿到尾灯，给该车增添了几分力量感。而尾部通过线条的设计，形成了一个扰流板。此外，尾灯采用多边形式设计，其内部采用LED光源。黑色轮辋则突出了该车运动气息。内饰部分，新车采用全黑色设计，使得车内运动气氛更加强烈。三幅式方向盘采用略平式设计，并配以多功能按键。中控区域则配备了大尺寸显示屏，科技感十足。另外，根据工信部发布的车型动力信息来看，VV7 GT车型将搭载长城自主研发的2.0T涡轮增压发动机，其最大功率为172千瓦，与现款VV7相同。传动系统方面，该车将匹配DCT变速箱，百公里综合油耗为7.7升。（图/文 网通社 赵淳）", "url": "http://www.yidianzixun.com/article/0KwipLYr", "date": "2018-12-27", "time": "", "likes": "", "clicks": "", "views": "", "keyword": "", "commnets_count": ""}
{"platform": "一点资讯", "title": "杨幂刘恺威离婚，看看这几台曾经见证他们爱情的豪车", "source": "水滴汽车App", "content": "就在前几日,杨幂刘恺威工作室官方微博宣布两人已经离婚，是和平分手。这对夫妻自当年结婚就被称郎才女貌，得到了无数人的祝福。两个人都是国内的一线明星，现在和平分手难免让人感到唏嘘。他们两个其实在娱乐圈中都是属于比较喜欢汽车的，尤其是刘恺威。作为明星当然也拥有非常多的豪华汽车，每一台都让人羡慕不已，今天就来一起看看他们俩旗下的豪车究竟有多豪。■ 保时捷帕拉梅拉说起这台保时捷帕拉梅拉，应该是刘恺威的所有车里面，杨幂最喜欢的一台车。据说两人相识与这台车有着紧密的关系。副驾驶的杨幂看上去很开心，直到现在还是喜欢这款车。▲画质略差，请见谅这款保时捷帕拉梅拉行政车身线条圆润流畅，没有任何棱角，肌肉感十足，显示出比较成熟的保时捷设计风格。它采用了四门设计，前脸两侧各有一个大型进气口，水平条式雾灯横穿其中，造型独特。侧身线面处理得简洁柔和，既优雅又动感，巨大的五辐式轮彀搭配了强劲的黄色的刹车卡钳，暗示出不俗的运动潜能。与其它保时捷车型一样，帕拉梅拉的内部结构采用了传统的钢制承载式车身结构。保时捷帕纳梅拉将装配米其林为该款车型定制设计的米其林Pilot Sport和米其林Pilot Alpin轮胎。动力部分，这台车搭载4.0T V8双涡轮增压发动机，可产生338kW（460PS）的最大功率和最大扭矩为620N·m的强大性能，配合汽油微粒过滤器相对于其前代产品提高了15kW（20PS）和100N·m，可以在4.1秒内从0加速到100km/h，最高时速为292km/h，匹配八速PDK双离合器变速箱将动力传递给保时捷牵引力控制管理系统（PTM）全轮驱动系统，因此牵引力不会中断。■ 兰博基尼盖拉多两人在一起的时候，杨幂因为刘恺威喜欢兰博基尼，所以豪掷千金买下了这台车送给他。这台兰博基尼LP550-2的售价是428万。可见两人在一起的时候感情真的是相当不错啊！说回到这台LP550-2，它是兰博基尼盖拉多Gallardo系列中的一款中置后驱产品，市场定位比全时四驱的Gallardo略低。LP是纵向（排列）、后驱（后轮驱动）的缩写，表示纵列的中置发动机被安置于后轴前，而550表示动力输出为550马力，2代表后轮驱动。强大的马力和后轮驱动无疑会为它提供充沛的动力和强大的弯道性能，它更加容易实现漂移和甩尾，入弯角度可以更加犀利，同时也需要更加高超的驾驶技巧。LP 550-2所搭载的5.2 V10发动机与奥迪R8上的相同，可提供405KW（550马力）的动力输出和540N.M的峰值扭矩，驱动整备质量仅为1380千克的LP550-2非常轻松。LP 550-2从静止加速到100公里/小时仅需3.9秒，最高速度可达320公里/小时。■ 丰田埃尔法杨幂怀孕后，体贴的刘恺威立即买了辆保姆车，这辆丰田保姆车价格高达80万，一点不比豪车差。自从它上市以来，它加价行情大家应该都有耳闻，之前加价一般在20-30之间，部分版本到了35万，如果只加15万就算是有“优惠”了。大家都说埃尔法贵，没错，它确实贵，但是贵的一车难求，首先埃尔法作为高端7座MPV，其小众的定位就导致了埃尔法的竞争对手本来就很少，加之国内市场能和埃尔法竞争的只有奔驰的唯雅诺、日产的贵士，从产品上来说，奔驰唯雅诺在内饰的品质和第二排座椅的舒适性上，相比丰田埃尔法并不占优势，这与德国车商务MPV更注重品质、性能的特点有着一定的关系，从发动机性能、配置看，新款的埃尔法也比同级对手略高一筹。所以，它贵不是没有道理的。不论是杨幂因为刘恺威喜欢兰博基尼，所以掷下千金买下了台盖拉多送给他，还是刘恺威在杨幂怀孕的时候买了一台丰田埃尔法当保姆车，所有的一切证明两个人当初的感情是非常好的，如今走到离婚的地步确实非常可惜，在这里也祝愿两个人以后都能早日找到幸福。文/852车评", "url": "http://www.yidianzixun.com/article/0KwPaR0Z", "date": "2018-12-27", "time": "", "likes": "", "clicks": "", "views": "", "keyword": "", "commnets_count": ""}
{"platform": "一点资讯", "title": "是不是只有日产的珍珠白会发黄？有什么解决办法吗？", "source": "汽车观察家", "content": "日产的珍珠白色漆面容易发黄？是不是日系车偷工减料了？其实不然，白色漆面变黄并不仅仅是日产一家，其它品牌的白色车时间长了也会变黄，所以经常有人调侃，买了白色的车等于买了两辆车，一开始是白色的后来你会有一辆黄色的。那么为什么白色的漆会变黄呢？其实关键还是氧化和老化的问题，这是白色车漆无法规避的问题。由于日晒雨淋，白色漆面发生了氧化褪色，因此就会慢慢变黄，这是真的诶有办法的，不过还是可以预防的。传统的预防手段就是打蜡了，打蜡可以有效的降低白色车漆氧化的程度，延缓变黄的时间，。不过打蜡的问题在于蜡的持久性不够，最多一个月蜡就会因为洗车而洗掉，而且汽车美容店打蜡价格不菲，自己打蜡又累所以很多车主买了蜡也很少用。还有一种方法就是镀膜了，这种方法现在比较流行，效果和打蜡一样，就是感觉上没有蜡那么亮，不过保护效果和蜡差不多的。关键是镀膜的效果持久性更强，可以到3个月甚至更长，有的可以到半年。而且镀膜比较快，十五分钟搞定一辆车，一喷一擦就好了相对来说是自己DIY的首选。当然如果不差钱的话可以选择镀晶或者封釉，这两种方法持久性强，而且亮度比蜡还要好，不过就是价格比较贵，适合预算充足的车主。 总体来说，想要防止白色车漆变黄，性价比最高的可能还是镀膜了。（运营人员：何曙光）更多买车、用车、养车精彩实用内容，欢迎关注汽车观察家同名公众号（qchgcj）。", "url": "http://www.yidianzixun.com/article/0Kwb6lfK", "date": "2018-12-27", "time": "", "likes": "", "clicks": "", "views": "", "keyword": "", "commnets_count": ""}
{"platform": "一点资讯", "title": "年底买车，这几款优惠力度大的车型值得考虑丨车业杂谈", "source": "车业杂谈", "content": "年底到了，可能有很多朋友都在琢磨着买车，如果手头不太宽裕的话，可以看看优惠力度比较大的车型，今天我们就来给大家推荐几款：厂商指导价：10.99-14.49万经销商参考价（以北京为参考地）：7.14-11.43万英朗作为目前整个别克家族里销量最好的车型，11月销量甚至超过了3万辆。这其中很大一部分原因是较高的优惠力度，当然跟它的产品力也密不可分。虽说全系搭载三缸机，但其对发动机的抖动抑制得比较到位，如果能接受三缸发动机，买来家用还是相当不错的。外观方面，别克英朗采用家族的飞翼式进气格栅设计，整体给人感觉大气稳重。动力方面，英朗搭载了1.0T/1.3T两种发动机，前者最大马力125Ps，最大扭矩170N·m；后者最大马力163Ps，最大扭矩230N·m。传动方面匹配6速手动、6速双离合或6AT变速箱。厂商指导价：9.98-16.15万经销商参考价：6.68-12.85万凭借着较高的性价比和不俗的空间表现，轩逸长期霸占着轿车销量榜单的前两名，与前面提到的英朗一样都是紧凑级家轿市场的中狠角色。就目前来说，轩逸的优惠力度在3-4万元不等。轩逸采用V-motion全新家族式前脸，倒梯形网进气格栅配以镀铬装饰条，使新车颇有运动气息，辨识度非常高。动力方面，日产轩逸搭载1.6L/1.8L四缸发动机，其中1.6L发动机最大马力126Ps，峰值扭矩154N·m，匹配5速手动或CVT变速箱；1.8L发动机最大马力139Ps，最大扭矩174N·m，与之匹配的是CVT变速箱。厂商指导价：16.48-23.98万经销商参考价：12.48-20.88万作为一款合资中型轿车，起亚K5的价格却低得合资紧凑级轿车，其优惠力度可见一斑。加上修长别致的车身以及车身线条简洁的刻画，令人印象深刻。起亚K5采用虎啸式前脸设计，辨识度较高。动力方面，起亚K5搭载1.6T/2.0T/2.0L三种发动机，传动方面匹配7速双离合或者6AT变速箱。厂商指导价：18.99-30.39万经销商参考价：12.34-21.81万一直以来大众帕萨凭借中庸、成熟稳重的气质以及宽敞的车内空间，受到了众多消费的青睐。作为一款十分热门的中级轿车，帕萨特的部分车型优惠已经接近10万，这样的情况还是比较少见的，德系车粉可以行动了。前不久，新帕萨特正式上市，新车采用全新的流动韵律设计理念，前脸为更大的凹陷前格栅设计，令人耳目一新的同时又不失其原本的质感。动力方面，大众帕萨特提供1.4T/1.8T/2.0T三种动力供选择（2019款车型取消了1.8T车型），其中1.4T发动机最大功率110kW（150Ps），最大扭矩250N·m；高配车型则搭载大众经典的EA888发动机，拥有220匹马力。传动方面匹配7速双离合变速箱。厂商指导价：16.98-27.68万经销商参考价：13.88-24.58万此前机油门事件并没有影响CR-V的销量，今年下半年以来，本田CR-V销量节节走高，到11月份已经有近2万台的月销量。当然，这跟CR-V 3万元左右的优惠有很大关系。全新一代CR-V采用了本田最新的家族式设计，前脸采用六边形前进格栅并加入粗壮的镀铬装饰条，前大灯与镀铬条相连，视觉效果不错。本田CR-V动力搭载1.5T，最大马力可达193Ps，峰值扭矩则为243N·m，与之匹配则分别是6速手动或CVT变速箱。此外，CR-V还搭载了一套2.0L+电机的混动组合，匹配E-CVT变速箱。以上这五款车型销量都不错，性价比也比较高，想买车朋友可以做个参考。", "url": "http://www.yidianzixun.com/article/0Kwe5oLf", "date": "2018-12-27", "time": "", "likes": "", "clicks": "", "views": "", "keyword": "", "commnets_count": ""}
{"platform": "一点资讯", "title": "后期保养只知道更换刹车油？还有一种油液到期要更换你可能不知道", "source": "网上车市", "content": "车辆后期保养很多项目都会被提上日程，像刹车油防冻液这种油液已经引起人们的关注，什么时候该换车主们大都心中有数，但车上还有一种油液的养护往往容易被人忽视，甚至有的车主压根不知道这个油液的存在，那就是助力油。助力油在液压作用下使我们手中的方向盘变得轻巧灵活，然而和其他油液一样，助力油也需要定期更换，那么助力油到底什么时候需要更换呢？助力油是操纵方向的“杠杆”从我们打方向盘到控制车轮行驶方向是一个“四两拨千斤”的过程，我们对方向盘施加的力会通过液压作用“放大”并被助力油传递到悬架上，再加上助力泵产生的压力我们就能轻而易举地控制车辆的方向，助力油也就成了整个传动系统正常工作的核心部件。助力油“脏”了必须换？老司机也被假象蒙了眼本田车主赵先生到维修厂保养车，当时车辆已经行驶了近50000km，全车检查过后维修师傅建议赵先生更换助力油，原因是助力油质地不太好，已经变脏了，赵先生看了一眼发现油液确实不像之前那么清澈，就让维修师傅直接换了。几天后赵先生偶然发现换过的助力油依然有些脏，这让赵先生怀疑助力油是不是一脏就得换？助力油比想象中的更耐用保养手册通常规定2年或者40000km更换一次助力油，但实际上助力油比规定的周期要耐用的多，助力油之所以需要更换是因为在传动系统中长时间的研磨和烧蚀会使助力油发生变质，而助力油主要用于传递压力，助力油轻微变质其实对整个车辆传动系统不会产生太大影响， 只要油液还在就能发挥作用。“脏”到一定程度再换也不晚到店保养时维修人员都会以助力油脏了为理由建议车主们更换，但是否更换也要看脏的程度，油液轻微发黄只是被氧化而不是脏，真正的脏是油液整体发黑或者能明显看到油液中有大颗粒杂质，这种情况下才建议更换助力油，一般车辆行驶到60000-80000km不换都是没有问题的.省钱诀窍：助力油能“添”不换助力油的工作环境相对温度比较高，油液的蒸发是正常情况，所以当车主们发现助力油壶液位下降不要着急换新的，先看看油液的质地怎么样，如果质地还好，只需把助力油加到正常液位就可以，车辆行驶到40000km以后建议每5000km检查一次助力油液位，需要添加时及时添加。助力油只是一种普通的液压油，车主们不必过于紧张，盲目的更换只是在浪费资源，知道了它的作用和更换标准以后相信大家都不会被维修商家坑了！", "url": "http://www.yidianzixun.com/article/0KwamNZm", "date": "2018-12-27", "time": "", "likes": "", "clicks": "", "views": "", "keyword": "", "commnets_count": ""}
{"platform": "一点资讯", "title": "10到15万买什么车好？人生首台车怎么选不后悔", "source": "一点福建汽车", "content": "2018年即将走入尾声，大家期待已久的年终奖已经开始向大家招手，很多朋友准备在年底时购置自己人生中的第一辆车作为自己的新年礼物。而小型SUV凭借着小巧灵活的车身和相对亲民的价格进入了大家的视野，今天我们就向大家推荐四款今年上市的全新小型SUV，帮助您选到最适合自己的人生第一辆车。此次向大家推荐的四款车都是今年刚刚推出的小型SUV，不同于之前的推荐，为了满足不同读者朋友的需求，此次我们推荐的车型中既有中国品牌车型，也有合资品牌车型。这四款车型目前关注度都比较高，下面就让我们来看看它们的具体表现。缤越的外观采用“时光竞速美学”设计语言，更加年轻时尚。“星空回想”式前进气格栅采用镀铬饰条进行装饰，并与两侧大灯相连，增强了前脸部分的整体感。展翼式腰线从车头贯穿至车尾，勾勒出缤越流畅且富有力量感的车身。缤越采用了翼展式科技座舱设计，整体内饰风格大气时尚。黑/红双色搭配的设计颇具前卫感，搭配贯穿中控台的大面积哑光金属拉丝饰板，营造出动感时尚的内饰氛围。配置方面，缤越全系标配了主/副驾驶座安全气囊、发动机防盗锁止、车内中控锁、遥控钥匙、ABS防抱死、制动力分配、刹车辅助、牵引力控制、车身稳定控制、上坡辅助、皮质方向盘、方向盘调节、多功能方向盘、后泊车雷达、倒车视频影像、定速巡航、无钥匙启动系统、行车电脑显示屏、中央扶手、后排杯架、前雾灯、日间行车灯、弯道辅助照明灯、电动车窗、车窗防夹手功能、电动后视镜、后视镜加热等配置。此外，高配车型还配备了并线辅助、车道偏离预警系统、主动刹车/主动安全系统、远程启动发动机、全景摄像头、自动泊车入位、自适应巡航、全液晶仪表盘、主驾驶座电动调节、前排座椅加热、远近光感应系统、后视镜电动折叠等功能。体验者身高170cm，坐进缤越的前排并将座椅位置调至最低，此时头部剩余空间为一拳四指。保持前排座椅位置不变，体验者来到后排。此时头部剩余空间为一拳，腿部剩余空间则达到了一个小臂的长度，空间表现令人满意。常规状态下，缤越的行李厢高度为800mm，最小宽度为930mm，最大宽度为1160mm，进深为820mm，将后排座椅放倒后，行李厢最大进深为1430mm。行李厢内部布局规整，两侧还设有网兜用来放置零碎物品，空间利用率较高。动力方面，缤越搭载了吉利和沃尔沃联合研发的1.5TD涡轮增压发动机，最大功率130kW（176Ps），峰值扭矩255Nm，0-100km/h加速时间为7.9s，工信部油耗为6.1L/100km。传动方面，与发动机匹配的7挡双离合变速箱。车型小结：作为BMA平台的首款SUV，缤越的表现令人比较满意，年轻动感的外观、时尚大气的内饰再加上可观的空间，这使得缤越的竞争力非常强。缤越的中控屏幕内部功能足够丰富，显示清晰，操作流畅度也比较高，更是切中了其潜在消费者的痛点。对于年轻消费者来说，购置一辆缤越作为自己的人生第一台车是个不错的选择。奕泽IZOA的外观采用了“Keen Look”设计语言，整车外观辨识度很高，看上去个性张扬，给人一种活力满满的感觉。车侧采用极具力量感的线条勾勒出动感时尚的车身，悬浮式车顶搭配倾斜角度较大的C柱，更加凸显出其时尚属性。奕泽IZOA的内饰设计感十足，黑/棕双色搭配的设计避免了全黑内饰带给乘客的压迫感。中控台上方采用棕色皮革覆盖，搭配黑色钢琴烤漆材质装饰，提高了整车内饰的精致感和档次感。配置方面，奕泽IZOA全系标配了发动机自动启/停、主/副驾驶座安全气囊、头部气囊(气帘)、侧气囊、膝部气囊、胎压监测装置、防盗报警器、ABS防抱死、制动力分配、刹车辅助、牵引力控制、车身稳定控制、上坡辅助、自动驻车、车道偏离预警系统、主动刹车/主动安全系统、多功能方向盘、定速巡航、自适应巡航、蓝牙/车载电话、中控台彩色大屏、手机互联/映射、电动车窗、车窗防夹手功能、防紫外线/隔热玻璃、电动后视镜、车内空气调节/花粉过滤等配置。此外，高配车型还配备了并线辅助、电动天窗、倒车视频影像、无钥匙进入/启动系统、后视镜加热、后视镜电动折叠、车载空气净化器等功能。体验者身高170cm，坐进奕泽IZOA的前排并将座椅位置调至最低，此时头部剩余空间为一拳三指。保持前排座椅位置不变，同一体验者来到奕泽的后排，此时头部剩余空间为一拳，腿部剩余空间为两拳左右。常规状态下，奕泽IZOA的行李厢容积为295L，行李厢布局非常规整，这样的设计可以提高空间利用率。奕泽IZOA的后排座椅支持按比例放倒，放倒后可以形成一个纯平的地板，可以大幅提高奕泽的装载能力。奕泽IZOA搭载了一台2.0L自然吸气发动机，最大功率为126kW（171Ps），峰值扭矩为203Nm。传动部分，与发动机匹配的是丰田最新的Direct Shift-CVT变速箱。车型小结：从奕泽IZOA个性张扬的外观我们可以看出，这是一辆为年轻消费者而推出的车，这样“放飞自我”的设计无疑更加受年轻消费者喜爱。再加上同样个性的内饰设计和足以满足日常需求的空间表现，想必很多年轻消费者都会将奕泽IZOA作为自己的第一辆车。Q2L的外观设计采用了家族化六边形进气格栅，搭配两侧造型犀利的大灯，使前脸看上去时尚动感。尾部造型圆润饱满，保险杠下方配备了宽大的护板，根据配置不同也将提供三种造型。Q2L的内饰造型同A3相仿，圆形出风口、贯穿左右的装饰板都没有缺席。8.3英寸伸缩式中控屏幕色彩艳丽，内部集成了Carplay功能，使用起来非常便捷。12.3英寸的全液晶仪表盘显示清晰细腻，上手难度也比较低。配置方面，Q2L全系标配了发动机自动启/停、主/副驾驶座安全气囊、头部气囊(气帘)、胎压监测装置、发动机防盗锁止、ABS防抱死、制动力分配、刹车辅助、牵引力控制、车身稳定控制、上坡辅助、自动驻车、可变转向比、主动刹车/主动安全系统、蓝牙/车载电话、中控台彩色大屏、语音控制系统、手机互联/映射、日间行车灯、大灯高度可调、自动头灯、电动车窗、车窗防夹手功能、防紫外线/隔热玻璃、电动后视镜、后视镜加热和车内空气调节/花粉过滤等功能。此外，高配车型还配备了电动行李厢、定速巡航、无钥匙进入/启动系统、全液晶仪表盘、HUD抬头数字显示、主/副驾驶座电动调节、腰部支撑调节、车载Wi-Fi、GPS导航系统、后视镜电动折叠和自动空调等功能。常规状态下，Q2L的行李厢容积为347L，内部布局规整合理。两侧设有挂钩，方便挂一些零碎物品。后排座椅支持按比例放倒，可以进一步提升行李厢容积。动力方面，Q2L搭载了一台1.4L涡轮增压发动机，最大功率为110kW（150Ps），峰值扭矩为250Nm。传动方面，与发动机相匹配的是7挡双离合变速箱。车型小结：作为BBA品牌中第一辆杀进国内小型SUV市场的车型，Q2L的实力自然不容小觑。年轻化的外观、满足日常使用的空间表现和丰富的配置足以使其潜在消费者心动。而对于奥迪旗下车型，其动态表现是不用置疑的。如果您想要购置一辆豪华品牌小型SUV，Q2L会是一个不错的选择。CS35 PLUS的外观设计采用了长安家族全新设计语言，外观精致时尚但不失大气。前进气格栅采用黑曜石配色饰板装饰，并与两侧大灯相连，提升质感的同时拉伸了前脸的视觉宽度。CS35 PLUS的内饰设计简洁大气但不失质感，黑棕双色搭配使得内饰氛围更加庄重，钢琴烤漆饰板的采用则提升了内饰的精致感。贯穿中控台的银色饰板活跃了内饰氛围，避免了深色内饰带来的压抑感。配置方面，CS35 PLUS全系标配了主/副驾驶座安全气囊、胎压监测装置、车内中控锁、ABS防抱死、制动力分配、刹车辅助、牵引力控制、车身稳定控制、上坡辅助、多功能方向盘、蓝牙/车载电话、中控台彩色大屏、日间行车灯、大灯高度可调、电动车窗、电动后视镜和车内空气调节/花粉过滤等功能。此外，高配车型还配备了头部气囊(气帘)、陡坡缓降、主动刹车/主动安全系统、全景天窗、远程启动发动机、后泊车雷达、全景摄像头、自适应巡航、定位互动服务、弯道辅助照明灯、后视镜加热、后视镜电动折叠和车载空气净化器等功能。体验者身高173cm，坐进CS35 PLUS的前排，将座椅位置调至最低后，头部剩余空间为一拳。保持前排座椅位置不变，同一体验者来到后排，此时头部剩余空间为一拳，腿部剩余空间可超过两拳。CS35 PLUS的行李厢开口较大，方便取放大件行李物品。常规状态下，它的行李厢容积为403L，将后排座椅放倒后，最大进深为1650mm，进一步提升了装载能力。动力方面，CS35 PLUS搭载了一台1.6L自然吸气发动机，最大功率94kW（128Ps），峰值扭矩161Nm。传动方面，与发动机相匹配的是5挡手动和6挡手自一体变速箱。车型小结：CS35 PLUS作为长安CS系列的一员，外观设计方面继承了家族高颜值基因，但作为一辆小型SUV，其时尚感要远超兄弟车型，车内搭载的inCall 3.0智能车载互联系统更是将互联生活的丰富性提升到新的高度，这也使得其便利性大幅提升。最后，亲民的价格也使得消费者的购车压力更小，适合预算较少但有购车想法的朋友。编辑点评：今天向大家推荐的四款车都是今年刚刚推出的小型SUV，尽管刚刚面世，但它们的竞争力都非常强。缤越是来自BMA平台的首款SUV，有着沃尔沃的技术加持，同时自身外观设计也非常讨年轻消费者喜爱。奕泽IZOA的外观个性时尚，同时其配置也非常丰富，同样适合作为人生第一辆车。Q2L在保持了奥迪优秀行驶质感的同时，打破了品牌低调沉稳的形象，外观时尚运动。再加上自身品牌加持，适合预算较为充足，想要购置豪华品牌小型SUV的朋友。CS35 PLUS外观精致大气，车内搭载了inCall 3.0智能车载互联系统，可以使消费者的用车生活更加便捷，同时其空间表现也非常值得肯定，再加上其亲民的价格，适合预算较少但有购车想法的朋友。来源：爱卡汽车责任编辑：陈敏", "url": "http://www.yidianzixun.com/article/0KwXAcd6", "date": "2018-12-27", "time": "", "likes": "", "clicks": "", "views": "", "keyword": "", "commnets_count": ""}
{"platform": "一点资讯", "title": "销量暴跌库存高企 ，厂商降价“过冬” ， 东风标致“口碑激活年”被打脸", "source": "时代财经", "content": "文/时代财经 李卓玲将2018年定义为“口碑激活年”的东风标致，今年的表现不甚理想。其“口碑激活年”宣称从消费者层面、产品和技术层面，以及经销商三个层面进行激活，然而，似乎皆“事与愿违”，尤其在经销商层面，最新数据显示，东风标致11月库存系数高达3.8，今年前11个月中有更是8个月库存系数超过2，经销网络严重承压。2018年已近尾声，虽然目前东风标致最后一个月销量数据未出，但就其前11个月累计销量而言，亦仅完成其全年30.65万辆销量目标的43%至13.18万辆，完成年度目标几无可能。市场走访：销量惨淡，厂商降价“过冬”日前，据中国汽车流通协会日前披露的数据显示，东风标致11月库存系数高达3.8，东风标致在今年前11个月中有更是8个月库存系数超过2，对此，身处市场一线的经销商又是何番体验？时代财经记者日前走访了广州多家东风标致授权4s店。时值周末，位于广州荔湾区的东风标致授权4s店依然门可罗雀，除一对小情侣在试车外，店内几位销售人员在百无聊赖地聊着天。与销售人员交流的过程中，时代财经获悉，目前东风标致多款车型优惠确实较大，以该销售人员推荐的最热销车型4008 1.6T精英版为例，“厂家指导价20.87万，现优惠3.6万。”而308车型亦有多达2.4万的优惠。而在另一个位于番禺区的4s店内，销售人员亦向记者推荐了4008车型，“目前4008价格优惠比较大，特别是之前厂家指导价为20.87万，现在厂家官降到18.97万，店内亦有1万多的降幅，不过价格还是可以再谈的。”同时，亦指出其他车型亦有不同程度的优惠。对于库存问题，上述销售人员亦表示，“库存还好，不过放几个月的库存车肯定是有的，如果怕买到库存车，还是可以在合同中谈好。”他称，“年尾不怎么进货，都在消化库存车，而因为4008车型比较热销的，库存基本都消耗完。”数据显示，今年11月，东标销量为8,760辆，同比暴跌71.5%；而前11个月东风标致的销量累计只有13.18万辆，仅完成其全年30.65万辆销量目标的43%。销量惨淡，经销商自然成第一承压者。今年以来，经销网络的发展便一直困扰着东风标致，早于今年6月，有媒体报道称，北京地区部分东风标致经销商，因清理库存优惠较大，导致亏损增多，以停止提货向主机厂抗议，而东风标致北京区域原有的9家经销商中，亦有2家提出退网。随后，彼时暂代东风标致品牌总经理的周海波予以否认，称“只有1家经销商集团旗下的一个4S店需要搬迁，所以关掉了一家店，保留了另一家店，并没有出现大面积退网的情况。”他同时称，“东风标致将会解决经销商的实际困难，帮助他们降低库存并保证一定的盈利空间。 ”不过，以目前的库存数据来看，收效甚微，经销商的库存压力依然不小。人事变动频繁，东风标致的多事之秋事实上，今年对于东风标致而言，是“命途多舛”的一年，除了经销网络的问题外，其亦经历了品牌部搬迁、人事变动等一系列风波。今年年初，神龙汽车一纸“5日期限”的公告要求旗下东风标致、东风雪铁龙两大品牌的品牌总部统一迁至武汉办公，同时，双品牌总部下属的市场部集中在上海办公。而据了解，东风标致品牌总部自2002年成立之初就设立在北京。此举意味着，东风标致大部分员工要从北京迁至武汉，而市场部则要从北京迁至上海，这对多数已在北京定居的公司员工而言是难以接受的，继而在内部掀起了轩然大波，为东风标致的发展蒙上了一层阴影。同时，人事上的频频变动，亦给东风标致的发展带来许多不稳定因素。今年8月，品牌部副总经理吴少革宣布离开，而距离其担任东风标致副总经理的职位，仅过了1年5个月。虽然，随后不足半月，神龙便任命了“营销老将”李广涛担任东风标致品牌部总经理，但就目前的销量数据来看，李广涛的加盟，起色不大。值得一提的是，东风标致过往亦有过辉煌时刻，2015年，东风标致就达到了其在华市场的销量顶点，并取得了40.61万辆的好成绩。然而，辉煌并没有在2016年重现，当年以东风标致代表的法系车在华遇冷，并一直持续到2017年，2017年时东风标致的销量下跌至20.65万辆，这一数据与2012年21.6万辆的成绩基本持平，直接倒退回5年前的水平。而事实上，造成东风标致近年来发展每况愈下的原因是多方面的，定价策划失误成为关键因素之一。有分析认为，“标致的症结在大众”，而此结论主要体现在东风标致的定价策略上一直对标大众，虽然在欧洲本土市场，标致雪铁龙集团的势头不输大众，但其入华发展后忽略了大众在中国市场经营多年的优势，盲目在定位上硬碰硬，进而陷入如此尴尬的处境。当然，作为合资公司，东风标致陷入如此境遇，中法双方都逃脱不了责任。汽车分析师曹鹤对时代财经表示，“法系车一直没弄好，可能和国际市场的竞争格局有关，也和中国战略有关。”投诉不断，“口碑激活”被打脸值得一提的是，东风标致将今年定义为“口碑激活年”，并宣称从消费者层面、产品和技术层面，以及经销商三个层面进行激活，实现产业链的全线激活。目前来看，经销商层面显然并没有实现激活，而在消费者层面，东风标致相关车型还屡遭投诉和召回。根据车质网数据显示，今年1月至12月25日，针对东风标致的标致408的投诉多达1559，原因多集中在发动机故障、轮胎问题、前后桥及悬挂系统等。而早在今年8月初，神龙汽车宣布，因轮胎问题召回10.2万辆东风标致新408，主要针对2014款和2015款车型。而在产品和技术层面，今年以来，标致308、标致3008和标致4008等相继改款上市，不过仍难讨好消费者，甚至因减配引起了不少已订车用户的不满。而早前，东风标致推出全新的508L力图在B级车市场全面发力、扭转战局，并计划将于明年上市，不过现时看来，508L能否提振其销量，还有待观察。不过，时代财经发现，在早前举行的广州车展上，东风标致不再强调“口碑激活”，而是发布了全新品牌中文口号“感·为心动”，并声称“适应年轻群体需求，通过突出打造个性体验，为消费者带来怦然心动的感觉”，似乎有调整战略的意味。对此，时代财经亦就东风标致今年的发展情况及明年的规划布局等问题采访东风标致品牌部总经理李广涛，不过，李广涛并没有正面回应相关问题，但对时代财经表示：“正在准备全新启程！”", "url": "http://www.yidianzixun.com/article/0KwihTWP", "date": "2018-12-27", "time": "", "likes": "", "clicks": "", "views": "", "keyword": "", "commnets_count": ""}
{"platform": "一点资讯", "title": "不止于燃！解密北京现代 LA FESTA菲斯塔的3大“隐藏属性”", "source": "汽车头条", "content": "百公里加速时间7.6秒，高亢的排气声时刻撩拨着驾驶者的神经......它是一款个性鲜明且运动范儿十足的高性能轿车，但相比于同级别竞争对手，它看起来多了份优雅，用起来多了份贴心。越来越“年轻”的北京现代在今年推出了一款高性能轿车，它的名字叫做LA FESTA 菲斯塔。它标榜个性、运动，希望凭借冲击力十足的外观，以及硬朗的调校风格杀入“年轻人的市场”，相信看过这款车的人一定不会忘记它的样子。菲斯塔的外观设计不同于北京现代的其它车型，实际上，目前阶段北京现代推出的车型都不太一样，它们各有各的神态，昂西诺和新款途胜就是最好的例子。与大多数采取套娃策略的品牌不同，北京现代显得有些剑走偏锋，不过，正是因为敢于放开手脚它们才变得个性鲜明。LA FESTA 菲斯塔在运动这条路上走的很彻底，极具视觉冲击力的前格栅、造型夸张的雾灯区域、双边双出排气、Fastback溜背式车身、黄金分割比例等元素就是外在最好的例子。这样的设计很容易激起人们的驾驶欲望，当然，踩下油门踏板的那一刻它也不会令人失望。因为280T GDI车型搭载的1.6T+7DCT的动力组合堪称同级最强。它可以让LA FESTA菲斯塔的百公里加速时间达到7.6秒，而150千瓦的最大功率以及265牛·米的最大扭矩两项指标不仅是这个级别的最强表现，而且大幅度领先竞争对手。颜值与动力是LA FESTA菲斯塔立于高性能轿车之林的有利武器，而对于一款真正面对新生代消费者的车型而言，将自己打扮的十分运动仅是基础。精致于内这个级别主打运动的车型大多精于外而简于内，打破常规的LA FESTA菲斯塔没有落于俗套，相比于其它车型，它少了一份简单，多了一份精致。内饰设计上LA FESTA菲斯塔采用了凸显层次感的风格，并将中国首款无人侦察机“利剑”的设计灵感展现的淋漓尽致。跳跃的元素，仿碳纤维饰板、软质/金属材质等多材质拼接的饰板在档次上提升明显。如果想进一步提升运动风格还可以选择带有红色缝线的内饰。相比于外观，内饰是人们最常接触的地方，好的设计与配置足以令今后的有车生活更加惬意。LA FESTA菲斯塔不仅有支持四项调节的三幅式方向盘、双区自动空调，在高配车型上还提供有换挡拨片、座椅通风/加热、方向盘加热等功能，照顾之周到同级难寻。LA FESTA菲斯塔采用了7英寸液晶仪表盘与10.25英寸悬浮式中控屏的组合方案。其中，7英寸仪表盘不仅显示信息丰富，还能够根据驾驶模式的切换变换颜色，甚至显示实时发动机扭矩、涡轮压力、单圈计时器、G值等只有在顶级运动性能车上才有的数据，酷劲儿十足。一旁的10.25英寸中控屏显示效果细腻，流畅度与软件功能的切换速度足以令人满意。贴心的智能科技除了大屏之外，在智能科技领域走在行业前沿的北京现代还为LA FESTA菲斯塔加入了多项智能科技，驾驶者可以通过百度CarLife实现手机与车辆的互联，同时，还可以通过集成于百度智能网联2.0系统中的QQ音乐等曲库在线聆听海量音乐，让每一段旅程变得更加轻松愉悦。当然，百度智能网联2.0系统的功能远不止这些，它拥有智能的场景化语音交互系统，全程只需使用自然的语音对话就能实现对车辆的控制。这项功能使用起来与Siri类似，从设置导航、播放音乐到调节空调，再到打开天窗，你的双手无需离开方向盘，它都可以一一替你完成。比如：当驾驶员说“我想透透气”，系统就可以自动打开部分车窗和天窗。而在穿越隧道前，车辆也会根据当地的空气质量自动将空调切换为内循环，驶出隧道后自动恢复到之前模式，整套动作完全由系统自动完成。除此之外，百度智能网联2.0系统还可借助智能音响等智能家居，实现远程控制车辆启动、车门、空调、导航、警报灯/警笛等功能。9大ADAS让安全随行面对日益复杂的交通环境，行车过程中一定少不了的就是全方位安全保障，为此LA FESTA菲斯塔集成9大ADAS的“智心合一”安全系统。高速路上开启ASCC智能自适应巡航，在DAW驾驶员疲劳提醒、LDWS车道偏离警示系统的帮助下放松双脚，更能轻松惬意地到达下一个终点。而在日常驾驶时，可识别车辆和行人的FCA前碰撞预警制动系统、BSD盲区监测系统、电子手刹、TPMS胎压监测、S RVM后方影像显示系统等安全性配置则让消费者在感受高品质有车生活的同时，拥有更加智能全方位保护。夜间行车中，HBA智能远近光调节可根据对向来车自动控制远光灯的开闭，DAW驾驶员疲劳提醒可在驾驶者注意力不集中的时候进行警示，配合LDWS车道偏离警示系统和LKA车道保持辅助系统，保证车辆始终行驶在原车道。它们不仅规避了潜在危险同时还消除了安全隐患。这些同级别少有，只能在众多豪车才能遇见的安全性配置虽然表面上看不见，但对于顾家的消费者而言，无疑具有极大的吸引力。头条说：LA FESTA菲斯塔是一款运动范儿十足的车子，不过，将运动进进行到底的它没有被条条框框束缚，反倒是走出了一条个性鲜明的路子。那就是去迎合热爱驾驶、热爱运动的驾驶者，用听觉、视觉不断刺激着它们感官的同时，辅以精致内饰与丰富的科技配置令驾乘人员得以舒心。这些体验感良好的配置和安全性能令它在这个领域独树一帜，也正是因此，LA FESTA菲斯塔不仅可以为消费者提供超燃的驾驶乐趣，还可以提供省心且安全的出行体验。不得不说，正用自己“科技、质感、安全”打破人们对这个级别车型固有印象的LA FESTA菲斯塔，已然为高性能轿车树立了一个新的标杆。", "url": "http://www.yidianzixun.com/article/0KwHb1ML", "date": "2018-12-27", "time": "", "likes": "", "clicks": "", "views": "", "keyword": "", "commnets_count": ""}
