{"platform": "猫扑新闻", "date": "2019-01-02", "time": "23:58", "title": "终于不用看奥迪Q5，小“宝马X5”又跌4万，懂它的人，不屑奔驰GLC", "content": "在今年豪华SUV的领域中，可以说是都加快了换代改款的脚步，而在这之中，最让我们熟悉的宝马X3，奔驰GLC，奥迪Q5，沃尔沃XC60，英菲尼迪QX5了，值得注意的是，为了更好的满足国人的需求，像奥迪Q5和奔驰GLC都也都加大了在车身尺寸上的打造，不仅让整个视觉感看起来更加的气派，在车内空间上也变得更加宽裕，不过相比之下，我们今天要说的这款车更是让人充满着期待，毕竟在性价比上体现的更加高。一直以来，虽说所处中高端豪华SUV的奥迪Q5和奔驰GLC宝马X3在国内都长期占据了豪华车的大部分市场份额，但奥迪Q5和奔驰GLC都对车身尺寸有所加长，而宝马X3则和海外版保持一致，而且国产后在售价上也比进口还要贵那么一点，这对于不少宝马X3的车迷来说不免会感到一些失望，从而使得新车在上市之初在表现上不温不火，一度月销3千辆左右。虽说新一代宝马X3在国产后并未在车身尺寸上有所加长，但它却将宝马一直都引以为傲的操控性体现的要更加出色，而懂它的人也几乎不屑奔驰GLC，而在经过将售价上连跌4万之后，则完全改变它在同级豪华车领域中的尴尬局面，从刚过去的11月份表现来看，它更是做到了8250辆的成绩，这样看来可以说是相当出色了，要知道奔驰GLC也都才做到6889辆，正式回归到BBA的阵营中。作为宝马在中高端SUV领域中的一款旗舰之作，对它有所了解的人就知道，它经常被消费者称之为小号宝马X5，尤其是在换代后则更加的让自身应有的豪华气质营造的更高，车头配备上宝马标志性的双肾格栅也调整得更加粗大，并且还做到了完美的与两侧大灯相搭配，瞬间让视觉车冲击力显的更加强烈，尤其是引擎盖上的蓝天白云车标，更加的彰显高贵身份。而在车身侧面看去，在通过一条刚硬的腰线勾勒后也更高增强了车身的运动气息，长宽高也分别达到了4717x1891x1689mm，轴距也达到了2864mm，终于不用看奥迪Q5，小\"宝马X5\"又跌4万，懂它的人，不屑奔驰GLC！而在内饰的打造上，整个布局仍然是我们熟悉的宝马风格，不过在各方面经过优化后，看上去要更显豪华气氛，而扎实的做工和出色的用料无论是触摸感和质感上也都体现的相当令人满意，尤其是配备的这宝马经典的\"鸡腿\"式挡把更是让车内的逼格十足，同时再配以无虚位且更加精准的三幅式方向盘，着实能为驾驶员带来更高的操控乐趣。而在动力系统的配备上，全新一代宝马X3则标配了一台2.0T涡轮增压发动机，并在中低高配车型上都进行了不同的调校，在输出功率上也分别达到了184，224以及252马力，不过在传动系统上则标配了一台8AT变速箱，值得注意的是，它在百公里加速上也最快做到了6.8秒，与宝马X5的6.5秒十分接近，虽说整车重达到了1.9吨，但在百公里油耗上仍然不足8L，不过最吸引人的还是要属经过在又跌了4万最低仅为34.71万的售价了，宝马的到来可以说是影响了一代人，同样也是很多男人的梦想。图片声明，图片来自网络，如有侵权；请联系删除;", "source": "摩托车之家", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/190102235833879.html"}
{"platform": "猫扑新闻", "date": "2019-01-02", "time": "23:36", "title": "偶遇奔驰迈巴赫，车尾四个中国汉字亮了，网友：比宝马扣标强！", "content": "偶遇奔驰迈巴赫，车尾四个中国汉字亮了，网友：比宝马扣标强！大家都知道，合资车和进口车有时候尽管是同样的车型，但是两者的差距可谓是天差地别，不管是发动机等核心技术，还是基本的汽车打造技术，合资车均比进口车要差劲很多，就比如说同样的车型，合资车开一段时间以后，发动机内的积碳就比进口车型要多一些，而且在车身的用材用料上，也不如进口车那么“良心”。所以这样的差距导致进口车远比合资车要贵得多，于是便衍生了一种现象，就是我们俗称的“扣标”！为了区分合资车和进口车，同一车型，合资车会比进口车多贴几个字标，如宝马车型的尾部就会贴上华晨宝马这几个字，看起来远不如进口车那么有逼格。于是为了让自己更有面子，就不乏很多宝马车主将车尾的这些汉字车标扣掉，不管你是懂车还是不懂车，乍一看，还可能以为这真的是一辆进口宝马车，价值不菲。然而这种心理也只能满足自己表面上的虚荣心，让很多车主都觉得摒弃。而近日，在云南的街头就有车友偶遇了一辆奔驰迈巴赫，车尾的四个中国汉字却亮了，而网友们纷纷表示：这比宝马扣标强！这是为何呢？原来这位奔驰迈巴赫的车主，是故意在车尾贴上的中国汉字，因为迈巴赫S级均是进口，属于高档豪车，车尾时没有汉字的。而车主所贴的汉字却是“吉利汽车”！这难道有什么来头吗？吉利汽车是国产自主品牌里，当下最为火热的汽车品牌，虽然在国内发展很好，但是未必能够奔驰迈巴赫相提并论吧！其实你如果平常关注汽车的话，你就会知道，吉利悄悄地收购了戴姆勒（奔驰）9.69%的股份，成为了奔驰最大的股东。而这位迈巴赫的车主显然是一位非常幽默的车主，借此机会告诉大家他虽然开的是奔驰豪车，但是从心底里还是支持国产自主品牌的，当然贴上吉利汽车这四个大字，也是图个吉利嘛！而网友们对于车主的做法都纷纷表示了支持，毕竟这样的豪车安放几个中文汉字，看起来还是非常吸睛的。而且汉字本身就具有一定的欣赏价值，让你感到很美观。不过大家可不要小看这辆迈巴赫，光是售价就高达几百万，而且内饰也非常精美豪华，有网友说这样的豪车挂汉字标可能掉价了，但是对于老板来说，什么都是浮云，只要自己开心就好了，而如果你是这位老板，你会怎么做呢？", "source": "有态度的车", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/190102233629831.html"}
{"platform": "猫扑新闻", "date": "2019-01-02", "time": "23:25", "title": "吉利版宝马X6终于要来了，对标长安CS85你更看好哪一个", "content": "还在幻想宝马X6？吉利全新高阶运动SUV圆你豪车梦！近日，吉利官方公布了一款旗下全新轿跑SUV（代号FY11）的官图新车将基于CMA 架构打造。外观方面，新车使用了家族式的“涟漪式”中网，前脸的下方有大面积的全黑进气格栅，而大灯与缤越很相似，整体质感比较高。车身侧面必然是轿跑的重点，新车的侧面很熟悉，与宝马X6如出一辙，视觉效果很协调，无论是腰线还是筋线都很有力量和运动感，车身尾部明显的家族风格，可有geely标识的镀铬装饰条延伸到尾灯两侧，不过还是看得到宝马X6的影子。新车提供18/19寸两款轮毂，宽度同样是225mm。车身尺寸方面，新车长宽高分别为4605/1878/1643mm ，轴距2700mm）根据网络爆出的谍照看内饰部分与先前上市不久的旗下小型SUV缤越风格基本一致，相对缤越内饰更成熟稳重些，细节也进行了升级，也换装了博瑞GE上的电子档杆，相对博越全系的机械档把档次提升不少。这轴距让博越怎么办？是否显得有些尴尬，希望新车后排的头部空间能有足够的余量吧。动力方面，新车将搭载1.5T 三缸发动机，最大功率177马力，峰值扭矩255牛•米。传动方面，预计会匹配7速湿式双离合变速箱。FY11的到来弥补了吉利轿跑SUV的空位，新车或与最近亮相的长安CS85直接对标，不讨论品牌，你更喜欢哪辆车的设计？很多网友肯定会说为什又是三缸发动机，来个四缸不好吗？1.5T是否小马拉大车呀怎么能对的起这高阶运动SUV的称号呀？欢迎大家评论吐槽！", "source": "四轮俱乐部", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/190102232557730.html"}
{"platform": "猫扑新闻", "date": "2019-01-02", "time": "23:10", "title": "宝马 1600老车不死，直四引擎经典重现", "content": "宝马 1600老车不死，直四引擎经典重现经典老车精神不死，于1960年代生产的小型四门房车「宝马 1600」，完整面貌日前披露于Petrolicious网站，是车主Jim Huff得来不易的私人收藏，车体造型设计隽永，令人回味无穷，是当代相当罕见的宝马招牌车款。于1962至1977年间生产的宝马 New Class(德文Neue Klasse )车系，其中最令人津津乐道的，就是宝马 2002 turbo双门轿跑车，而这回登场的宝马 1600，可以算是宝马 2002 turbo同门师兄弟，因为有着实用派四门设计，如今反倒是更为稀有，成为难以找寻的车型。宝马 1600搭载当时颇为先进的M116 1.6升直四自然进气引擎，搭配五速纯手排变速箱，最大马力75匹。该车系后来在1972年被宝马 E12车型取代，也就是现今宝马 5系列的始祖。车主Jim Huff花了不少时间心力，让这辆经典宝马 1600再度重获新生，同时他也坦言，日后将经常开着她上路参加古董车聚，毕竟车子要「活」、就要「动」啰！", "source": "闲庭24", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/190102231013698.html"}
{"platform": "猫扑新闻", "date": "2019-01-02", "time": "23:01", "title": "最失败的日系豪车，比奔驰舒适，比宝马奢华，换代降60万没人买", "content": "说到品牌方面，最近几年自主品牌和豪华品牌的销量都有着不同程度的上涨，说到豪华品牌像奔驰、宝马、奥迪、路虎、捷豹、雷克萨斯、沃尔沃、凯迪拉克等品牌都是经典车型，BBA占据国内豪华品牌领域75%的市场份额，但是近两年二线豪华品牌表现十分抢眼，特别是今年的雷克萨斯，近日旗下有一款车被人们形容为，最失败的日系豪车，比奔驰舒适，比宝马奢华，换代后降60万没人买，说的就是雷克萨斯LS，下面我们来看看这款车外观方面：采用最新家族式的设计风格，标志性的纺锤形格栅已经不稀奇，但全新LS上的更加极致、造型更加锋利，锋利的线条一直延伸到日行灯，像三根针一样指向三颗LED头灯，全新LS的侧面造型极为修长，全新LS的侧面造型设计要更加的优雅，车尾的设计语言虽然没有那么激进，尾灯的设计也是整个车尾的点睛之笔，尾灯内部“L”形的灯带具有极为突出的品牌特征，内饰方面：采用十足的亚洲风，方向盘的造型则相对来说比较主流普通，但是细节的处理同样非常的细腻，实木与真皮拼接的材质带来了非常令人难忘的手感，仪表盘两侧上方保留了雷克萨斯经典的牛角设计，大量皮革、金属材质，眼见所及之处皆是温和扎实的触感，配置新一代的 Remote Touch 操控台，具备手感回馈的触控面板，结合标配 12.3 吋大面积双显示屏幕，车身长度也达到了5235mm，轴距也达到了3125mm，内饰的科技感和豪华感表现十分不错，空间表现十分出色。动力方面：全系搭载一台3.5L V6自吸发动机，有燃油版和混动版，传动系统上则分别匹配了10AT和可模拟10挡的CVT自动变速箱，全系采用了前置后驱的传动布局，并且采用了前后多连杆式的悬架，破百速度仅需5.4秒，油耗仅需7L。雷克萨斯LS将上一代的149万也直接降到了82.40万，相比之下一口气直降了66万，外观设计上依旧是悠扬典雅的气质，内饰配置十分丰富，而且舒适性要比奔驰宝马等车型表现的更好，动力表现上虽然不是很强劲，但是经济性十足，而且82万的起售价，对标奥迪A8L等车型并没有太大优势，因此这款车的销量并不是很好。十分可惜的豪车！跟奔驰S级一样奢华，随便开不怕坏，却卖不动。", "source": "老栾说车", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/190102230126807.html"}
{"platform": "猫扑新闻", "date": "2019-01-02", "time": "22:56", "title": "是时候下手了！一口气降价49万，12缸发动机 四驱，3.7秒破百", "content": "魅影说汽车，搜罗走心车，在国内汽车市场豪车能够让大家认可的当属BBA了，而其中宝马这个品牌性价比是最好的，宝马的表现大家都有目共睹，旗下的车型都充满了运动气息这样的设计很受年前人的喜欢，时尚动感又不失稳重大，而今天我们要和大家介绍的这款就是宝马M760Li。是时候下手了！一口气降价49万，12缸发动机 四驱，3.7秒破百这款车是宝马M家族中跑的最快的车，因为它有顶级12缸简直快到飞起来了，发动机搭载6.6L V12，最大的能够提供610匹的马力，达到百公里的加速时间只需要3.7秒，这样的速度直逼M5，不要以为宝马这款车将全部的优势都体现在动力方面，在外观和内饰方面也是值得称赞，经典双肾式进气格栅让车子的冲击感很强，前盖隆起的线条充满了肌肉感，轻量化的锻造轮毂让车子跑起来更加的轻松炫酷。尺寸方面长5250毫米宽1902毫米高1498毫米，轴距达到了3210毫米，这样的尺寸设计让内部空间宽敞舒适，打开车门引入眼帘的是环抱一体式的座舱，大面积的真皮包裹真是满满的豪气啊，精致的中控台设计整体距离驾驶员比较近，符合当下的设计趋势，精致做工的座椅带来舒适的乘坐体验，各种辅助功能像是3D视图，电吸门等等，让整个车子内部充满了科技气息。总之这款宝马绝对秒杀同级别车不过为了取得更好的销量超越S级，自毁式降49万元真是惊呆了众人呢，。小伙伴喜欢这款车吗？关注我们，带给你更多汽车咨讯", "source": "摩托车之家", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/190102225614629.html"}
{"platform": "猫扑新闻", "date": "2019-01-02", "time": "22:45", "title": "上山下海，就是要享受：奥迪 A8L", "content": "上山下海，就是要享受：奥迪 A8L每一部车子都有各自的功用和强项，SUV适合翻山越岭，房车提供舒适驾乘体验，跑车则是让心神奔驰的乐趣，想要一次拥有这样的感动，其实单单一部车是没办法的，最好的方法呢就是各买一部：新世代的奥迪 A8L、宝马 5系列的旅行车，活泼可爱的MINI Cooper S Cabrio⋯⋯干脆各来一台好了。奥迪 A8LAll New 奥迪 A8小档案· 排气量：3000／4200c.c.· 最大马力：297hp／372hp· 最大扭力：42.8kgm／45.37kgm· 车身尺寸（短轴／长轴）：5137×1949×1460mm／5267×1949×1471mm最新世代的奥迪 A8于年初在Miami盛大发表，造型焕然一新外，配备也全面升级，以豪华游艇的概念打造驾驶座舱，并加上许多生活化的科技于其中，包含了无线网络、手写感应板、以及内建Google Earth等功能，将汽车提升到全新境界，更在高级大型豪华房车中开创新局面，而国内市场则是在11月中盛大上市，并结合国内艺术家打造为期一周、华丽的展演。新一代奥迪 A8外型勾勒出优雅气息并融合了运动质感，Single-Frame水箱罩的中央横栅式护网，立体式镀铬饰条点缀，夜晚也带出浓浓未来科幻感。车室内也新增LED环舱气氛灯的前卫设计，其可透过MMI接口进入功能选项选择代表不同心情的三种色系车舱照明气氛灯，同时具备有20段微调亮度设计；长轴车型专属的太阳能天窗，可利用装置于天窗的太阳能集电板产生之电力，驱动空调系统的鼓风机，能将车厢外的冷空气导入车内驱散热气，兼具环保与舒适之功效。All New 奥迪 A8首批引进的动力选单，共有3.0升V6 TFSI汽油机械增压引擎，4.2升V8 FSI两种，再加上长轴与短轴版，共推出A8 3.0 TFSI、A8L 3.0 TFSI以及A8L 4.2 FSI三款车型，动力数具则分别为297hp/42.8kgm与372hp/45.37kgm的最大马力/扭力，变速系统皆标配八速tiptronic手自排变速箱，给与绵密顺畅的行车表现，同时也让A8L 4.2 FSI仅需5.8秒即可完成0-100km/h的加速。配备部分，All New A8在舒适配备部分，标配有标配有后座影音娱乐系统，除了后座左右独立10.2吋屏幕、后座专属DVD、10G Jukebox、SD插槽×2以及蓝芽无线耳机×2外，后座中央隐藏式扶手更增加影音系统设定功能，国内引进之版本将标配600瓦扩大机，与14具扬声器的Bose环绕音响。主被动安全防护部分，除皆备有车道变换辅助系统外，奥迪 Pre Sense主动式电子安全配备也将一贯采用最高阶的奥迪 Pre Sense Basic+奥迪 Pre Sense Rear 系统，它会整合ESP系统的回馈讯号进行分析，在车辆濒临失控时，此安全机制便会启动警示灯号、关闭车窗/天窗和前座安全带自动预缩功能，尽可能降低意外发生时的伤害程度，同时，具有记忆功能的座椅也会自动调整至最佳防护设定以保护车内乘员。宝马 5-Series Touring宝马 5-Series Touring小档案· 车身尺寸：4907×1860×1488 mm 轴距 2968 mm大型房车虽然非常有气势，也绝对与成功人士非常搭配，但偶而想要低调一点或是从事休闲活动，或许不是那么适合，这时后不妨再替自家车库增加一部便利实用性高的旅行车吧！迈入了第四代的宝马大5系列Touring轿式旅行车，修长引擎盖、短前轴、2,968mm的长轴距。车内座椅陈设采用40：20：40分离可折式后座椅背，能够依照车主不同需求来调整行李厢空间，行李厢容量可自560公升调整至1,670公升，流线与平坦的厢内设计可经由双气压式弹簧杆轻易开启，全车系全部标配失压续跑胎，因此在行李厢底板之下，拥有可灵活运用的分隔式收纳空间。第一阶段引进三种不同规格引擎：宝马 520d Touring搭载四缸涡轮增压柴油引擎，拥有184hp的最大马力，而 配置直列6缸柴油引擎、并采用第三代共轨燃油喷射技术的宝马 530d Touring，最大马力则达到245hp，最大扭力为55.10kgm； 至于汽油动力的528i Touring，搭载了直列六缸汽油引擎，扭力于2,600转时就攀升至31.6kgm，动力拥有258hp，0至100km/h加速也仅需6.9秒。MINI Cooper S Cabrio至于MINI，可就是时尚帅劲的不二选择了，MINI推出了全新改款，包含了MINI、MINI Clubman及MINI Cabrio在内，都以更鲜明的个性，更强悍的动力，经典Gokart般的操控乐趣全面登场，改款的重点在于MINI全车系Cooper S车款，前下气坝新增两个显眼的进气孔设计，视觉上动感更可导引冷空气至前煞车碟盘，全新车尾搭配全面升级LED科技的经典镀铬后尾灯，抢眼展现出MINI不容错认的个性外观。Cooper S车型搭载的1.6升双涡流涡轮增压引擎，改款后最大马力一举跃升至184hp，每公升可输出115hp，在Overboost状态下，1600rpm的低转速即可达到26.53kgm的最大扭力，0到100km/h加速仅需7.2秒；全车系标准配备Steptronic 6前速手自排变速箱，能够依车辆行驶状况判断最佳换档时机以降低油耗，而引擎的燃油缸内直喷搭配共轨科技的绝配组合，能有效利用每一分能源，全车系也标准配备可变汽门正时科技，可持续侦测油门踏板上的压力，并且藉由控制汽门启闭大小及时间，精确地调节进入汽缸的空气。", "source": "闲庭24", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/190102224515454.html"}
{"platform": "猫扑新闻", "date": "2019-01-02", "time": "22:24", "title": "世界唯一的经典 宝马1600 GT Convertible修复完成", "content": "听到Hans Glas这间德国车厂，相信很多人应该都会满头雾水，但其实Hans Glas与宝马可是有相当程度的渊源，而这两者的合作更是造就出了这次的经典车的主角---宝马1600 GT Convertible，在宝马Dingolfing工厂的精心翻新之下，终于让世界上仅剩1辆的经典车款能够以崭新的样貌重现在世人面前。宝马1600 GT是宝马在1966年并购Hans Glas之后所推出的作品，宝马以当时的Hans Glas GT系列为基础，换上了充满宝马设计元素的头灯与双肾型水箱护罩，搭配上自家的M10系列1.6升四缸自然吸气引擎，最大动力为105匹马力，只不过1600 GT仅生产了一年就宣告停产。当时宝马曾计划要为1600 GT再推出敞篷车型，因而打造了2辆1600 GT Convertible，只不过其中1辆因为事故而报废，而仅存下来的这辆长期保存在宝马股东Herbert Quandt的手上，经过数次易主之后，如今再度回到宝马，也才有这次的经典修复工程。而这高龄51岁的1600 GT敞篷车，未来也将交由宝马的经典车博物馆来收藏，让车迷都能欣赏到这款独一无二的宝马经典作品。", "source": "0兰博天使0", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/190102222401521.html"}
{"platform": "猫扑新闻", "date": "2019-01-02", "time": "22:23", "title": "年前豪车发威了，气场不输宝马X5，9AT配四驱，一跺脚就是17W", "content": "​ 大家口袋里的钱逐渐多了起来，无疑是为那些豪华品牌在国内的销量做了很多的贡献，可也有一两个的例外，路虎就是其中之一，早些年大家提起他来还是很高级的，可是随着其他车型的逐渐发展，它反而退步了，这款发现神行就是一个很好的证明。这豪车年前发威了，气场不输宝马X5，9AT配四驱，一跺脚就是17W。外观上，它从进入国内市场以来就没有发生过太大的变化，这也是让人很无奈的一点，前脸的设计确实有家族的风格，侧漏的霸气感很强，而车灯的设计也没有那么多的偏颇，走的是协调路线，不过灯源上就有些一言难尽了，全部都是疝气的灯源，不过还是低配还是卤素的。外观已经鸡肋了，内饰好歹拉回了一些档次，被大部分的软质材料包裹着，带来了很强的质感，而子虽然它的显示屏尺寸不是很大，可毕竟有液晶的材质坚持，所以看上去还是很协调的。高配车型可以连网，低配的就没有这功能了，下方的空调出风口也是很精致的。动力上，它给我们搭载的是一个2.0t涡轮增压发动机，可是却分为高低两个功率，最大是200的表现，而扭矩峰值突破了300，变速器方面给出的是9AT的配置，再加上配备的四驱系统，是相当给力的 ，在高配版上，马力达到了241，两者虽然没有差多少，可驾驶起来就会感受到全然不同的体验了。总结一下的话，它的设计除了造型值得吐槽其他都还好，加上这么大的折扣力度，一跺脚就是17W的优惠力度，很难不让人动心。", "source": "小兵谈汽车", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/190102222301933.html"}
{"platform": "猫扑新闻", "date": "2019-01-02", "time": "22:22", "title": "买车别再买奥迪了，聪明人都入手了这部宝马X7，配罕见水晶档杆", "content": "买车别再买奥迪了，聪明人都入手了这部宝马X7，配罕见水晶档杆其实说起德系的汽车，在国内的影响力还是蛮大的。比如宝马、奔驰和奥德，被称为德系汽车的三巨头，可见它们的知名度还是非常大的。而今天我们就来说说宝马这个汽车品牌，它以豪华的身躯以及高端的配备，吸引了无数消费者的眼光。但是一款宝马X5与X6的销量似乎不是那么好，这就不得不使宝马加快研究产品。因此最近宝马也新推出一款SUA汽车，那就是宝马x7。宝马X7在外观上进一步作出了深造，比起以往的SUA系列汽车有所不同。车前脸的地方改成两个同等大小的多边形，中间搭配几条镀洛线条，并且把车灯给延长至车身的位置，使看起来具有整体的连贯性。总之前脸的地方就能够感觉到它的时尚与大气，给予我们不一样的视觉效果。而车身的线条也凹凸有致，虽然不是很流畅，但是至少看着很舒心。再来看看汽车的内部装饰。内饰也是具有以往不同的风格，在细节上做得比较足够。中控屏幕是放置在平台上上方，而在屏幕的下方则是凸出来的吹风口，低端是井然有序的按键。智能化的操作模式，使宝马X7显得更为高尚。仪表盘也是采用高档液晶屏幕来显示，使数据看起来清晰明了。最后就来看看它的动力。它搭配的是4.4T的增压漩涡发动机，加上8AT的变速箱，那动力绝对是妥妥的，特别是行驶时那是绝对平稳和顺畅。从这个宝马X7的设计上，看得出确实比以往宝马系列的汽车还要出色。据说它的销售价格折合人民币是在八十五以上，当奔驰或者是奥迪听到后，相必是非常无奈吧。宝马X7相对其他系列的汽车，价格已经算是很亲民了，就不知道宝马这次打造宝马X7，销售量会不会有所上升。小辛总结：对于一些宝马的疯狂粉丝，相信对这款宝马X7汽车一定是非常期待吧。对于这个价格，算是比其他宝马系列的汽车还要便宜。想要购买宝马汽车的人，千万不要错过这次机会哦。", "source": "悠悠家居馆", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/190102222220185.html"}
{"platform": "猫扑新闻", "date": "2019-01-02", "time": "22:14", "title": "全新2019款奥迪A6L即将上市 对标宝马5系 搭载2.0T发动机", "content": "今年BBA车型都将推出新款升级车型来竞争市场，奥迪汽车也将推出全新奥迪A6L。全新一代奥迪A6L外观传承奥迪家族最新设计语言，六边形“大嘴”式进气格栅尺寸比老款A6L增大不少，十分夸张，再搭配上棱角分明的线条以及造型犀利的大灯，此外，全新A6L采用极具辨识度的5段式平行日间行车灯灯带，层次感十足，大灯造型锐利，看起来很有攻击性，车尾全系标配了电动尾门，镀铬饰条贯穿车尾，与两侧LED尾灯组相连。而作为“灯厂”，奥迪每款新车的大灯都备受关注。全新一代奥迪A6L的大灯除了造型犀利，其内部还采用科技感十足的矩阵式LED光源，并且是全系标配。而日行灯则又5条水平线构成，点亮后很有辨识度。内饰部分采用了虚拟式座舱设计。搭配了新样式的三幅式多功能方向盘，车内总共有三块大屏：12.3英寸全液晶仪表盘，中控分上下两块液晶显示屏，上方10.1英寸大屏显示车辆信息，新车换挡杆也变得十分的大方，新车配置了10安全气囊、上坡辅助、定速巡航、坡道偏离预警以及主动刹车等配置。动力系统方面，基于MLB平台打造的全新一代A6L取消了老款1.8T发动机，取而代之的是2.0T高低功率发动机和3.0T V6发动机，并匹配12V轻混系统。其中3.0T发动机的最大功率为250kW，最大扭矩达到500N•m。传动系统匹配7速S tronic变速箱，并配有quattro四驱系统。虽然A6L与奔驰E级和宝马5系相比换代最晚，但老款凭借较大的优惠并没有在销量上吃亏。而全新一代A6L外观变得更加年轻、运动，内饰科技感也依旧保持奥迪的高水准，并且动力系统也比同级占优。所以单从产品力来说，全新一代奥迪A6L还是很有竞争力。", "source": "Car路里", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/190102221402056.html"}
{"platform": "猫扑新闻", "date": "2019-01-02", "time": "22:08", "title": "比M4还能撩妹的宝马三缸车！不是所有的宝马三缸都抖！", "content": "如今随着排放标准的越来越严格，车企为了更好的生存下去，采用三缸发动机机的车企随之越来越多。但是三缸发动机在消费者面前仍处于对其观望甚至并不看好的态度，说到三缸整个人都开始“抖”了。今天要撩的这台车便是三缸，还是一台超跑——宝马i8在大嘴看来，宝马14年发布的i8在当时极具科幻色彩，就好像是一台未来之车，然而就算把它放到现在来看，依然十分科幻。除了它的外观，更让人惊讶的是这台可谓是超跑的发动机，竟然只采用了一台1.5L三缸发动机，当然，这并不能让它成为一台超跑，电机的加持让它可以在4.4s内完成百公里加速。如果这样一台本身就很炫酷的超跑进行改装，会变成什么样子呢？今天大嘴就找来这样几台和大家一起欣赏：这台LB宽体风格的i8经过改装变得更加霸气，做旧的军绿色车身颜色也十分特别，低趴的姿态加上空力套件的加持，更显运动范儿。这台战斗灰的i8看起来也是十分帅气，也具有很强的战斗气息，低趴的姿态加上手工大宽体，炫酷到爆，剪刀门一打开，瞬间要起飞的姿态，让人过目不忘。这台黑色的i8来自日本玩家，虽然没有上宽体，但是贴地飞行的姿态还是十分到位的，更是吸引了不少小姐姐与其合影，让人不羡慕都不行。改装成这样炫酷的三缸超跑，还会对他的发动机缸数在意吗？更何况这是一台超跑。今天就撩到这里", "source": "夜露死苦的车", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/190102220820828.html"}
{"platform": "猫扑新闻", "date": "2019-01-02", "time": "21:56", "title": "宝马Z4软顶车型敞篷版曝光", "content": "日前，买车网（Buycar.cn）从外媒获悉，新一代宝马4系敞篷版的路试谍照曝光，在谍照衣的伪装下依旧可以看出，新车延续了宝马家族全新的设计风格，据悉新车将在2019年内正式发布。新车在内饰方面，内饰整体延续了宝马家族最新的设计语言，整体设计风格与已经发布的全新一代宝马3系看齐。新车配备了大尺寸液晶屏幕，笔者猜测新车或将搭载最新的iDrive 7.0系统。动力方面，新车将继续搭载2.0T四缸和3.0T直列六缸发动机，匹配8速手自一体变速箱，据悉新车将于2019年年内正式发布。（图片来源于网络）", "source": "买车网", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/190102215634252.html"}
{"platform": "猫扑新闻", "date": "2019-01-02", "time": "21:56", "title": "别说宝马3系，给辆5系也不换，配对开门和S级一样气派，不足20万", "content": "自从国产车在suv领域崛起之后，很多人再也没有小瞧国产车的心思。像如今的哈弗H6、博越、荣威RX5等等，销量比起同级别的合资车还要高出不少。而在轿车领域，如今国产车也是小有起色，除了低端车型的帝豪、艾瑞泽5、逸动之外，在中高端领域，也是开始有所以布局。红旗作为一个最具情怀的自主品牌，在中高端车型上很多人都对这个品牌寄予了很大希望。而在近年，红旗也是在车展上亮相了几款优质的车型。其中红旗B-Concept这车就是今天的主角，别说宝马3系，给辆5系也不换，配对开门和S级一样气派，不足20万。这款车设计的初衷是冲击中高端轿车领域的市场，因此在造型上也是下足了功夫。整体使用额是红旗家族的设计语言，在此基础上进行了改进，显得更有档次。在前脸，大面积的直瀑式进气格栅采用镀铬装饰，加之犀利的大灯和下格栅一体式的设计，正面塑造出强大的气势。而这次的车身长为4900毫米，在侧面，整个车身显得沉稳纤细，不规则的腰围和向外凸出的肌肉元素设计，视觉上充满了力量感，而大尺寸的精美轮毂，让这款车显得更加高贵，特别是对开门的设计设有着顶级豪华车的气质，在我看来开出和奔驰S级一样气派。此外，它的轴距为2860毫米，达到了同级中的上游水准，车内的空间宽敞流畅。而整个内饰的布局也呈现出浓厚的奢华气息。使用了白色和黑色的色调搭配，显得典雅大气。而中控台基本取消了实体按键，功能融入到了中控屏之中，加之运动且个性的方形盘和皮质包裹的方向盘，驾驶质感非常不错。关键是，这车上市之后或将还不足20万，别说宝马3系，给辆5系也不换。至于动力的话，这车搭配的是2.0T的发动机，最大输出下它的功率可达198千瓦，扭矩最高为420牛米。传动上匹配8AT的变速箱，底盘为前后独立悬架加之四轮驱动这款车的动力性能已经达到了豪车一流的水准。别说宝马3系，给辆5系也不换，配对开门和S级一样气派，不足20万。对于红旗，很多人都带有巨大的情怀。客观的来说，红旗如今在市场中的表现还是有些不太理想的，仅有一款红旗H5在撑着整个品牌。不过这款红旗B-Concept的全新高端轿车有着很大的市场竞争优势，上市的话，相比对大大增强红旗的市场影响力和知名度。", "source": "瓜哥说车", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/190102215630331.html"}
{"platform": "猫扑新闻", "date": "2019-01-02", "time": "21:51", "title": "GLE43 AMG Coupe，力压宝马X6，价格下调10万以上", "content": "奔驰GLE63 AMG Coupe和GLE43 AMG Coupe的外观特点其实是很特别的，有着类似SUV的高离地间隙，而从轮毂中心向上的部分，看起来确实像是溜背轿车，牺牲了SUV内部和后备箱的高度，跨界混搭了多种车型元素，未必能让所有人都喜欢，很明显，奔驰GLE的Coupe车型，是模仿了宝马X6。奔驰GLE63 AMG Coupe的对手是宝马X6M，而GLE43 AMG Coupe的对手则正好是宝马X6，而且无论是从动力匹配、运动化加强、配置混搭等方面，GLE43 AMG Coupe都做得更极致些，相比宝马X6要有更多的优势。在外观上，GLE43 AMG Coupe的溜背更低矮，侧面看甚至会疑惑这是否还是一台SUV，而又因为这是GLE的底盘上衍生出的造型，虽然有着2915mm的轴距，但前后悬太短了（相对轿车），这款车显得有些短粗，新上架的2018款加规车型，选装了21英寸的大轮毂，稍显气势，但总得来说，GLE43 AMG Coupe并不会显得尺寸较大，而是适合年轻运动的风格。在看不到的发动机、变速箱、底盘悬挂，不像是宝马X6相对X5的微小改变，得益于AMG的调教，这款车在主动空气悬挂、排气、转向手感、刹车性能上都单独调教，发动机最大功率为390马力，最大扭矩为520牛·米，变速箱也是AMG增强型调教，0-100km/h加速时间5.6秒，比普通的GLE400车型的6秒快了0.4秒。新上架车型外黑内米，座椅为米色真皮包裹，加规车型加装了豪华包和雷达测速（自动巡航功能）包，配置相当高。●无钥匙进入●一键启动●前后座椅加热●前排电动座椅带记忆●全景天窗●电动调节多功能真皮方向盘●哈曼卡顿音响●电动尾门●环车影像●拖钩●冷暖杯架●自适应LED大灯带随动转向●前后雷达●后排隐私玻璃●导航●三区空调●方向盘加热●电吸门●ACC自适应巡航●雷达测距●21英寸AMG轮毂这款加规车型有前后排座椅的加热，还带有方向盘加热，这是中规没有的配置，还带有温控杯架，电吸门、哈曼卡顿音响、环车影像、ACC自适应巡航等配置都全了，相比一般宝马X6比较平淡的配置，GLE43 AMG Coupe加规车型在豪华级别上是碾压的。加规GLE43 AMG Coupe车型配置一直都是挺高的，价格当然也比70万元不到的宝马X6要贵不少，之前的报价都是95~100万元的样子，由于这款车的原产地也是美国奔驰工厂，所以2019年一季度报关关税将减少25%，新上架的2018款奔驰GLE43 AMG Coupe加规汽油版，价格已经下调约11万元，接近几周前高配GLE400的报价，现价格为84.8万元，如果能接受这款车特殊的混搭造型，拥有超强的AMG调教、奢华的配置，价格下调后更值得下手了。", "source": "海淘车网", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/190102215155185.html"}
{"platform": "猫扑新闻", "date": "2019-01-02", "time": "21:44", "title": "全新宝马超级跑车将媲美讴歌NSX和迈凯轮570S，或售价15万英镑", "content": "【新车迷网 海外新车资讯】根据国外知名汽车网站Autocar的说法，宝马已经开始研发下一代超级跑车。据悉，全新宝马超级跑车将媲美法拉利和迈凯轮跑车。但与宝马i8超级跑车不同，这款尚未命名的宝马车型将成为迈凯轮570S甚至Acura NSX等超级跑车的竞争对手。此外，它还将采用德国宝马所有的最新技术，即电气化、零部件轻量化和新材料。负责产品开发的宝马董事会成员Klaus Frohlich告诉Autocar说：“如果你是一名工程师，你想要制造一辆超级跑车。我认为部分电气化将会实现这一目标。虽然这款超跑不会成为代替宝马i8的下一代车型，但它在很多方面都会从i8的缺陷中吸取经验，例如改进的碳纤维底盘和非常紧凑且非常强大的电动驱动装置。2020年之后，你再看看迈凯伦和法拉利超级跑车，它们将部分采用电动装置。”据悉，这款新车将不是纯电动车，将于2023年上市，它将使用汽油发动机和电动机组成的混合动力系统，以及基于i8现有轻质碳纤维结构的底盘。但预计发动机要比i8的三缸发动机要大得多，可能会采用六缸涡轮增压发动机。功率应该提高到700马力，几乎是宝马i8输出功率为369马力的两倍，并且超过了明年亮相的宝马M8（功率约620马力）。这款宝马超级跑车的售价将超过i8的价格，售价15万英镑（189,720美元）甚至更高，竞争对手直接锁定包括本田NSX在内的混合动力车型。而且产量将受到严格限制，以维持该车的价值。", "source": "新车迷网", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/190102214407702.html"}
{"platform": "猫扑新闻", "date": "2019-01-02", "time": "21:41", "title": "宝马X3被WEY VV7撞报废,对比,网友:油耗高是有好处的", "content": "最近一两年，国产汽车中出现了不少惊艳化的汽车设计，比如比亚迪汽车、长城WEY汽车等等汽车品牌都算的上是国产汽车中顶级的设计了，大家也都知道这几个汽车品牌的设计都是由国际大师亲自操刀设计完成的，其中比亚迪汽车的设计师是从奥迪那挖来的，而长城WEY的设计师则是宝马的前设计师，目前由这些大师亲自操刀设计完成的汽车都备受大家的喜爱。不过今天咱们不说这些性能到底有多厉害，而咱们要说的是一起国产车跟德系豪车的碰撞对比。这是前几天在陕西西安发生的一起交通事故，据这么WEY VV7车主陈先生介绍，当时自己驾车从老家返回市区，在半道上跟一辆宝马X3撞到了一起，陈先生表示，当时由于路上的车流量并不是很大，所以自己开的很快，在准备进入弯道的时候，谁成想一辆宝马居然在弯道超车，自己看到之后本能的减速，可还是由于避无可避的原因一头被这辆宝马X3撞了，造成了此次事故的发生。我们可以从他拍摄的现场事故照片来看，这一下正面撞击还是非常惨烈的，事故造成了两辆车不同程度受损，其中这辆宝马X3的车头受损比起WEY VV7来说更加的惨，整个车头可以说已经报废了，车内安全气囊也都全部爆出，甚至左前轮有已经被撞断轴了，而相比之下WEY VV7则要好很多，整个车头没有出现跟宝马X3那样被撞报废的感觉，明显看上去问题不是很大，这次事故还好也未造成人员的伤亡情况，这也算是不幸中的万幸了。大家说道长城汽车第一时间肯定都会首先吐槽这车的油耗偏高，看了这起事故之后，不少网友都纷纷表示，油耗高其实是有好处的，从这起事故中就能说明这一切，油耗高说明车身重量重，也代表用料扎实，而日系车油耗低大家都知道只要发生事故基本都是受损特别严重，这就是日系车为啥那么省油的原因，所以跟自己的生命安全相比这点油耗又算得了什么呢？小编点评，的确，有得必有失，哪里你想要低油耗又想要这么结实的车身呢？所以这起事故如果你要是买的是日系车的话，这说不定就会是另外一番景象，我想日系车想要在一辆宝马X3的正面碰撞中想赢的话估计很难！", "source": "小杨潮人", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/190102214109124.html"}
{"platform": "猫扑新闻", "date": "2019-01-02", "time": "21:24", "title": "波兰·波兹南 全新宝马8系已经上牌，你会觉得它像6系吗", "content": "波兰·波兹南 ​​​全新宝马8系已经上牌，你会觉得它像6系吗？", "source": "菲星科技", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/190102212408349.html"}
{"platform": "猫扑新闻", "date": "2019-01-02", "time": "21:23", "title": "打败“虎头奔”的宝马L7，20年前落地价400万，今3000万都不卖", "content": "打败“虎头奔”的宝马L7，20年前落地价400万，今3000万都不卖虽然现在这些豪车品牌已经相当的普遍了，但是在20年前的时候这些汽车确实是不一般的存在。如果在那个年代能够开的上一台奔驰，我想那绝对是非常厉害的人物。一般来说奔驰车都是那个年代富商的标配，只要是开奔驰车出门的人绝对是实力非同一般。还有就是在那个时候奔驰车名声真的是非常的响亮，甚至要比现在的这些法拉利还要厉害。不过在那个时候奔驰汽车并不是我们现在的这些叫法，而是虎头奔。当年打败“虎头奔”的宝马L7，20年前落地价400万，今三千万都不卖。当时使用这款汽车的人大多都是一些老板，而且也是在平时出门谈工作的时候才会使用。也就是说那个时候虎头奔是一台商务用车，这也就表示汽车的舒适感绝对是非常的不一般。这款汽车应该算是s级里面发展最经典的一款车了，而且现在的这些汽车要想超越的话绝对是非常的不容易。但是这也并不代表没有汽车是可以超越这台虎头奔的，宝马L7完全就可以。当时奔驰的这台汽车停产之后，宝马就立刻推出了一款新的车型。而且宝马为了推出这款新的汽车还想了很多的办法，甚至还推出了限量版这种操作方式。宝马L7这款汽车当时在全球只有899台，也就是说购买这台汽车的人绝对是一些富豪。为了将这台汽车更好地推广出去，宝马真的是采用了很多手段，同时也搞了很多的噱头。宝马推出的这款汽车相对来说也是比较的好，而且也是基于商务车这个平台打造的。作为商务用车，汽车内部的舒适度肯定是非常的重要。这台汽车在设计的时候座椅完全是按照人体力学的设计进行改造的。这台汽车你坐上之后你就会觉得自己整个人都非常的放松，而且汽车的后排甚至的区域！还有就是这款汽车的动力方面也是下足了很多的功夫，这款汽车搭载发动机和奔驰的那款汽车是一样的。12缸的发动机在那个年代确实是非常的厉害了，就算是到了现在这种汽车也并不是普通人能够买得起的。不过这台汽车的外观造型和现在的审美确实是有一些偏差，毕竟那是针对90年代生产的汽车。当时这台汽车刚上市的时候裸价在300万人民币左右，而且还推出了防弹版本。也就是说，当年购买这台汽车的人绝对不是一般的富豪！", "source": "备胎懂车", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/190102212337948.html"}
{"platform": "猫扑新闻", "date": "2019-01-02", "time": "21:02", "title": "新年第一波！新宝马6系GT 630i M运动大旅行家版携十大豪华配置上市", "content": "1月2日，宝马官方宣布新BMW 6系GT2019款换新上市，同时新增BMW 6系GT 630i M运动大旅行家版车型，厂商建议零售价699,900元人民币。此次2019款宝马6系GT全面官降，售价59.99万-69.99万元，相比2018款宝马6系GT有5万元的降价空间。可谓2019年的第一波好消息。在外观上，基本与旧款基本保持一致，沿袭了宝马6系GT一贯修长的车身比例、律动的线条，经典的双肾进气格栅依旧极具视觉冲击力。流畅动感的车身轮廓与主动式后扰流翼等空气动力学套件增强空气动力学表现，使得6系GT的风阻系数仅为0.25。宝马6系GT的车身尺寸为5091mmx1902mmx1538mm，轴距为3070mm。在内饰上，采用宝马家族式设计，横向贯穿式中控台简约而精致，配置丰富，包括可调悬挂，氛围灯，零压续行，LED头灯，空气净化器，启停系统，自动驻车等。后排座椅宽大柔软，舒适性不错，支持靠背角度调节，对于后排乘客的乘坐舒适有了更好的照顾。在动力上，2019款宝马6系GT取消了原先的3.0直列六缸涡轮增压发动机，这也就意味着宝马640i xDrive将停售。新款6系GT均搭载的是2.0T直列四缸涡轮增压发动机，其最大功率为258马力，峰值扭矩为400牛·米。变速箱匹配的是采埃孚8速自动变速箱。6系GT 630i M运动大旅行家版相比于现款BMW 6系GT 630i M运动套装，新BMW 6系GT 630i M运动大旅行家版新增10项豪华配置，进一步满足中国客户个性化需求，带来高品质的驾乘体验。BMW 6系GT拥有跑车的流线型车顶、修长的车身比例、雕塑感的表面和动感的线条，BMW品牌美学新一轮突破能够充分激发人们的驾驭激情。新BMW 6系GT 630i M运动大旅行家版在此基础上增加了外部镀铬饰件，配备双色双辐式样20英寸铝合金轮圈，彰显客户的独特眼光与不凡品位。新BMW 6系GT 630i M运动大旅行家版配备金属光泽按键、高级Nappa真皮座椅，进一步提升豪华质感。前排座椅主动通风、带电动调节功能的前排舒适型座椅以及前排和后排座椅加热功能，让长途驾驶也不再疲惫。Bowers & Wilkins钻石环绕音响系统带来殿堂级的听觉享受。无线充电和车内Wifi热点则可让客户随时保持“在线”状态。写在最后：2019年刚刚到来之际，宝马用6系GT，吹响了新年第一波强势产品的号角，不得不让人对2019充满期待。6系GT的车主来说说这款车的感受？", "source": "宝马客", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/190102210250527.html"}
{"platform": "猫扑新闻", "date": "2019-01-02", "time": "20:45", "title": "国产“宝马X6”亮相！混动系统油耗不足1.2L，又一黑马来袭", "content": "近几年国内自主品牌的崛起，令很多消费者开始倾向于国产品牌，吉利就是一个很好的例子。花那么多钱研究豪车总得有些效果不是，吉利新车可以说得上是国产的宝马了，无论是外观还是动力都很不错。这款车就是吉利FX11，从外观整体来看，跟宝马还是有相似度的，整个车身都非常流畅，富有运动气息，前脸造型是吉利家族式设计风格。内饰部分，非常大气，中控部分的设计很中规中矩，座椅的部分设计得很精致，舒适度很高。动力方面，有两种动力，一是搭载的1.5T发动机，一是混动系统，会更好的提升这款车的燃油经济。​国产“宝马X6”亮相！混动系统油耗不足1.2L，又一黑马来袭", "source": "九点看车", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/190102204509189.html"}
{"platform": "猫扑新闻", "date": "2019-01-02", "time": "20:44", "title": "吉利打造的宝马X6！外观更霸气、用沃尔沃发动机，10万起要大卖", "content": "作为当下最有实力的国产车商之一，吉利正在朝着冲击合资车阵营的方向大踏步前进。如今它们开始涉及非常高端的轿跑SUV领域了。这款代号为FY11的全新轿跑SUV，就是它们的最新力作。它可以说代表了目前吉利最新的设计和研发水平，我们赶紧来先睹为快吧！目前这款全新的FY11，从谍照、再到部分曝光的官图，都已经纷纷披露。它的全貌已经可以基本掌握了。它整体造型十分敦实，轮廓和宝马X6有异曲同工之处，但是看上去没有长安的CS85那么夸张。前格栅分为上下两层，上层显得十分扁平，和LED矩阵大灯相连，搭配下方的贴边镀铬饰条。标志性的回纹字格栅，也是吉利主打的招牌之一。下方的散热口显得十分宽大厚重。它的整体尺寸为4605/1878/1643mm，轴距2700mm，侧面类似于宝马X6的溜背轿跑造型一览无遗，搭配一个鲨鱼鳍天线更显得十分别致。另外，从从曝光的专利图上可以看得出，它的腰线采用了吉利传统风格的深凹直线槽造型。轮圈的花样也十分繁多，低配采用比较传统的双五辐双色轮圈，而高配车则会采用更精致的细辐条十幅式造型。敦实的尾部也是最大特色之一。细长通透的红色尾灯，搭配带有吉利字母车标的镀铬贯穿左右。而保险杠的造型很像是奥迪的风格，搭配十分粗大的双边单出排气管。敦实的尾部也是它的最大特色之一。它的尾厢看上去很像是加厚加宽的轿车。扁平而通透的红色尾灯，搭配中央带有吉利字母车标的镀铬饰条贯穿左右，层次感很强。而下方的有点参考了奥迪的设计元素。啊？内饰在原本吉利新家族的拱桥风格上更进一步，厚实的平底方向盘、大面积的液晶中控屏和液晶仪表盘，还有着镀铬包裹的副驾驶扶手，和小巧的电子档杆，所有能凸显档次的东西吉利全都有。而在硬件配置方面，它采用了和沃尔沃联合研发的1.5T三缸涡轮直喷发动机，而且还有最新的48V轻混系统，不但有着强大的马力，而且综合油耗仅有百公里5.8L，在SUV中可谓是相当优秀了。另外根据谍照显示，它还将会装备L2等级的驾驶辅助系统。底盘方面则配备前后独立悬架，高配可选装四驱系统。而根据预测，它的未来起步售价或只有10万元左右。可以说，它不但在对手长安CS85面前有着强大的自信，甚至面对合资车也丝毫不落下风，相信它在未来将会迎来大卖。", "source": "摩托车之家", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/190102204459574.html"}
{"platform": "猫扑新闻", "date": "2019-01-02", "time": "20:40", "title": "【新款宝马6系GT上市！取消3.0T，售价大幅调整！】", "content": "近日，新款宝马6系GT已经正式上市，共有3款车型，售价区间为59.99-69.99万元。 相比老款车型，新款6系GT的售价区间有大幅的下调，其中入门车型的售价降低了5万元。 另外，此前的640ixDriveM运动套装车型被取消，并新增了一款630iM运动大旅行家版车型。 外观方面，新车变化不大，比较特殊的大旅行家版本除了加入了M套件。 还新增了镀铬饰条，并采用了20英寸的轮圈。 动力方面，此前的3.0T车型被取消，新车将全系搭载2.0T发动机，最大马力258匹，峰值扭矩400牛•米，传动匹配8AT变速箱。", "source": "言车社", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/190102204049731.html"}
{"platform": "猫扑新闻", "date": "2019-01-02", "time": "20:35", "title": "红旗新款SUV，被称良心之作，性能不输宝马X6，价格很亲民！", "content": "红旗新款SUV，被称良心之作，性能不输宝马X6，价格很亲民！随着这几年汽车行业的发展，现在的国产汽车也有了很大的进步。目前咱们的国产汽车品牌里也有一些知名品牌了，像吉利、奇瑞、比亚迪这些汽车的销量也都比较好的。不过要说到国产汽车里，最有名的一款汽车还是红旗汽车。红旗汽车可以说是国产汽车里的老大哥了，不过这款汽车由于价格比较昂贵，一直以来大众都接触不到。不过，今天小编给大家介绍这款红旗汽车，算是比较亲民的良心之作了，这款新车就是红旗HS7。先来看看这款汽车的外形，红旗HS7的外形设计也是沿用了红旗家族式的设计风格。特别的是汽车前脸的进气格栅非常的刚猛，还有两侧的大灯都是LED灯源。它的发动机盖上也添加了红色来进行装饰，整款汽车的线条都很流畅。这款汽车的尾部风格也很时尚，车尾底部加装了护板，看起真的是霸气十足。这款汽车的尺寸分别是5085mm、1968mm和1716mm，轴距是3001mm。整体来说，这款汽车的空间还是很不错的。内饰方面，红旗HS7的内饰也是比较大气上档次的，汽车内的大部分材质都是真皮。还有就是一些高科技产品，像什么内嵌式的液晶屏、仪表盘，该有的配置都是应有尽有。最后就是这款汽车的动力性能，红旗HS7搭载的发动机有两个分别是2.0T和3.0T涡轮增压发动机，3.0T发动机的最大马力可以达到330，扭矩是445牛米。而且，这款汽车还配备了AT变速箱，在国产汽车里算是比较出色的动力配置了。就算是和宝马X6相比也是可以相提并论的。好了，今天的内容到这里就要结束了，如果您喜欢小编这篇文章的话可以点点关注，明天小编继续为大家带来关于汽车的新鲜资讯。图片来源于网络，如有侵权请联系删除。", "source": "汽车人聊汽车", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/190102203545909.html"}
{"platform": "猫扑新闻", "date": "2019-01-02", "time": "20:35", "title": "红旗和宝马哪个更有面子？看到它们停在一起时，各显神通！", "content": "​BBA中的宝马，大家应该非常熟悉了，这也是很多人心目中的豪车，但要是说起国产有什么豪车？我相信大家应该会想起红旗。确实，红旗在我们国家，长时间以来就是豪车的代表，也是很多人心目中的神车。旗下的红旗H5车型上市之后就受到了不少人的欢迎，那么开红旗和开宝马哪个更有面子？看到它们停在一起时，很多人明白了。首先要说的就是，红旗H5这款车型可能就是红旗的转型之作，毕竟这辆车在外观上突破了红旗原来的样子，而且走得还是亲民路线，落地的话估计在18万元左右，所以说现在红旗已经不是一款真正意义上的豪车品牌了，普通人也能开上红旗，这让不少人开始把买车的选择进一步扩大。​如果是单独看到一辆红旗H5的话，你可能没有什么感觉，但是当红旗H5和宝马车停在一起的话，那么效果就非常直观了。宝马车在气势上面就输给红旗H5了，完全没得比，而且还更有豪车的感觉，关键就是红旗H5才18万元左右。有位网友就发表了自己的看法，先不说汽车的质量问题，我觉得红旗H5肯定是更好的，因为它的价格就十几万，十几万你能去买一辆宝马吗？那肯定是不能的，但却能买到一辆在气势上不输给宝马的红旗H5，更何况红旗H5还是国产车，我觉得很多人都应该能做出选择了吧。​其实红旗H5能有这样的改观，可能要归功于它的外形设计，可能很多人说这不就是一般轿车的外观吗？但大家要知道，从前的红旗车可不是这样的，这红旗H5已经非常“现代化”了。因为更加贴合现在消费者的口味，所以接受红旗的人也变多了，红旗H5给人的感觉甚至要比宝马还豪华，当然细究到汽车的性能，红旗H5还是没有办法和宝马比的。​在外观气势上略胜一筹的红旗H5，大家觉得这辆车怎么样呢？反而觉得是红旗赢了，而且现在国产车普遍都有这样一种趋势，那就是在外观上面非常肯下功夫，不得不说这一改变的确是抓住了消费者的心理。其实出现这样的现象一点都不难理解，因为在关键技术上面，国产车不占优势，如果在外观上面肯下功夫的话，说不定能够得到一些消费者的喜欢。", "source": "蔬菜做法大全", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/190102203542551.html"}
{"platform": "猫扑新闻", "date": "2019-01-02", "time": "20:25", "title": "国六汽油开始全国供应，宝马ix3、i4将搭载最新第五代电动动力", "content": "自2019年1月1日起，全国全面供应符合“国六”标准的汽油和柴油，并停售低于“国六”的汽油和柴油。保时捷Taycan是保时捷旗下首款纯电动车型，目前第一年的产量已经全部被预定完毕，多数潜在客户来自特斯拉。长城汽车助力其动力电池公司的独立运营，未来或将为旗下欧拉品牌供应动力电池。而说到电动方面，宝马将为ix3和i4搭载最新的第五代电动动力传递系统，在各方面都有明显的提升和优势。电动车型总是与自动驾驶有千丝万缕的联系，盼达用车旗下多是新能源电动车，目前已获得重庆自动驾驶测试牌照。新车方面，吉利基于CMA架构的全新轿跑SUV亮相了官方预告图，年内应该会上。1月13日，捷途旗下全新7座SUV捷途X90将上市，1月将亮相的还有奔驰全新CLA级。稍远的，宝骏新MPV或于今年7月发布，将使用“鸡腿”挡杆。", "source": "蜀锦传媒", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/190102202540075.html"}
{"platform": "猫扑新闻", "date": "2019-01-02", "time": "20:18", "title": "催熟轿跑SUV市场，吉利FY11+长安CS85>宝马X6？", "content": "十年前，前宝马设计师Pierre Leclercq（皮埃尔·勒克莱克）设计出了跨界轿跑SUV这个的全新物种，当时一经亮相的宝马X6，凭借开创性的车身设计惊艳了许多人。不过，低调的销量表现，高调的定价，不算充裕的空间，甚至之前“三贱客”之一的“大猩猩”杰瑞米·克拉克森也在当时的Top Gear中吐槽过它，这让宝马X6的成功似乎也仅限于惊艳。而宝马仍然坚持不懈，不仅没有放弃宝马X6，还进一步细分该汽车市场，推出了S号的X6，也就是X4。上市后，宝马X4的表现如老大哥一样差强人意，虽然奔驰为了对标宝马推出了GLC Coupe，但情况也比X4没好多少。就此，跨界轿跑SUV车型趋于沉寂，也鲜有车企愿意涉足。自主品牌跨界轿跑SUV遍地开花然而，关注新车动向就不难发现，这个沉寂许久的细分市场，在近期却呈现了一片繁荣的景象，而带来这个景象的并非开创者宝马，而是吉利、哈弗、长安等自主品牌。吉利FY11在新年的第一个工作日，吉利便迫不及待地放出了旗下最新轿跑SUV的预告图。目前该车的内部代号为FY11，基于CMA平台架构。采用全新家族“星河回纹”式的前脸设计，修长的溜背式设计十分流畅却具有力量感。长安CS85虽然同样没有上市，但长安CS85已经在之前的广州车展进行过亮相。纺锤形的进气格栅面积更加宽大，丝毫没有不和谐的因素，并且尺寸不小的轮胎使得整车看起来离地间隙比较高，十分有气势。尾部则和一贯轿跑SUV一致，整体比较美观。哈弗F7x、WEY P8 GT哈弗作为自主品牌中的佼佼者，自然不会放过这个机会，不仅做出了轿跑SUV车款，还一口气做了两款。首先动刀的是早些时间发布的插电式混合动力车型，WEY P8。P8的原始造型本就带有一丝溜背的味道，加上“GT”之后，尾部造型更加突出，甚至有接近三厢车的姿态。加上WEY一贯的双边四出尾排，宛若一台性能猛兽，十分唬人。其次是哈弗全新F系列的旗舰车型哈弗F7，这个系列下的车型更加年轻、时尚，设计语言相比之前的H系要活泼不少，也更适合做成轿跑SUV。东风风光ix5除了上面几款还没有上市的轿跑SUV车型之外，还有两款自主轿跑SUV车型已经奋战在汽车市场之中，其中一款就是东风风光ix5。该车目前售价9.98-14.98万元，定位东风风光的旗舰车型。不得不说，Pierre Leclercq的轿跑设计理念好似有一种魔力，即使东风风光之前的车型在设计上稍显欠缺，但采用了轿跑SUV设计的ix5毫无疑问的摘得了风光最美车型的头衔。启辰T90另一款则是启辰T90，目前官方指导价10.98-15.48万元。该车虽然外观设计上稍显另类，但拉伸后的尾部造型显得整车十分修长，甚至有一些休旅车的味道。所以说，这样的设计语言是提升整车颜值十分有效的的一种手段。天时、地利、人和其实，自主品牌扎堆轿跑SUV并不是偶然，也不是各家车企老大拍脑袋恰巧拍到了一个点子上。而是当下中国汽车市场的发展促成了这一局面，简单来说就是：天时、地利、人和。2018年，中国的汽车市场竞争十分激烈，车市总体上行压力较大加上消费升级的现状，自主品牌以前堆砌大量配置以及装配具有豪华感内饰的做法显然已经不够。如何让品牌持续向上发展，成了各家做大的“拦路虎”。冲击高端似乎是个选择，除了做高端品牌，车型无疑也是一种方式。在东风、启辰上市之前，生产跨界轿跑SUV的仅有宝马和奔驰等品牌相对豪华、高端的车企，于是乎这样的车型除了时尚、动感之外，往往给人一种豪华、高端的印象。而此次自主品牌涉足这一领域，不仅填补了蓝海，还间接提升了自身的品牌形象。车辆设计则是另一个不可或缺的方面，意识到这一点的许多自主品牌开始重视设计层面的突破，“星河回纹”的吉利、全新F系列的哈弗以及鹰眼大嘴的长安都是比较典型的例子。也正因为有了不错的设计功底，自主品牌才开始涉足轿跑SUV，在设计中寻找品牌的上升之路。地利则相对比较容易理解。目前所生产的宝马X4、X6以及奔驰GLC Coupe均是以进口身份进入到国内市场，想要获得这样车型的最低裸车成本也要在46万元左右，不可谓不高。但从上文提到的两款已经上的轿跑SUV车型来看，自主品牌推出后会将类似车型的售价进一步拉低，符合更多消费者的购车预算。人和，当前的汽车消费群体年轻化趋势愈加明显，考虑到轿跑SUV的主要受众就是年轻人，这无疑让这一市场具备着相当一部分的市场潜力。且不说未来上市后会取得什么样的成绩，但众多一线自主品牌跟进之前想必做过大量市场调研，因此也至少是深思熟虑后的结果。综上所述，未来的轿跑SUV市场有些类似于即将成型的MPV市场。进口车型仍然保持高端市场；而自主车型则避其锋芒，主要抢占相对亲民一些，大致在10-20万元左右的的市场，同时辅以超高的配置、不小的车内空间以及豪华感突出的氛围，相信会吸引不少年轻消费者的眼球。", "source": "汽车头条", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/190102201852831.html"}
{"platform": "猫扑新闻", "date": "2019-01-02", "time": "20:04", "title": "40万高配XT4落地，不纠结空间不选宝马X1", "content": "这是40万落地的XT4高配。尺寸在紧凑SUV里算大的比较气派，但又不像中型SUV那么难停车，在老小区里的住户不会觉得太痛苦。风尚版的中网是这种金属条状的，精致程度还不错。这车全系2.0T动力我觉得比奔驰宝马什么的厚道些，听说连GLC都要出1.5T的，宝马用三缸，奥迪是1.4T。起初考虑宝马X2，动力好些的车型就不便宜了。侧面风格跟XT5大哥比较像，不过后半部分比较紧凑，看起来后备箱应该也不像XT5那么大。选高配还有个原因是看上了20寸大轮毂。车尾也是很敦实的造型。宽扁的双排气口是真的出气的，现在越来越多车开始用假排气。。。为了这个双色内饰，也只能选高配车型。这一点要批评的，中低配都是全黑内饰。高配么自然不用说，都带座椅按摩功能了。这个8英寸的屏设计挺巧妙，但在今天算不上很大的尺寸。不过第三代系统的运行速度确实很让人满意了。很多人觉得现在都是触摸屏的天下了，但这种实体按键的好处在于方便操作，尤其在驾驶过程中减少分心的可能。XT4的细节做工和XT5一样还是很不错的。内饰豪华感比宝马的X1或者X2还是要强不少。BOSE音响，还是有品质保证的。既然考虑紧凑级SUV，对后排的诉求自然也不会那么强烈，否则完全可以买中级车或者宝马X1了。在这个级别里XT4的后排乘坐舒适性和空间表现属于正常水平吧。不过后排的晃动感比前排强，大概是舒适性调教的关系。", "source": "修车的人", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/190102200452380.html"}
{"platform": "猫扑新闻", "date": "2019-01-02", "time": "19:46", "title": "价格来说话，省心省油就选它，新款宝马6系GT里子面子都有料", "content": "日前，我们从宝马官网获悉，新车2019款宝马6系GT正式上市。此次上市的新款宝马6系GT相较2018款车型，新车在价格上迎来较大幅度的调整，新增了一款630i M运动大旅行家版车型，共有3款车型，均搭载2.0T发动机，售价区间为59.99-69.99万元。外观方面采用雕塑般的清晰轮廓展现出美学设计理念，把优雅与运动风格融于一体，宽大的双肾型进气格栅突出了强劲的前脸造型，前脸部分的设计和全新的5系十分相似，并且在外观部分加入镀铬饰条，搭配宝马目前主打的开眼角前大灯设计，全新的双肾形进气格栅于大灯组相连。加上以及轿跑车身设计和主动式后扰流翼等空气动力学套件，十分时尚大气，并且风阻系数仅为0.25。车身侧面造型比现款5系GT显得更加的低矮，但是线条依旧流畅，值得一提的是厚重的车尾是宝马GT车型外观设计的一大特点，同时排气管部分设计成双边共两出的布局。内饰方面延续了家族式设计风格，无论是中控台造型、中央触控屏、可编程全电子仪表盘都让你一眼看出来这是一辆宝马。并配备10.25英寸中控台触摸屏幕、同时搭载全新ID6操作界面，热敏按键、触屏操控、自然语音识别、手势控制五种维度的操作方式。配置方面，新车配备运动型多功能真皮方向盘、全景天窗等。还增加了630i M运动大旅行家版标配前排座椅通风/加热、后排座椅加热、车载热点等配置。动力方面，三款车型均搭载的2.0T四缸涡轮增压发动机其最大功率达到190kW，峰值扭矩达到400N·m，零到百公里的加速时间仅为6.3秒，最低百公里综合工况油耗7.1L。另外该车前后桥空气悬架足以激发出优秀的驾驶性能，无论车速如何变化，都能实现出色的灵活性。", "source": "猫扑汽车", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/190102194607041.html"}
{"platform": "猫扑新闻", "date": "2019-01-02", "time": "19:41", "title": "19款宝马6系GT标配2.0T发动机 640i将成抢手货", "content": "近日，2019款宝马6系GT上市，共有3款车型，售价区间59.99-69.99万元，相比之前有所下调，新款6系GT取消了3.0T直6发动机的640i车型，并新增了一款630i M运动大旅行家版。630i豪华设计套装增加触控液晶钥匙和12.3英寸全液晶仪表盘；630i M运动套装减少感应后备厢和主副驾腿托调节，增加触控液晶钥匙和12.3英寸全液晶仪表盘；新增的630i M运动大旅行家版的外观上在采用了M风格套件的同时，还增加了镀铬饰条，并采用了20英寸的轮圈，标配前排座椅通风/加热、后排座椅加热、Bowers&Wilkins钻石环绕音响系统、手机无线充电、车载热点等配置。说起源于意大利的“GT”一词，拉丁文GranTurismo，英文翻译为Grand Tourer，差不多都是豪华旅行车的意思。宝马在2009年首创推出5系GT，其灵感来自2007年宝马的概念车BMWConcept CS，基于F01 7系底盘打造，开创了大型豪华跨界旅行车的先河，在细分市场至今独树一帜，无人能望其项背。从2017年开始，宝马调整车型编号战略，原来的5系GT不复存在，以6系GT取而代之。6系GT底盘源于G117系，前置后驱的CLAR平台，运用大量7系上的轻量化车身科技，是一款俾睨豪华车界的明星车型！宝马6系GT的销量并不出众，这也是追求个性化所带来的结果，但相比于竞品车型来说还是可以的。最让人担心的是，宝马未来的某一天会不会因为销量问题或者开发新车型等问题，而选择放弃6GT呢？之前就有消息称宝马3系GT的生产将于2020年7月结束，宝马将不会有替代品，3系GT将会和4系GC合并为一个新的纯电动车型，极有可能是i4！关于停产原因，可能宝马本身就希望3系GT能够将中型车跨界产品的市场激活，满足那一部分对操控、功能性和实用性都有兼顾的客户，但目前的实际情况是，这一个细分市场的体量并没有想象中那么大，宝马自身体系中的产品也存在一些互斥的现象。在巴黎车展期间，宝马的全球开发主管Klaus Frohlich先生确认3系GT将停产的消息，他表示：“细分市场的增长和萎缩，必须时刻保持谨慎。当我们做GT车型时，它的受众人群一直在变化中，这很大程度上是受到SUV车型的压力。”“SUV车型在燃油消耗或驾驶操控方面都十分优秀，市场的反应也印证了这一点，相比于3系GT，大部分消费者则更倾向于选择X1或X3。”这样的话，宝马6系GT的处境同样也会受到X5、7系的影响，喜欢高大威猛的形象可以选择X5，新一代G05 X5刚刚上市不久；喜欢豪华有派的可以选择7系，起码7系总比6系GT高一个档次。这也就让小编担心，未来的某一天6系GT会与会也和我们说再见？GT车型一直饱受争议，定位似乎有悖宝马一直强调的运动特性，但如果你看过6系GT的实车，就会觉得在这个级别的小众市场，6系GT的确是个引人注目的明星产品。2019款宝马6系GT三款车型均搭载的是2.0T四缸涡轮增压发动机，最大功率为258马力，峰值扭矩为400牛·米。匹配采埃孚8速自动变速箱。搭载B58发动机的6系GT 640i/640ixDrive被取消，所以，想下手的同学要赶快了，留给我们的时间不多了...你钟爱宝马6系GT吗？评论区说说看法！", "source": "Sky车志", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/190102194119048.html"}
{"platform": "猫扑新闻", "date": "2019-01-02", "time": "19:09", "title": "配宝马发动机都没能拯救中华V7，华晨再一次梦碎，是什么原因？", "content": "国产品牌不被大家认可，很大一部分原因是因为技术太差，所以，合资车即便是性价比再低，在国人严重依然是香饽饽，要想短时间之内就提高自己的产品质量，要么就是直接收购别人的技术，例如当年北汽收购萨博的部分涡轮增压发动机技术专利。要么就是获得某个品牌的官方授权使用某些比较有价值的技术，而华晨中华V7就是这样一台国产SUV。中华V7是今年国内市场非常有话题性的一款车，不单单是因为它有宝马的技术背书，目前国内市场中型SUV主要还是以合资品牌为主，但是，价格基本都要在20万以上，相对来说价格上确实没有什么性价比可言。而国产品牌里面，这一级别的车型少之又少，所以，华晨中华V7的出现给这一市场增添了新的活力。全新的平台，全新的技术，中华V7自上市以来就自带光环，外观上给人非常成熟稳重的视觉感受，而且有自己独立的风格，辨识度非常高，叫市场上的热门车型：途观L、汉兰达、锐界等车型来说，中华V7的外观显的很有特点，很年轻，也很有自己的个性。我想这是中华V7第一个吸引人的地方。尺寸方面，其长宽高分别为4702/1932/1753mm，轴距2770mm；比同期上市的瑞虎8大了一整圈，而轴距比它长了60mm，在国产中型SUV里面算是很大的一款了。同样有吸引力的还有它的内饰，中华V7的内饰体现出了满满的质感，采用了很多皮质、类似碳纤维的材质，整个中控台造型也很简洁，营造了很强的科技氛围，同时类似宝马小鸡腿的挡把造型也很有吸引力。配置方面，中华V7全系标配360°全景影像、定速巡航、整车仿真皮座椅、10.4英寸的中控多媒体触控屏、自动空调等等多种实用性的功能和配置，在这个级别的车型里面，配置算是很丰富的了。打开发动机盖，其发动机上面赫然写着“BMW”英文字样，动力部分，标配一台1.6T发动机，而这台代号为CE16的发动机确实是来自宝马授权在国内生产的发动机，这也是这款车最大的一个亮点，前期也被生产商拿来吸引消费者。其最大输出204马力，峰值输出280Nm的扭矩，比合资品牌的2.0T入门级的动力表现虽然差了一点，但是，对于这台中型SUV来说动力是足够的，车身自重1.6吨多，但是其百公里加速时间在9秒之内。传动系统入门级车型匹配的是6速手动变速器，中高配车型匹配7速双离合变速器，但是，其油耗可以控制在百公里8.7L上下，这都离不开宝马技术对这款车的加持。不过，自上市以来，中华V7的销量确实不怎么好看，最高月销量成绩是10月份，销量是2022台，跟合资品牌车型销量比较也就是其三分之一到四分之一左右，为何这么有实力的一款产品依然得不到消费者的认可呢？其实最大的问题还是出在华晨这个品牌上面，一直以来华晨给消费者的印象都不怎么好，而且，跟多人了解华晨是通过它的面包车，所以，国人认为华晨这个品牌的档次还不够高，毕竟中华V7的入门级车型的价格也接近11万，很多人宁愿选择一些热门车型。不过相比较此前的中华V6来说，中华V7已经有了很大的进步，只要把产品口碑做好，未来还是有潜力的。你对中华V7有什么看法呢？请在下方留言评论。(原创文章，经过第三方平台原创认证，抄袭必究责任。图片来自互联网，如有侵权请联系删除，非常感谢！)\"", "source": "玩车少爷", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/190102190923267.html"}
{"platform": "猫扑新闻", "date": "2019-01-02", "time": "19:07", "title": "新款宝马X5新配置：手势控制、双轴空悬、后轮转向都是啥？", "content": "新款宝马X5的中规车型已经开始销售，平行进口车也不会太远了，新款X5的外观改变显而易见，而一些新配置的加入，也给新款X5带来了全新的变化，本文就介绍新款宝马X5可选的3项配置，手势控制、双轴空悬和后轮转向辅助系统。手势控制手势控制是宝马X5新加入的技术，能利用几个固定的手势来控制电话接听、挂断，音乐换曲目、音量大小、环车影像视角控制等交互。宝马手势控制采用的技术方法是在车顶靠近照明和天窗控制的位置，设置一个摄像头，来拍摄并智能识别司机的手部动作，达到操控多媒体的目的。从实际演示的视频来看，反应速度可以接受。上面动作说明不全，还有在环车影像状态下，做出捏住并拽动的姿势，可以让3D的车辆水平旋转，单指前按代表确认/接听，双指前按代表返回/退出等动作指令可供使用。但是，手势控制到底有没有更方便、更有效、更安全呢？比较有趣、看起来挺神奇的，好像挺酷的，除此之外，这种利用动作操控多媒体的方式，大概并不值得花大代价去选装，但是新款宝马X5基本上标配了这个手势控制功能，起码中规和我们已经得到的欧规、美规车型配置表里，都含有了这项配置。所以这倒不用纠结了，反正您是否需要，都要为此付钱了。双轴空悬空气悬挂这个配置，其实早就存在了，多早呢？1850年这么早就有了，到1950年代，二战之后，才因为技术和工业加工的成熟，发展出应用与载重车、火车、高档小轿车等车型使用的带有气动弹簧、充放气系统的悬挂，其主要目的是更好的减震和舒适提升。而最早在SUV车型采用空气悬挂的是大众集团，在卡宴和途锐的车型上最早采用了可升降的底盘，其目的其实也不是为了越野，而是为了学宝马X5，因为宝马X5在1999年诞生时，其产品目标就不是为了越野，而是具有一定越野能力，但非常擅长公路操控的多功能车，大众集团想采用空气悬挂这种技术，在升高底盘后可以更好的越野，降低底盘后，能拥有媲美宝马X5的公路操控能力。在其后的不到20年时间里，很多高级些的SUV都采用了可升降的悬挂系统，包括宝马X5，但在新款X5之前，宝马的空气悬挂属于只能升降后轴的单轴空气悬挂，是不能升降前部底盘的。所以在新款宝马X5之前的历代X5，即便有空气悬挂，也是单后悬的空气悬挂，其目的首先是舒适性，另外在装卸后备箱大重量行李时，能带来一些方便。而新款宝马X5终于提供了双轴空气悬挂，一如大部分其它品牌SUV早已这么再做的。如果加上新款X5还将能提供，价值2950欧元的xOffroad选装包，这个听名字就是为了四驱越野准备的选装包含有：沙地、岩石、雪地、砾石路面选择模式机械式差速锁个性化的越野四驱和运动模式选择抬头显示和中控屏上的越野控制界面而新款宝马X5提供的双轴空悬（2100欧元选装），能提供5级可调（随车速会自动降低），升降幅度为40mm±，也就是从最低到最高是4厘米，可调范围对比大多数类似车型来看，并不算很大的可调范围，而且宝马有出过硬派越野车吗？如果您更在意越野能力，新款宝马X5仍然不能算是好选择，X5最擅长的，还是如同轿车一样的贴地操控性。所以，空悬和越野包，都不是很建议去选装的配置。后轮转向辅助后轮转向辅助系统（1250欧元选装费）在宝马德国官网的描述是Integral-Aktivlenkung/积分主动转向，这与宝马之前多款车型采用的可变转向比是不同的。可变转向比是通过电子系统根据车辆行驶速度，改变方向盘转动与传动的比例，可以让车辆在低速时车轮转向更快，减少司机的操作强度。而后轮转向辅助则是更复杂的，让后轮能智能的偏转一定的角度，帮助车辆更快或更稳的转弯。这套系统在奥迪Q7、凯迪拉克CT6和新款的宝马5系轿车上都能看到（需选装，中规可能不提供选装）。其原理是在低速时后轮与前轮反向偏转，降低转弯半径（如上图）。高速时（上图右边示意图，新X5是60公里/小时以上时）与前轮同方向偏转，降低离心力，帮助车辆迅速并线（因为在高速情况下，正常的操控需求都是并线，要是急转弯肯定翻）。所以这套后轮转向辅助系统还是挺好的，可以说让宝马X5的操控性能锦上添花。虽然车主或许都无法感知到它的好处，但这项科技配置是切实有用的。无论是否实用，以上3项配置是在售款宝马X5无法提供的，但在售的2018款宝马X5中东版报价仅63万元起，性价比更高。", "source": "海淘车网", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/190102190730546.html"}
{"platform": "猫扑新闻", "date": "2019-01-02", "time": "18:41", "title": "售59.99~69.99万，新款宝马6系GT正式上市，新增车型配置更丰富！", "content": "近日，宝马2019款6系GT正式上市。新车尺寸为5103/1904/1550mm,轴距为3070mm，共推出三款车型。增加了630i M运动大旅行家版车型，并不在推出此前顶配640i xDrive M运动套装车型。外观方面，与老款基本保持一致，前脸延续家族式设计语言，双肾造型进气格栅，两侧锐利的大灯组，流畅的轿跑车身线条，与上扬式的车尾造型相呼应，凸显了GT车型的运动风格。内饰方面，新车配备10.25英寸的液晶中控屏幕，搭载了BMW iDrive系统，支持语音以及手势操作。此外，新增的630i M运动大旅行家版车型还标配了手机无线充电，后排座椅加热，宝华韦健的音响系统等配置。动力方面，新车全系搭载了2.0T涡轮增压发动机，最大功率为258马力，最大扭矩为400N·m，匹配8速手自一体变速箱，最高车速可达250km/h。新款宝马6系GT与老款相比，在价格方面进行降低后，这对它市场份额的增加是否有帮助呢？（图片源自：汽车之家）", "source": "值么君", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/190102184142019.html"}
{"platform": "猫扑新闻", "date": "2019-01-02", "time": "18:28", "title": "乐趣or安全，宝马X3能握好中间的那根线吗？", "content": "如果以春节为时间节点，那这算是我这个“赛季”第一个冰雪试驾，并且我有种预感，这也可能会是最后一个，自然要珍惜，只是没想到最可怕的居然不是风雪，而是太阳……阿勒泰真的很远。从头算起，早上9点从上海起飞，下午2点半抵达乌鲁木齐，拉着箱子穿过两个航站楼，坐在登机口修几张照片，4点40起飞前往阿勒泰，一个小时后落地，从箱子中翻出最厚的衣服穿上，哈着白气上了接机大巴，又两个小时山路，晚上9点才抵达酒店，吃上了正宗的新疆大盘羊肉，烘上了40度的暖气。如果有人想来一次这样的经历，我应该会用最大的力气拉住你，但不来一次又觉得是一种缺憾，就像我们每年冬天都乐此不疲地享受着雪地撒欢的乐趣，但永远不会希望在日常开车时遇到雨雪天气，因为乐趣和安全的那一线之隔，谁都不愿意去试探。在冰雪道路上驾驶宝马X3显然是有乐趣的，但这份乐趣需要保证的前提太多，布置好安全保护措施的封闭赛道自然没问题，但从布尔津酒店到阿勒泰深山中将近两百公里的冰雪山路就不该有任何一点关于乐趣的想法了。除去相对安全的平路外，与群山中一个接一个的回头弯周旋总归有些惊心动魄，坡度实在大得吓人而且满地积雪，基本就是切换手动模式卡住一挡二挡慢慢跟车前行，还要保持很大的车距，偶尔路况平坦视野开阔时可以升上三挡，不要依赖雪胎，怕死永远是对的。切忌大脚油门和刹车！由于车速本就不高，依靠手动降档完全足以在安全距离内及时减速，两个踏板的力度一定要矜持。还有大家记得在积雪路面的回头弯处会车时，离弯更远的一方一定要在入弯前留足安全距离靠边停车，等待对向来车通过后再继续前行，切忌同时入弯，心急之前还是想想另一边的悬崖吧。喀纳斯乡禾木村颇有一种世外桃源的既视感，嗯，除了有“点”冷。图瓦族是一支古老到正在慢慢被遗忘的民族，他们热情豪放，世代以放牧、狩猎为生，居住在深山密林中，沿袭传统的生活方式，出现在《风味人间》第一集中的第一个美食阿勒泰大尾羊与他们渊源密切，另外世界滑雪的起源就是这里的毛皮滑雪板了。在试驾活动之前，工作人员花了半个月时间设计并制造出了一条冰雪赛道，全长超过5公里，两侧雪墙几乎有一米高，正式竞赛之前我们跟着试驾教练低速熟悉了一圈赛道，即使速度不高，开起来也是其乐无穷，在每一个弯道处都可以感受到车身那微妙的摆动，然后尝试着“控制这份失控”。由于没有受过漂移技巧的训练，也就只能在这低速驾驶中找感觉了，在车身不停的摆动中不停地小幅度反打方向来保持车身姿态，并在入弯时多给一点油门，让车尾的角度摆的更大，倾斜入弯并及时反打方向将姿态拉回，然后小心地躲开前方陷车的同行，嗯……不过此行最大的遗憾是，天气太好了。你没听错，是太好了！！！据说在铲赛道时那几日的温度达到了零下35度，而试驾当天居然飙到了零上，整条赛道毫无防备地暴露在毒辣的太阳和持续的“高温”下，赛道上的雪全部变成了松软的质感，用北方的形容叫做——“宣”。而效果就是，不管你是教练还是小编，不管什么xDrive还是两驱，28i还是30i，只要你敢开上去，就没有不陷车这回事，最终在两次重新铲雪压实而毫无效果之后，赛道环节被迫取消，换成了吃火锅，啊，惭愧惭愧~没有真枪实弹地在冰雪赛道上拼上一场实在遗憾，但雪地摩托、马拉雪橇等体验倒也让这场阿勒泰之行足够丰富。赛道上留给了我玩乐的余地，惊险的山路上则始终需要握紧安全的那根线，宝马X3没有让我失望，但最该小心的永远是开车的我们。本文作者为踢车帮刘剑星", "source": "踢车帮", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/190102182857597.html"}
{"platform": "猫扑新闻", "date": "2019-01-02", "time": "18:28", "title": "奥迪A6L/宝马3系领衔 盘点2019年最值得期待的轿车（上）", "content": "2018年已过，上市的不少新车可谓十分吸睛，在2019年不少汽车厂商更将推出旗下重磅轿车车型，带给消费者更具竞争力的车型选择，并为销量再次助力。今天，行车视线就为大家盘点2019年最值得期待的十款轿车，分别是全新奥迪A6L、全新宝马3系、新款本田思域、全新现代伊兰特、亚洲龙、全新POLO、高尔夫8、全新标致508L、速腾、马自达3，这十款新车究竟有何亮点呢?还请您接着往下看。奥迪A6L上市时间：1月15日伴随全新奔驰E级、宝马5系的上市，奥迪A6L也将推出全新车型进一步提升自身竞争力。全新奥迪A6L在广州车展上正式亮相，并将于1月15日正式上市。新车车身尺寸长宽高分别为5038(5050)/1886/1475mm，轴距达到3024mm，较现款车型进一步加长。新车采用最新家族样式设计，一改往日的商务气息，更具运动范。内饰方面，全液晶仪表、10.1英寸内嵌式中控大屏、8.6英寸空调触控屏营造三屏“虚拟座舱”设计配合全新样式的电子档杆，凸显车辆科技气息。动力方面，新车将搭载2.0T高/低功率、3.0T发动机，传动部分匹配7速S tronic变速箱，高配车型还将搭载quattro四驱系统。宝马3系时间：5月投产全新宝马3系基于CLAR平台打造，车身尺寸长宽高分别为4829/1827/1463mm，轴距达2961mm，相比现款长轴版车型增加41mm。车身前脸，标志性双肾进气格栅尺寸进一步增大，配合一体式镀铬装饰与开眼角灯组，整体造型更加凌厉。尾部方面，新车尾灯灯组采用全新样式设计，“L”形尾灯辨识度极高，双边单出排气布局进一步加强车辆运动范。全新宝马3系内饰与现款宝马5系十分相似，中控台覆盖全皮革并采用大量镀铬饰件进行装饰，此外最新的iDrive 7.0多媒体系统也将搭载。动力方面，新车预计将搭载高/低功率版的2.0T涡轮增压发动机及1.5T涡轮增压发动机，传动部分匹配8速手自一体变速箱。本田思域上市时间：2019年内现款本田思域作为第十代车型，至今已经面世近三年，为进一步提升车辆竞争力，将推出新款车型。外观方面，新款思域前脸设计与现款车型基本保持一致，车辆中网上方改为熏黑饰条与两侧大灯相连，下方保险杠改成贯穿形式，进一步扩充车辆横向视觉效果。此外，新车外后视镜中集成转向灯功能。配置方面，新车同样亮点十足，配备Honda SENSING安全超感驾驶辅助系统套装，为驾驶者出行更添保障。动力方面，新车预计将继续搭载1.0T及1.5T两款涡轮增压发动机，传动部分匹配6挡手动/CVT无级变速箱。现代伊兰特上市时间：2019年内现代伊兰特自上市以来便有不错的销量，全新伊兰特采用现代全新样式设计，造型动感之余更添凶狠。车身前脸，六边形进气格栅覆盖横向贯穿式镀铬装饰，三角形开眼角LED灯组与进气格栅连为一体，配合引擎盖上凸起的线条，极具张力。车身侧面及尾部同样运动感极强，新车提供丰富的轮毂选装样式，进一步提升车辆个性气息。内饰方面，8英寸中控屏搭载现代最新的AVN 5.0车机系统(支持CarPlay和Android Auto功能)，此外新车配备了亮点十足的安全辅助功能，拥有前向避碰、车道保持、行人监测、盲点监测等功能。亚洲龙上市时间：预计一季度上市亚洲龙在广州车展正式亮相，新车采用更激进的设计风格。车身前脸，大嘴式进气格栅覆盖横向镀铬饰条装饰，极具冲击力，灯组设计十分修长，并在前杠两端设有空气动力学的导风口，有效降低车辆行驶途中的风阻系数。尺寸方面，新车车身尺寸长宽高分别为4980/1850/1440mm，轴距达到2870mm，尺寸在同级别中达到主流水平。尾部方面，一体式尾灯进一步凸显车辆层次感。内饰方面，最大亮点当属新车搭载的丰田的Entune 3.0多媒体系统(支持苹果CarPlay手机映射等功能)。动力方面，新车搭载2.5L自吸发动机和2.5L混动系统，最大功率分别为165kW和154kW。传动部分匹配8速手自一体/E-CVT变速箱。Polo时间：预计三季度亮相上汽大众Polo定位小型车，在小型车市场上有着不错的市场销量，为进一步巩固其市场竞争力，将推出全新车型。上汽大众全新Polo基于MQB A0平台打造，车身尺寸长宽高分别为4053/1740/1449mm，轴距达到2564mm，相比现款车型加长94mm。车身前脸，进气格栅与灯组相连，下方进气口可以选装亮光饰条，更显精致。此外车辆B柱可以选装红色“Beats”标识及多种样式铝合金轮毂，更显运动气息。动力方面，新车将搭载1.5L自然吸气发动机，最大功率为83kW，未来还将推出1.2T涡轮增压发动机，进一步丰富消费者选择。高尔夫8时间：预计三季度亮相高尔夫现已推出至第七代车型，为进一步提升车辆竞争力，全新第八代高尔夫将在今年三季度正式亮相。新车基于大众MQB平台打造，外观、内饰采用最新家族样式设计，全液晶仪表、内嵌式中控大屏、三幅多功能运动方向盘均将配备，并加入全新样式的电子档杆，进一步彰显科技感。新车除搭载1.0T、1.5T发动机外，部分车型还将加入48V BSG电机的轻混系统，车辆黑科技进一步提升。标致508L上市时间：预计一季度上市东风标致全新一代标致508L车型在广州车展正式亮相。外观方面，新车将沿用海外版车型设计，车身尺寸长宽高分别为4870/1855/1455mm，轴距达到2848mm，轴距相比海外版车型加长53mm。车身前脸，前进气格栅采用最新点阵式风格，两侧灯组辅以獠牙式日间行车灯个性十足。车身侧面，车辆C柱向后倾斜营造出溜背式设计，车身腰线贯穿车身进一步凸显运动感。尾部方面，新车设计十分简洁，尾灯采用熏黑设计的LED狮爪式设计，条状式尾灯点亮后非常醒目。内饰方面，新车采用标致最新的i-Cockpit座舱设计，配合黑/红配色，使得车内更具运动气息。12.3英寸全液晶仪表、10英寸悬浮式液晶屏(支持Apple CarPlay)营造不错的科技气息。动力方面，新车将搭载1.6T和1.8T发动机，并有着不错的百公里综合油耗。速腾上市时间：预计一季度上市一汽-大众全新一代速腾基于MQB平台打造，新车车身尺寸长宽高分别为4753/1800/1462mm，轴距达到2731mm，相比现款车型轴距加长80mm。全新一代速腾沿用大众家族设计语言，但整体设计更具年轻气息。内饰方面，新车同样采用大众最新设计语言，中控台整体偏向驾驶员一侧，更易驾驶员操作。三幅式多功能平底方向盘、全液晶仪表、大尺寸多媒体液晶屏提升车辆科技气息。并配备一键启动、电子手刹、AUTO HOLD自动驻车等配置。动力方面，新车搭载1.2T、1.4T涡轮增压发动机，最大功率分别为85/110kW，传动部分匹配7速双离合变速箱。马自达3上市时间：2019年内全新马自达3在2018年洛杉矶车展正式亮相，并推出三厢及两厢版两款车型。新车外观沿用Kai“魁”概念车设计，极具战斗范。新车在配置方面亮点十足，全系标配MRCC主动车距定速巡航、BSM盲点侦测、SCBS前方侦测辅助等配置，高配版车型上还将配备FCTA前方车流警示、SCBS -R倒车自动刹车辅助、Bose音响、360度全景影像等配置，性价比十足。动力方面，新车将搭载2.0L发动机，并配备SPCCI“火花控制压燃点火技术”，最大功率为138kW，峰值扭矩达到230N·m，传动部分根据车型分别匹配6MT/6速自动变速箱。总结：十款轿车采用全新家族样式设计，外观更具运动气息，内饰也配备了许多黑科技，部分车型动力也有不小的提升，这些车型上市后的表现让我们一同拭目以待。", "source": "行车视线", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/190102182801363.html"}
{"platform": "猫扑新闻", "date": "2019-01-02", "time": "18:24", "title": "花13万喜提宝马5系，车商：出去别说漏嘴！也许你还能倒赚15万？", "content": "眼看着还有一个多月的时间，即将迎来农历的新年，此时不仅仅是各大购物商场之内，人头攒动，二手车销售市场之类，也可以称得上是一片火爆，有的二手车商家坦言，自己忙的陪客户试驾，有的时候甚至连中饭都没有时间吃，但是每天晚上数钱的时候，可以称得上是数到手软，即使二手车市场当中的明星车辆，那么必须要提的就是宝马五系之一款标配豪车由于这一款车型，光从外观上就可以发现其高端大气上档次，而且那独特的鸡腿式档杆，换挡的时候可以体会到那种独有的宝马驾驶体验，而且最让人感觉到难以忘怀的就是这一款车型，保值率非常不错，一般两三年的车龄，在二手车市场当中，一般是指20多万元，几乎更本就不愁卖相对于年轻人而言，相对来说都比较喜欢一些跑车，尤其是宝马五系，给人一种中规中矩的感觉，小王近日在二手车平台上面闲逛的时候，发现有一位车主以低至13万元的价格，出售自己的2016款宝马五系，让小王感觉到几乎自己是有利可图，随后与车主展开了联系车主表示自己的这一台宝马5系，在当时台风山竹进入的时候，由于自己刚好出差，自己的宝马停在车库当中，不小心却被水给淹了一点点，但是几乎从外观上，看不出来任何的问题，那边的房价几乎也没有什么样的问题，随后小王来到双方约定好的地方进行试车年，发现这台车的动力强悍，内饰几乎崭新如一当时当自己掀开发动机前车厢盖的时候，却依然发现底部拥有少量的泥沙，内饰包裹当中也是能够感觉到有一些泥沙，其他的几乎没有什么问题，于是小王没有做过多的犹豫，立马把这台车拿了下来，然后来到汽车修理店，花了大约有一千块钱，给他送来了一个精洗在和老板聊天的途中，老板也表示，这两天虽然说是一台报废车，但是不是内行，一般很难能够进行鉴别，现在已经到了购车的高峰期，假如说出去，不要说漏嘴的情况之下，也许这台车转手能够倒转15万，对于此事，你有什么看法？欢迎留言评论探讨", "source": "小启说车", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/190102182450465.html"}
{"platform": "猫扑新闻", "date": "2019-01-02", "time": "18:18", "title": "讴歌RDX和宝马X3哪个好开？我们该如何选择呢？", "content": "在这里我为大家介绍一下讴歌RDX和宝马X3，然后我们在来对比一下那么两个谁的性价比更好一些。广汽讴歌全新RDX定位于豪华中型SUV，售价区间为32.8万——43.8万，共计推出了6款车型。新车全系搭载2.0T+10AT的动力组合，这台265马力的2.0T发动机其实是和冠道同款，不过进行了全新的调教，搭配上一流的10AT自动变速箱，使得这台1.8吨多重的家伙能在7秒多完成百公里加速，在同级别车型中处于领先地位。全新宝马X3侧面一条突出的腰线从车头一直延伸至车尾，配备的大尺寸多幅式轮毂也十分的大气，新车尾部层次感十足，双边单排的排气管比较大方，新款宝马X3的尺寸也进行了一定的升级，长宽高为4717*1891*1689mm，轴距达到了2864mm，比奥迪15、奔驰GLC等同级车型要大一圈。，新车将搭载一台2.0T高低功率版本的发动机，匹配8AT变速箱，最大输出功率达到了252马力，动力输出还是很不错的。新车上市后将提供豪华设计套装（LuxuryLine）和M运动套装（MSport）两种选择，满足客户个性化需求。但海外版X3的XLine套装可能不会出现在国产车型上。搭载3.0TL6涡轮增压引擎的X3M40i则不会出现在国产车型中，只能指望未来进口了。传动依然是ZF8AT变速箱。以上就是这两款车型的对比，看到这里相信有想买这两款车的用户已经有了选择，如果是你要买的话，你会选哪款车型呢？可以在下面评论、留言大家一起讨论说说自己的看法。", "source": "汽车第一达人", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/190102181817381.html"}
{"platform": "猫扑新闻", "date": "2019-01-02", "time": "17:47", "title": "宝马新6系GT标配四缸2.0T 两款车型售价降5万元", "content": "网上车市从宝马（中国）官方获悉，2019款宝马6系GT正式上市，新车取消了3.0T车型，并新增了一款大旅行家版本。价格方面，相比2018款车型，2019款宝马6系GT的入门版车型630i 豪华设计套装、630i M运动套装售价下调了5万元。配置方面，2019款6系GT在科技配置上进行了升级，新车全系标配触控液晶屏钥匙（选装该标配）、12.3英寸全液晶仪表（老款不提供）。但相比老款车型，新630i M运动套装并未提供感应后备厢。不过，考虑到5万元的价格下调幅度，2019款6系GT还是相当划算的。车身尺寸方面，2019款6系GT与老款车型保持一致，长宽高分别为5091/1902/1538mm，轴距为3070mm。动力上，新车取消了3.0T直列六缸发动机，全系搭载2.0T四缸机，最大功率190kW，峰值扭矩400Nm，传动系统匹配变速箱匹配ZF 8AT变速箱。此外，新车全系提供后桥空气悬挂系统，进一步提升了车辆的操控性和乘坐舒适性。2019款6系GT与老款外观保持一致，前脸为大尺寸双肾型进气格栅、两侧为天使眼大灯组。车身侧面为溜背式造型，腰线从前翼子板延伸至尾灯组，轮毂规格为19英寸。新增的630i M运动大旅行家版则在M运动套件基础上加入镀铬饰条，并配备了更大的20英寸轮毂。", "source": "华声在线", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/190102174746115.html"}
{"platform": "猫扑新闻", "date": "2019-01-02", "time": "17:45", "title": "取消3.0T发动机，2019款宝马6系GT上市销售", "content": "近日，宝马官方宣布旗下2019款BMW 6系GT正式上市销售，此次年型改款的6系GT对车系结构进行了调整，取消了之前的640i（3.0T）车型，新增一款630iM运动大旅行家版车型。全系销售价格在59.99-69.99万元之间，其中630i豪华设计和M运动版本价格下调5万元。具体价格详见下表。2019款6系GT作为年型改款，外观方面并未较老款做出改动。宝马向来以营造运动氛围著称，标志性的双肾进气格栅尺寸宽大，让车头视觉效果扁平低矮。两侧的“勺子”造型LED大灯让6系GT有了一副犀利的眼神。此外两款车型使用了M运动套件和20寸轮毂，整体外观更加运动和霸气。欣赏6系GT的最佳角度就是车身侧面，车身上中下三条筋线造型潇洒写意，在丰富了车身光影效果的同时制造出一种箭在弦上，蓄势待发的视觉效果。视线再转到车后45度角，作为一辆掀背轿跑，6系GT的后尾造型非常“性感”让直男欲罢不能。电控后扰流板可以手动或自动开启，逼格满满。再配合车身空气动力学设计，使6系GT整车的风阻系数仅为0.25。车身尺寸方面，长宽高为5091 x 1902 x 1538mm，轴距为3070mm。内饰方面，6系GT使用了一块12.3英寸的液晶仪表和一块10.25英寸中控大屏，再加上“鸡腿”电子档杆，内饰的科技感营造的非常到位。M运动套装标配的M风格运动方向盘，握感出色。6系GT的这套内饰即运动，又很科技，可以得到非常高的分数。动力方面，全系取消了3.0T发动机，面对越来越严格的排放标准，车企这么做也实属无奈。2019款6系GT的三款车型全部搭载2.0T高功率发动机，最大输出功率190kW（258Ps）峰值扭矩400N·m，与之匹配的是一台来自采埃孚的8速手自一体变速箱。虽然没有了3.0T发动机，但德系对2.0T发动机的研发和升级一直处在行业的尖端，258匹马力，400牛米的动力参数不会让消费者失望。文|文凤汽车/小拉车 邵帅\"", "source": "小拉车", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/190102174545413.html"}
{"platform": "猫扑新闻", "date": "2019-01-02", "time": "17:32", "title": "开着宝马X4在冰雪上漂移？别怕，用力踩油门就行", "content": "全系售价：46.68万-59.98万元测试车辆：X4 xDrive 30i M越野套装测试车辆价格：59.98万元测试地点：哈尔滨测试路况：冰雪路面、城市道路在零下二十度的冰面上开宝马是种什么样的体验？结冰的河面随着车辆驶过，发出咔咔的碎裂声；猛地踩一脚油门，稍微转动下方向盘，车辆便会随着惯性来个失控的甩尾。四周的车都在疯狂的漂移转圈，甩起的雪花冰屑甚至能溅到你的窗户上，你开着X4在这如履薄冰的河面上害怕吗？教练说：别怕，用力踩油门。作为中国最北方的城市之一，哈尔冰一直有着“冰城”的美称。每年冬天来临的时候，总少不了人心心念念着往那边跑。当然，还是以像我这样没怎么见过雪的南方人为主，从十几度二十几度的沿海，飞到这个零下二十度的城市，三十度的温差下冻得跟个二愣子似的，却还是满心欢喜。嗯，然后赶紧朋友圈发了个定位。来到哈尔滨，最让我欢喜的，当然不是这个朋友圈定位，也不是周围环绕的浓烈亲切的东北口音，甚至不是第一次见到的齐膝的大雪和能够蹦蹦跳跳的冰面，而应该是能够开着宝马在这里来一场酣畅淋漓的漂移。这次试驾，有幸X2、X3、X4都能够开到，一天之内开三款宝马车型也是件令人兴奋的事情。但作为一个有着赛车梦想的年轻人，运动性更强的轿跑化的X4当然还是最让我心水的。有人说X4驾驶X3的运动版本，但这就见仁见智了，它的确和X3有很多相似之处，但同样有着更多的不同。对我而言，X4就是X4。它前脸的确是宝马家族化的外观，但是整个车身线条和尾部的溜背造型，都充斥着浓烈的荷尔蒙气息，轿跑化的外观是它最大的亮点之一。可以说它有着宝马的共性，但这个车身造型的个性，才是真正让它脱颖而出的理由。所以你才可能会说，“我想买X4”，而不是“我想买宝马”。对于一辆四五十万的宝马来说，内饰是并不需要赘述的东西，毕竟是宝马，又能够够得上这个价格，肯定差不了。豪华感、科技感、运动感上的营造都可圈可点。当然，配置上也差不了，不过有些实用配置却是需要选装的。说到这个，不得不说的是，有些以前在我看来食之无味的配置，这次的哈尔滨之旅却让我刷新了眼界，或者说是真正切实体验到了它们的实用性。方向盘加热和座椅加热，对于我这种土生土长的南方人而言，纯粹是个鸡肋，但在零下二十度的哈尔滨，冻得惨兮兮的上车时，才觉得自己简直发现了新大陆。单纯看宝马是不爽的，在零下二十度的凌冽寒风里踉跄行走也是不爽的，开着X4在冰雪上漂移才是最爽的。引入国内的X4提供xDrive30i和xDrive25i两款动力车型，分别采用了宝马B48系列高低功率版本的2.0T直喷涡轮增压发动机。我们所试驾的高功率版，最大功率185kW，峰值扭矩350N·m，匹配来自ZF的8挡自动变速箱。单看数据其实挺常规吧？但宝马最大的魅力就在于此，它总能用它深厚的功底，把你认为常规的动力系统，调校得让你心潮澎湃。单纯在这一方面，它的对手们似乎总是差了一筹。X4的动力调校很符合它的定位，偏向于激进与运动，每一脚油门，给你的反馈都非常直接，尤其是在运动模式下。可以说运动模式才是X4的正确打开方式，更直接的动力反馈和更积极的降档，让发动机始终能跟着你的节奏前行，即便是时速超过100km/h，也还是后劲十足。底盘调校也是如此。双球节弹簧减振支柱前桥，与多连杆式独立后悬架的搭配组合，非常明显的硬朗运动的调校。X4虽然是一辆SUV，但过弯时完全没有正常SUV那种甩出去的感觉，相反，底盘的支撑性很强，整车的离心力很小，尤其是在冰雪路面行驶时，这种很容易失控的场合，X4仍然能做到收发自如，底盘的调校功不可没。值得一提的是，在冰雪上行驶，X4的DSC可以防止驱动轮打滑，通过降低发动机输功率以及对各个车轮进行制动，帮助汽车保持安全的行驶路线。这一功能不只是在日常生活中实用，对于新手而言，在冰雪上漂移时，它可以很好地帮助驾驶员矫正车身姿态，更好地完成漂移。正如试驾教练开玩笑所说，有时候你漂得好并不一定是你技术真好了，而是DSC在起作用。当然，关闭DSC，全凭自己的本事与感觉来漂移，这才是X4在冰雪中撒欢的正确方式。但结冰的河道和湿滑的冰面始终是有些让人放心不下的，除了冰面上偶尔传来的咔咔声，如果你匍匐在冰面上，还能清楚地听到冰面之下冰块的撞击声，说实话，还是会担心开着X4掉进去洗个冷水澡。而且每次冰面漂移那种强烈的失控感，对于新手而言也会有些忐忑。但显然，教练一句“别怕，用力踩油门”还是有用的。放心大胆去开，凭借X4强大的操控感，打方向，用力踩油门，回方向，车身就能完美地完成一次漂移动作。这种强烈的漂移所带来的快感，对于从小抱着玩具车与看着头文字D长大的男孩子们来说，是无与伦比的。哈尔滨冬季的白天特别短，下午四点左右天就黑了。X4留给人的感受是意犹未尽的，作为一款运动、个性化的中级SUV，它既有着极为好看个性的外观，同时在操控上更有着自己独特的魅力。可以说，它是好看的，也是好开的。对于很多人来说，它都是心里的那款车，如果说我为什么还没把它带回家，那大概只能是因为钱。文=吴珠伟 图片=宝马", "source": "Report汽车", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/190102173205158.html"}
{"platform": "猫扑新闻", "date": "2019-01-02", "time": "17:13", "title": "用这款国产车当婚车？足够霸气，不逊于奔驰宝马", "content": "说起婚车，我们脑子里首先想到的就是宝马、奥迪这些豪车。如果是更有钱的人，他们可能会选择档次更高的宾利来做婚车。更甚至还有用兰博基尼、保时捷等车做婚车的。当然也有少数选择劳斯莱斯做婚车的，这些看起来都非常的豪华了。从上面我们可以看出，在我国很少有人会用自主品牌的车当婚车的。大家都觉得国产车不够档次，只有用那些豪车才能体现自己的身份。毕竟国产品牌中，能当得起豪车的品牌确实是极少的，但并不是没有，今天我们说的就和这有关，用这款国产车当婚车？足够霸气，不逊于奔驰宝马，它就是红旗L5。说实话这款车的价格可是非常昂贵的，而且也并不是你有钱就一定可以买到的。在以前国内能买得起L5的人，那是非常有限的。很多豪车只要有钱就一定可以买到，然而到了L5这里，不仅要有钱还要有地位才可以。不过最近似乎发生了改变，很多的土豪竟然也开上了L5。就拿婚车来讲吧，很多人竟然开始用这款车来做婚车了。这可不比宝马、奔驰差的品牌，这款车可以说是真正的上档次有品位，所以如今土豪们用它来当婚车，那真的是非常气派了。毕竟红旗品牌，可是领导人们的座驾。自打红旗扩大销售之后，越来越多的人开始选择红旗来当婚礼的头车。当然这也吸引了，众多网友的注意。有网友觉得用L5做婚车，非常的上档次。但也有觉得用它做婚车过于老气，并没有劳斯莱斯的那种奢华。毕竟劳斯莱斯的知名度，可是远高于红旗的。但其实不论是劳斯莱斯还是红旗，这些车子对于土豪们来讲可能都是非常简单的。但是对普通的大众来说，能用L5做婚车，那还是非常的有排场的，足够霸气的。而且如今的红旗L5在民间的持有量，还是非常低的。土豪们用它来做自己婚礼的头车，不仅显示了自己的高品位。更是能够让自己在众土豪中脱颖而出，让人心中大大的满足。用这样的车来做婚车，土豪们也是狠狠地吸引了大众的眼球啊！以上就是今天给大家分享的汽车内容了，你们对于用红旗来做婚车是怎么想的呢？如果是你的婚礼的话，你会用它吗？大家可以将自己的想法，在下方表达出来，欢迎收藏、点赞和分享。", "source": "摩托车之家", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/190102171322614.html"}
{"platform": "猫扑新闻", "date": "2019-01-02", "time": "17:11", "title": "未上市订单过万，比宝马5系便宜10W，气场不逊奥迪A8L", "content": "导读：2019年1月份上市的新车并不多，但是这款车未上市订单过万，比宝马5系便宜10W，气场不逊奥迪A8L！下面就让我们一探究竟！第一、今天说的这款车就是即将于本月15日上市的全新一代奥迪A6L。国产2019款全新奥迪A6L自亮相以来，就成为车友们关注的一个焦点，国产全新一代奥迪A6L C8来自于奥迪MLB Evo平台，国产版依旧是加长处理，但是外观设计风格从大气稳重的油腻大叔形象，直接蜕变为更加潮流时尚的动感型男。第二、新款A6L看着个性化十足，尤其是外观设计，有很明显的运动感，看着更加时尚凌厉。灯厂出品，名不虚传，新款A6L标配居然有矩阵式LED大灯，辨识度很高啊，搭配这前脸设计，颜值逆天。在车身尺寸方面，全新一代奥迪A6L车长最高达到5050毫米、车宽1886毫米、车高1475毫米，轴距达到3024毫米。相比现款奥迪A6LC7，车长最大（S-line运动型为5050毫米）增加16毫米，车宽增加12毫米，轴距加长12毫米，车高降低5毫米。第三、在内饰设计方面，全新一代奥迪A6L三块大屏成为吸睛神器，12.3英寸全液晶仪表盘+10.1英寸上中控屏+8.6英寸下中控屏，营造出“奥迪虚拟座舱”强烈的科技感。其实高配全新A6L还有第四个5.7英寸OLED屏，也是后排专属控制屏。第四、在动力系统方面，全新一代奥迪A6L搭载EA888系列2.0T高低功率和全新3.0T六缸发动机，全系标配7速双离合变速箱。在底盘方面，全新一代奥迪A6L全系可选空气悬架。第五、说实话，2018现款奥迪A6L最低指导价40.6万起，很多地区4S终端优惠后裸车仅35W左右，但是新奔驰E终端和宝马新5系基本都没有很大的优惠。可以预见2019新款奥迪A6L优惠后和新款宝马5系最低配相差10万左右，与奔驰低配E200也相差7万左右，才能继续维持同级别销量冠军。第六、目前奥迪A6的销量是靠产品末期的优惠得来的，就像宝马三系一样。大街上基本全是30万露头的前驱、铸铁EA888、双离合变速箱的乞丐标配奥迪A6，吹出去也是和5、E一个档次。但是作为95后的年轻人来说，我并不完全看好2019新款奥迪A6L。小结：作为家用奥迪A4四驱就够了，如果商务用车，宝马5系，奔驰E级比“官车”奥迪A6要来的好。E级、5系、A6L三者个人用我还是会选5系，E级与A6L给人感觉就是一司机。您怎么看呢？欢迎回复评论！", "source": "隔壁老王说车", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/190102171145186.html"}
{"platform": "猫扑新闻", "date": "2019-01-02", "time": "17:07", "title": "这韩系车4.7S破百，还是后驱，开起来比宝马3系还带劲！", "content": "说起捷恩斯，可能会令很多中国消费者陌生。这是现代目前的高端品牌，类似雷克萨斯之于丰田的关系。即使现代在近几年的中国市场表现一般，但这掩盖不了它已经成为全球主流车企之一的事实。就拿一个例子来说，在美国市场的2018年JD power新车质量报告中，捷恩斯荣升第一位，超过了雷克萨斯，宝马，奔驰这些豪华品牌。现代已经凭借着多年的技术积淀变得强大起来，性能部门N以及捷恩斯都是一个国际化大厂才能拿出的东西，现代做到了这点。今天要为大家介绍的捷恩斯G70被美国权威汽车媒体motor trend评为2019年度轿车，这无疑是一大殊荣。那它究竟有什么吸引人的地方呢？G70作为对标宝马3系的运动轿车，拥有很多突出的表现。前脸采用捷恩斯家族化设计，大尺寸中网富有动感和辨识度，两侧的头灯造型犀利，保险杠的线条设计不失夸张，虽说没有德系选手的光辉历史，但G70足够吸引人。来到车侧，紧凑的车身赋予它强烈的运动感，车身腰线凌厉，轮圈造型孔武有力，一切设计都非常成熟化。车尾方面，略有上翘的尾箱盖提升了整车的质感，下方粗壮的双出排气管气势汹汹，告诉身后的车它并不好惹。另外，它的翅膀式的车标逼格十足，颇有宾利的视觉感。内饰上，G70的车厢将豪华感和运动感结合地非常完美，既不会像阿尔法罗密欧朱丽叶那么激情四射，也不会像德系选手那么冰冷无趣。操作便利性很高，储物空间够用，做工用料也不错，菱形图案的座椅更是奢华感十足，一切都恰到好处，惹人喜爱。不过由于后驱方式，后排中央地板凸起有点高。动力总成方面，捷恩斯G70有两套动力总成，2.0T车型最大功率258PS，最大扭矩353牛米。3.3T车型搭载的V6发动机最大功率370PS，最大扭矩510牛米。零百加速可达4.7秒，作为一款中级车来说，这无疑相当强悍，比3系还要更带劲更猛。传动系统匹配8AT变速器，并且带有四驱版。同时它也具备着灵活的底盘以及丰富的驾驶乐趣。G70的竞争对手可以说直指3系C级A4这些豪华品牌车型，但实际上它不仅很多方面达到了欧洲传统对手的水平，甚至还有所超越，比如说性能。只可惜目前这款车并没有引入国内，如果引入的话，估计会跟同平台的起亚斯汀格一样，销量可能不太会乐观，因为很多国人认为自主品牌汽车早已超越韩系车，但其实这种论调无疑是狭隘而可笑的。不知道现代以后会在中国采取怎样的战略，希望G70会离我们更近一些吧。", "source": "谈车工坊", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/190102170720406.html"}
{"platform": "猫扑新闻", "date": "2019-01-02", "time": "17:04", "title": "19款铃木DL650还是“摩旅神车”？网友表示：这价格，买宝马了", "content": "\"对于摩旅爱好者，选一款好车是摩旅最重要的事情了。对于小排量的摩旅车，DL250一直是神话一般的存在，但是它也不是十全十美，体重大，动力不足，是它最大的缺点，但是整体平分在90分以上也算是合理了。毕竟对对于现在中低端市场的摩旅用车来说，DL250真的算是好车了，尽然价格小贵，但是总有大批玩家踮起脚尖入手 的。但是今天的主角不是DL250，是它的二哥DL650，大哥DL1000J今天暂且不说。最近2019款的DL650也亮相了，Suzuki DL650（在欧洲叫做V-Strom 650），这车在国内是一个小众车型，归属于中量级的多功能车类。同样是铃木经典的鸟嘴设计，别说是仿宝马的水鸟，鸟嘴设计源自铃木。离地间隙达到165mm，应对一般的越野路面游刃有余。更轻更长的车身让车手在越野时更容易把控。对付650排量，前双碟刹用料充足，完全够用。车头19寸轮胎较高，前叉使用KYB所生产的43mm倒立式减震器，加上风挡高度，迎风导流非常好，基本感觉不到正面风压。后减震同样也是KYB的制品，阻尼预压全可调。20升的油箱不算大，对于实测4升的油耗，续航达到500公里，也是很优秀了，移植SV650的引擎技术，活塞涂层和排气凸轮轴有所更新；并且增加了双火花塞设计，提高点火效率。DL650采用了“油门辅助系统”：抬起你的右手松离合-不熄火！新手救星+城市堵车神器！疲劳的左手可以解放了~还没完，DL650还偷了GSX-S系列的“一键启动”，冬季方便，不用连续按着启动按钮了，轻轻一点就OK。简直集大成者的存在。但是，说道这里，DL650的品质毋庸置疑，那么它的售价似乎不是很有诚意，官方售价11万5千多，这个价位都可以上宝马F800G了。对于这样的情况，广大摩友形成了两个立场，一是：价格太贵，我还不入上宝马F800GS，还有部分网友表示，宝马只是电子系统牛一些，铃木的稳定性和超牛的发动机值的这个价位，我选铃木DL650。买车是一个非常个人的事情，在了解铃木这款DL650之后，你会怎么选择呢？也不知道，这款车能不能再续DL250的辉煌，在中等排量的更加严峻的市场较量中，拿下摩旅神车的称号！", "source": "小生爱说车", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/190102170440849.html"}
{"platform": "猫扑新闻", "date": "2019-01-02", "time": "17:01", "title": "新年赛道日宝马M4失控冲出赛道！万幸并无人员伤亡……", "content": "本来2019年来了，元旦假期大家都在狂嗨，但是出门开车要小心，上赛道同样要小心为上，没想到还是会有意外出现...宝马以驾驶乐趣著称，F82 M4是无数人梦寐以求的座驾，它的性能很出色，能够适应更多样的驾驶风格和环境，同样能让你更尽情的漂移。今天在广东惠州福冈迎新赛道日，一台宝马M4过弯失控，撞到了墙上，气囊爆出。事故现场一片狼藉，这台宝马M4的左前侧受损，左前轮脱落。虽说M4的马力没有超跑那么大，但要想完美的控制住这台“小马驹”还是很大需要技术含量的。无论自己的驾驶技术有多高超，无论自己在哪个赛道上驰骋，都要对赛道和速度保持一颗敬畏之心，小心驾驶！", "source": "BMWSKY宝马会", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/190102170132679.html"}
{"platform": "猫扑新闻", "date": "2019-01-02", "time": "16:53", "title": "全新2019款奥迪现身！比宝马5系更大气 340马力配3.0T+四驱 或41万起", "content": "奥迪在我们中国的汽车市场上面一直是一种官车的形态出现的，中庸稳重的外表受到不少的中年消费者的喜欢，但是消费者群体在逐渐年轻化、多元化的，以往中庸稳重的设计理念已经是不太受到欢迎了，更加年轻活力的设计加上更加澎湃的动力才是现在消费者喜欢的，作为奥迪当家花旦的奥迪A6L为了迎合消费者也开始了自己更加年轻化的道路，全新的设计语言，更加年轻的态度是新款的奥迪A6L要给我们展现的，现在全新2019款的奥迪A6L已经是现身了，或将41万起。前脸上全新的奥迪6AL更加的凶悍，在保留之前的稳重的状态下有了更加激进的样子，，标致性的奥迪奥迪六边形的大嘴格栅搭配全新的前包围，格栅的尺寸相比之前更大配合引擎盖上面的肌肉线条年轻化的语言更加的强烈，大灯的内部经过了全新的设计采用了拥有极具辨识度的5段式平行日间行车灯灯带，层次感十足，也彰显了独到的风范，大灯造型十分锐利，看起来很有攻击性，全LED的灯源点亮后的效果依旧是奥迪“灯厂”的感觉，车身侧面整体轮廓与老款相似，腰线采用分段式设计，十分新颖，增加了自身的辨识度的同时将整体的视觉效果下压更突显出运动的风格，全新A6L的尾灯变化十分明显，采用了贯穿式镀铬条设计，一体感更强。尾灯一改此前的中庸造型，变得更加犀利，设计感十足。在排气管上面的设计是使用的隐藏式设计风格相对来说比较的低调，比宝马5系更加的大气。在内饰上面整体的设计语言跟现款的改变可以说比较大，中间的悬浮式触控屏的方式已经是不再使用了，而是再一次与中控融合一起，不过是分成了上下两个的两块，分别控制不同的功能，空调排风口使用的是贯穿式的设计风格在整体的感官上面更不错，仪表盘已经是采用了纯液晶的材质，加上造型上更加精致的三幅式多功能方向盘在科技感上面不再缺乏什么，整体上车内的材质使用的是真皮的包裹，触感和乘坐上面都是非常棒的。车身的长宽高分别为5038（5050）/1886/1475mm，轴距相比老款有所增加，达到3024mm。在空间上面的表现真的是让人更加的舒服。全新的奥迪A6L在配置上面也是非常厚道的，全系上面是标配了21项的安全配置和科技配置，其中有着矩阵式的LED大灯、带着动态转向灯的LED尾灯、12.3+8英寸的双触控屏、12.3英寸的全液晶仪表盘、MMI高级导航系统、多种的驾驶辅助系统和奥迪的整体式预安全系统。在很多的车型中车主还可以选装全景天窗、自适应空气悬挂、后视镜记忆功能。动力方面，，新车搭载了2.0T发动机，其最大功率224马力，此外，奥迪全新A6L或还将提供不同功率调校的2.0T发动机和3.0TV6发动机可选。其中3.0T发动机的最大功率340马力，最大扭矩500N.m。传动系统匹配7速变速箱，并匹配四驱系统。", "source": "汽车微小世界", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/190102165350007.html"}
{"platform": "猫扑新闻", "date": "2019-01-02", "time": "16:45", "title": "还在幻想宝马X6?吉利全新轿跑SUV圆你豪车梦", "content": "▽▼▽还在幻想宝马X6？吉利全新轿跑SUV圆你豪车梦！目前，吉利官方公布了一款旗下全新轿跑SUV(代号FY11)的官图，新车将基于CMA架构打造。外观方面，新车使用了家族式的“涟漪式”中网，前脸的下方有大面积的全黑进气格栅，而大灯与缤越很相似，整体质感比较高。车身侧面必然是轿跑的重点，新车的侧面很熟悉，与宝马X6如出一辙，视觉效果很协调，无论是腰线还是筋线都很有力量和运动感，车身尾部明显的家族风格，可有geely标识的镀铬装饰条延伸到尾灯两侧，不过还是看得到宝马X6的影子。新车提供18/19寸两款轮毂，宽度同样是225mm。车身尺寸方面，新车长宽高分别为4605/1878/1643mm ，轴距2700mm，比全新博越更长更宽，希望新车后排的头部空间能有足够的余量吧。动力方面，新车将搭载1.5T 三缸发动机，最大功率177马力，峰值扭矩255牛·米。传动方面，预计会匹配7速湿式双离合变速箱。FY11的到来弥补了吉利轿跑SUV的空位，新车或与去年广州车展首次亮相的长安CS85直接对标，不讨论品牌，你更喜欢哪辆车的设计？▽▼▽雷克萨斯注册LM350商标，实锤造MPV了？要说什么车能威胁“MPV之王”丰田埃尔法的地位，似乎没有一辆车能够影响埃尔法在地位，至少在中国是这样。去年的时候海外媒体就有传言说雷克萨斯准备造MPV，但是没有确实的证据，而近日国内媒体曝光了雷克萨斯注册LM300h和LM350商标的信息。从信息图上看，新车将定义为厢式汽车、运动型多用途汽车。雷克萨斯作为丰田的子品牌，两个品牌之间一直都有很多共享平台的车型，如果雷克萨斯想造MPV，埃尔法的底子或是最佳的选择。幻想一下雷克萨斯版的埃尔法进入中国之后，丰田埃尔法还会那么“嚣张”地加价吗？▽▼▽外地警车在京逆行，还辱骂他人？警方：已处罚。近日，车牌为“豫·H3668警”的警车在北京三环辅路洋桥附近逆行，从录像视频中看，情况属实。北京交警部门对驾驶员罚款200元扣3分，据网友反映：驾车民警有辱骂他人行为，目前纪检部门已介入调查。", "source": "车主之家", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/190102164536613.html"}
{"platform": "猫扑新闻", "date": "2019-01-02", "time": "16:45", "title": "紧凑型豪华车新角逐，奔驰A级/宝马1系/奥迪A3谁最出彩", "content": "上个月，全新一代奔驰A级车上市，入门豪华车的市场又掀起了一番大浪，国产的三厢版A级均为长轴车型，售价区间为21.69万-29.99万，这真的是抓住了中国用户的命脉啊。与它争锋相对的还有宝马1系、奥迪A3，入门的落地价已经下探到20万以下，让车友们可以用更低的价格买到自己的Dream Car。RMB21.69-29.99万元RMB19.98-31.78万元RMB19.05-21.62万元那这三个个品牌车型大家对谁更感兴趣？我们来对比一下吧！外观对比：家族设计差异化三车在外观的设计都遵循了各自的家族设计，其中奔驰A级有着非常流畅的车身线条，有点全新一代CLS的味道，不仅看起来很动感，豪华程度也没有因为紧凑型级别的关系而落下；宝马1系的设计还挺保守，给人的感觉不功不过，敦实圆润的车身让它看起来尽可能的显大，宝马的设计师其实还真挺懂中国消费者的口味的；A3则由于外观套件的原因，使用的线条是三台车里最棱角分明的，给人的感觉就是短小但精悍。内饰对比：A级科技感最强如果外观设计见仁见智的话，奔驰在内饰方面一直都有着公认的标杆地位，全液晶仪表盘、10.25英寸触控屏幕，系统强大，A级上的内饰是奔驰目前最新的样式；宝马1系这一套来自横置平台的内饰，真的非常居家；奥迪A3则走起了简约风。它们都采用了传统的指针机械仪表，8.8英寸屏幕，由于不是新款，系统方面并没有采用最新版本。奔驰A级的座椅皮质质感非常好，后排座椅承托出色，车体加长后，空间有着一定的优势。宝马1系和奥迪A3的座椅样式较为常规，采用皮质包裹、电动调节，舒适性同样有保证。后备箱容积和纵深方面，A级更有优势，1系和A3足够平整，但是A级的后排座椅不能放倒，会影响到拓展性；而1系和A3可以放倒来载大件物品。动力对比：三个品牌没有明显差异奔驰A级采用了1.3L涡轮增压发动机，并且提供了两种高、低功率，匹配的是7速双离合变速箱。宝马1系是这个级别唯一主推三缸发动机的车型，动力仅属一般，当然你还可以选择动力更强的2.0T车型。奥迪A3主推1.4T涡轮增压发动机，此外还有一台2.0T涡轮增压机可供选择，均匹配7挡双离合器变速箱。最后，毫无疑问，作为最新到场的奔驰，在设计和某些配置方面确实较两位对手更有优势，但别忘了，它21.69-29.99万的官方售价同样是同级别当中最贵的；而且另外两位还有这让人心动的经销商优惠。考虑到售价以及其他竞争力，还真是难决雌雄。", "source": "车游记", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/190102164517807.html"}
{"platform": "猫扑新闻", "date": "2019-01-02", "time": "16:39", "title": "宝马X1（E84）刷ECU动力升级 轮毂翻新", "content": "“原本我开的是一辆科鲁兹，后来因为工作原因调到了东莞，需要添置一台汽车，考虑到家里有车了，所以打算买一辆有可玩性的车子，最后遇到了一辆2013款宝马X1 X20版，2014年6.7万公里，全程4S店保养，17.6的价格很多人说不如买一辆新车。”“别人笑我太疯癫，我笑他人看不穿，就冲着N20发动机+采埃孚8速变速箱+全时四驱系统我就已经把持不住了，宝马经典的大鸡腿也是不可或缺的一部分，这些都是宝马的精髓。”“收了几个月了，慢慢的把玩，细细的品味，越来越多的满意，越来越好的升级方案不断的出现，只为自己心爱车车越来越完美!”“因为X20i是四驱系统的中功率版本，135KW/184P的动力在日常驾驶中有所欠缺，尤其是在市区的行驶过程中(60码以内提速很弱)，查阅了大量资料后，加了TMC外挂二阶，基本上没有效果，可能TMC的提升空间在后段吧(100码以后)，动力提升方案一以失败告终。”“开始启动动力提升方案二：直刷ECU!!!据说直刷调整后的数据是245P，其实我也不知道是不是真的有这么厉害，我也没有测试0-100到底是几秒钟，因为我不下赛道，但是我需要的0-80码的提速我非常满意，现在的D档可以超越直刷前的DS档的效果就是我最直观的感受，城区等个红灯起步、短道超车、应战一般车辆的挑衅已经绰绰有余了，我觉得非常满意，动力升级圆满成功。”“原车的18寸树杈轮毂是非常漂亮的，但是经过岁月的蹉跎以后，还是留下了痕迹，大脚伤痕累累确实很影响全身的效果，所以开始了升级改善大脚的计划。”“直接换新轮毂，不舍得，树杈轮毂太经典了，再说也没有变形什么的，又在四处寻找最佳解决方案：专业轮毂修复、升级!原来还有专业干这个活儿的，又是同城，开车25分钟到店，在老板的建议下改了他说最合适我车身的颜色，效果如图，我也非常满意。”“到此为止，动力提升、大脚美化全部完成，效果我已经是很满意了，未来有新的改动再跟大家分享。”本期宝马X1改装案例鸣谢车友：芙蓉王1201", "source": "搜狐", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/190102163910960.html"}
{"platform": "猫扑新闻", "date": "2019-01-02", "time": "16:26", "title": "90秒车讯｜2019款宝马6系GT上市", "content": "2019款宝马6系GT正式上市，共有3款车型，其售价区间为59.99-69.99万元。相较于2018款车型，2019款宝马6系GT在价格上有较大幅度的调整，并新增了一款630i M运动大旅行家版。此外，2019款6系GT将不再生产此前的640i xDriveM运动套装车型。2019款宝马6系GT三款车型均搭载的是2.0T四缸涡轮增压发动机，其最大马力为258马力，峰值扭矩为400牛·米。变速箱匹配的是采埃孚8速自动变速箱。1万美元起 XEV公司3D打印电动车将上市初创公司X Electrical Vehicle Limited（XEV）表示，他们设计的3D打印电动车LSEV将于今年正式上市，新车或将率先在欧洲和亚洲市场推出，起售价或为1万美元。该款车型的主要零部件均采用了3D打印技术制作，满电续航150km。LSEV从外观看上去和普通的微型电动车没什么不同，同样采用了全封闭的前脸设计，车身侧面“C”型设计有很高的识别度。优步中国合并后首发声优步中国宣布称已将出行服务扩展至中国主要的400余个大中城市，优步在主要省会城市均已设置了服务网点，新增的城市主要为以省会城市为中心的中小城市。这是自2017年8月，优步中国与滴滴合并以来首次对外发声。优步中国北区总经理闻一龙表示，优步中国正在重新寻找自身在中国出行市场的战略定位。注：图片来源于网络", "source": "一号汽车", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/190102162615470.html"}
{"platform": "猫扑新闻", "date": "2019-01-02", "time": "16:16", "title": "“隐藏极深的扫地僧” 宝马430i四门轿跑版性价比如何？", "content": "说到宝马4系，可能存在感不是太高，似乎被自家兄弟宝马3系抢尽了风头，活在自家小弟的阴影下吗？其实不然，宝马430i四门轿跑版性像极了“隐藏极深的扫地僧”追求均衡的运动美学，和极致的操控。M套装版官方售价46万，即便厂家有9万的优惠还是不能让大多数人心动买单。进口的个性身份注定是追求个性买家的菜。那么它就不值得买吗？往下看就你就明白它的魅力M运动套件让4系多了几分“姿色”，同时也兼顾着实用功能。没有了双门和欧篷的诱惑，无边框车门成了4系最后的坚守。即便是再内敛，这一点张扬还是要有。溜背造型配上掀背尾门，动感气质呼之欲出。不过这样的设计对后排的乘坐空间难免有一定影响。尾部的设计则有些单调，缺之装怖也少了地紧凑感。单边双出的排气管也료得有些低调了。车头看颇有些将3系“拍扁”的感觉。更低的重心让4系前脸看起来更有气势。外观设计也是4系展现自己运动风范的主要工具。相比于传统的家轿造型，它的身姿更动感流畅。4系的运动是以均衡驾控为核心的，相比于3系而言，这种运动美学会更纯粹，令人印象深刻且爱不释手。紧致的转向令我印象深刻。对于家用而言，这无疑不是友好的表现，但是对运动而言，则是最好的尊重。变速箱的込动逻辑是我们熟悉的，再松开油门后维持低档位高转速，来准备迎接下一脚油门的到来。它似平有预知的能力，发动机和转向系统的紧密配合紧跟你的节奏。你会每每惊叹自己的驾驶水平不要轻易去挑战它的极限，即便是你以为后轮驱动就很好负。强大的后轮抓地力是难以突破的。感谢短小坚韧的避震，带给我足够的信心。4系绝对是个无弯不欢的家伙，一步到位是它的攻弯方式。当车轮触摸到山路，4系就变得异常专注。此时它的那些小脾气，会变成你寻求驾驶乐趣的源泉。4系的造型丰富多样，主题就一个词一运动。同时还透着一股优雅风范，是赚取回头率的利器。结语：4系在造型上更显优雅，但车身枚日短小精悍。3系不同的是，4系有着更宽更低的车身，车身重心也更低。无论怎么变，50：50的前后配重，被宝马奉为“真理”一样不容改变，返也成为了宝马运动的核心。如果你也喜欢这种进阶的操控体验的话，它会是不错的伙伴，对于这种个性轿跑你们会为它买单吗？欢迎下方留言！", "source": "老谢与您谈车", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/190102161651963.html"}
{"platform": "猫扑新闻", "date": "2019-01-02", "time": "16:13", "title": "宝马760和奔驰S600每年需要花多少钱？听听两位老板的回答", "content": "宝马760Li作为宝马家族的豪华车，这车是和奔驰S600竞争的，首先不说这车到底要花多少钱买，相比奔驰S600近300万元落地，宝马760的价格也就比其稍微便宜一点，10万元以内这样，这是过去的市场行情，当下宝马M760Li相比奔驰S600的价格差了很多，从当下来看宝马丝毫无暇顾及宝马760这种豪华高端车的研发了，因为销量确实不多，相比奔驰家族那么多高端豪华车宝马显得很“孤单”，但是在保养费差不多今天就来采访一位奔驰S600车主和一位宝马760Li车主，这辆黑色的宝马760Li是车主在2012年花了310多万元买的，那时候应该是宝马760最昂贵的时候，但是配置确实很高级丰富，相比当下的宝马M760Li那时候的760的车内配置依旧很先进，车主说：“我这车第一年的保险费8万多，加上别的费用差不多花了10几万元才搞定，随后每年的费用虽说降低了很多，但是依旧不低，现在每年约6万元的保险费。”现在这辆车已经开了6年多了，这车搭载着6.0T 544马力 V12发动机，一公里一块多，车主表示现在这辆车依旧还能商务且还很有面子，目测还能开上几年，现在为了节约成本我自己开车，每年养车和加油费用约10万元这样，折旧率就不说了，毕竟这种车就是为了商务而生的，其创造出来的价值早就高于它自己的消耗了，车主表示现在看到一些朋友买新款的宝马740，我感觉我的车和他们的车相比依旧很大气，这种气场是很明显的。而奔驰S600更新换代较快些，销量也不低，价格一直都很高，这位奔驰S600的车主说：“我这辆车也是2012年买的，当时花了300多万元落地的，这是奔驰S 600 L Grand Edition，那时候的奔驰S相比现在的价格便宜了些，但是那时候钱要比现在值钱些，我这辆车第一年花了10多万元，具体多少记不得了，现在的每年也得花了8万元养车，再加上开车的油钱得花了10万多，这也正常，不过马上也得换车了”从这辆奔驰S600的驾驶室就可以知道那时候的奔驰S级讲究内饰的豪华感，尽管和那时候的宝马760内饰差距不明显，但是这已经是一个开始，座椅的豪华程度可见，也是搭载着V12发动机，动力不用多言，但是其操控感不如同级别的宝马760Li，或许这就是宝马760的卖点之一。这种豪华车的养车费用都是二线城市白领们的一年收入了，可能还不止，可见车主应该是身价过亿的人。", "source": "饭后汽车闲谈", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/190102161342161.html"}
{"platform": "猫扑新闻", "date": "2019-01-02", "time": "16:12", "title": "宝马全新4系谍照曝光 内饰与新3系相似", "content": "如果说宝马家族众多车型中哪一款定位最具多元化相信很多人都会认为是4系，而日前，宝马全新4系的路试谍照得到曝光，预计新车将在今年年内与公众见面。从谍照来看，我们发现这是一辆4系敞篷款车型，虽然具有着厚重的伪装，但从整体来看新车并没有翻天覆地的变化，其风格依然展现着4系纯粹的运动与优雅。我们甚至想不到，自2013年首次亮相以来，宝马已向全球客户交付了近40万台4系列产品。占据宝马4系全部销售额三分之一的最大单一市场是美国，紧随其后的是英国和德国，而中国市场上的宝马4系销量也是越来越高。而从曝光的内饰中看到，全新4系的设计将与新3系接近，同时更运动的三幅方向盘将为驾驶员提供更为出色的握感。动力方面，新车预计除2.0T四缸与3.0T六缸选择外，还将推出一款插电混动车型，匹配一台8速自动变速箱。（配图为现款宝马4系敞篷车）", "source": "车扯", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/190102161207113.html"}
{"platform": "猫扑新闻", "date": "2019-01-02", "time": "15:56", "title": "即将上市，轴距超3米，外观比宝马5系精致，内饰更豪华科技！", "content": "2019年如若而至，今年C级豪华轿车最大的看点将是奥迪A6L全新一代车型的上市。时间是1月15日，有些等不及的车友，为了在过年前提到新车，早已开始预定。1月份，奥迪A6L将迎来爆发期。全新奥迪A6L轴距超3米，外观比宝马5系精致，内饰更豪华科技。全新奥迪A6L造型比上代车型更加时尚大气，前脸六边形进气格栅更加犀利，多线条的设计让整个前脸看上去更加运动。全新将标配矩阵式LED大灯，3线条的日间行车灯视觉效果动感突出，而高配车型将由5条水平线灯代组成。奥迪在灯具这块的设计感确实让人沉迷。车身侧面采用多腰线设计，更加年轻、运动化。车尾全系标配电动尾门，镀铬饰条贯穿车尾，与两侧LED尾灯组相连。全系标配流水转向灯。如果为了追求更酷炫的效果，可以选装带有动态点亮效果的示宽灯。排气采用双边共两出式布局，仍采用隐藏式设计。全新奥迪A6L车身尺寸为5038/5050×1886×1475mm，轴距为3024mm。与老对手奔驰E级、宝马5系相比，全新A6L的轴距稍短一点，而车宽则表现最优。而与老款A6L相比，全新奥迪A6L全面超越，空间完全让人满意。内饰方面，全新奥迪A6L豪华和科技感兼具。车内配备了三块屏幕，12.3英寸全液晶仪表、10.1英寸中控屏、8.6英寸显示屏，设计布局与A7有点相似。全新样式的平底式多功能方向盘，可对12.3英寸液晶仪表盘进行功能操作，操作相当方便。中控区域偏向驾驶员一侧，方便查看和操作。8.6英寸显示屏取代了实体按键区域，主要用于空调、座椅等功能的调节。这样的改变，让全新奥迪A6L吸引更多消费者的关注。全新奥迪A6L将搭载2.0T高/低功率和3.0T涡轮增压发动机，最大功率分别为190马力、224马力、340马力。传动系统全系配备7速双离合变速箱。2.0T高功率车型和3.0T车型还提供quattro全时四驱系统。年轻消费群体已经成为汽车市场不可忽视的新力量，全新一代奥迪A6L的调整，更符合他们的审美、口味。造型、尺寸、内饰、动力、科技配置等全面提升，将给奥迪A6L带来更强的竞争力。市场销量的表现，值得期待。备注：配图来源于网络，权利归原作者所有， 在此感谢！", "source": "车视侠", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/190102155628102.html"}
{"platform": "猫扑新闻", "date": "2019-01-02", "time": "15:44", "title": "国产“宝马X6”问世，油耗不足2L，买李书福钱没白花！", "content": "在豪车市场，相信大家都会非常喜欢轿跑的车型，比如，本田思域、大众CC等，得到了很多朋友的青睐，尤其是溜背型设计风格，更是非常经典。而将溜背风格应用于SUV车型中的要属宝马X6最为经典了。虽然造型收获了很多车迷的喜欢，但是，作为吃瓜群众来说，宝马X6没有打开那么多人的钱袋子。很多朋友都听过这么一句话，想买豪车，就买国产版的！很多国产自主品牌也开始研究自己的豪车，比如，长安CS85，哈弗F7X都是豪华轿跑车型。而吉利新一款车堪称国产版“宝马X6”，这次李书福的钱没白花！大家都知道，在李书福的带领下，吉利多次荣获了销量王的称号。今天要说的就是吉利FX11，这款车自从上市，由于经典的溜背设计风格，很多车迷都称它为国产版宝马X6，却表示买卡宴后悔了。从外观上来看，这款车的溜背型设计风格与宝马X6完全吻合，不过整车风格更趋向于精致、帅气。车头前脸部分的扁平化设计也彰显了更加精致运动的气息。车尾部分，与溜背风格遥相呼应，层次感非常强。中间镀铬条使车尾部分更加豪华、大气，再加上吉利的英文标志，显得更加高大尚。排气筒采用双边双出的运动风格，更加符合年轻人的品味。驾乘感受方面，由于车长达到了4605mm，所以，车内空间还是非常宽裕的。不过，轴距还是使用原来的2700mm，显得有一点老套。动力方面，有两种类型可供选择，一种是燃油车型，采用1.5t发动机，能达到177P的马力。另一种是插电混动车型，采用三元锂电池，纯电池续航达到80公里，如果混合动力状态下，油耗也不足1.2L，可以说非常经济。", "source": "文秀解说", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/190102154446733.html"}
{"platform": "猫扑新闻", "date": "2019-01-02", "time": "15:30", "title": "宝马3系和奔驰C级的对比", "content": "正好昨天和朋友们聊天时发现这段时间华晨宝马-宝马3系和北京奔驰-奔驰C级比较火一点，今天就让小编大家去看看吧！宝马3系宝马3系在外观上的造型个人感觉是比较时尚大气的，他迷人的运动型外观吸引了很多人的视线，车身的线条感本来就很突出了，再配合上外观上M套件，更是把这种运动风格体现的淋漓尽致，在前脸的设计上采用了经典的双肾式设计，有很高的辨别度，天使眼的大灯是非常漂亮的，但是在尾灯的设计上不行了，和前大灯比起来真是一个天上一个地下。奔驰C级奔驰C级在外观上的设计基本上没有改变，但是依旧是比较经典的设计，首先在车身上的造型就比较大气时尚，出色的的线条感十分的细致，流线型的车身看着就显得优雅时尚，在前车头的造型上个人感觉是挺不错的，采用的是经典的家族式设计，大面积的格栅看上去就十分的大气，配合上那犀利的大灯更显出一种时尚气息。宝马3系内饰宝马3系在内饰上的设计使用了家族式的设计，但是内饰上的变动是比较多的，在内饰上的设计是很多人都喜欢的，采用的很多的软性材料，所以内饰上大多数的地方都是软的，可以说在一定的程度上增添了不少的豪华感，还有就是很多人都喜欢的氛围灯，十分的给力，整体的布局上也是充分的显示出其宝马车的水平，非常的不错。千里走单骑豪车招募令千里走单骑是全国性的专业管理运营的车友会俱乐部，目前千里走单骑俱乐部分别有路虎车友会，保时捷车友会，宝马车友会，奔驰车友会，奥迪车友会，沃尔沃车友会，雷克萨斯车友会，丰田车友会，每个车型均有超过500人的认证车友。 欢迎更多的车友加我们大家庭！我们会有很多的车友会福利与各种聚会活动（车友会美女车友比例很高），想进群的车友，请在文章下方留言， 备注你的车型，群主会回复拉你进车友群。", "source": "千里走单骑认证车友会", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/190102153006931.html"}
{"platform": "猫扑新闻", "date": "2019-01-02", "time": "15:26", "title": "喜欢它不会考虑宝马3系，低调有内涵，安全性全球第一，质量保障", "content": "喜欢它不会考虑宝马3系，低调有内涵，安全性全球第一，质量保障文/号外汽车之梁五图/网络豪华车在消费者的心目中一直存在，不管是老百姓还是企业老板，都对豪华车有一种幻想，随着现在生活水平的提高，越来越多的豪华品牌都在争相涌入国内市场，因为国内市场对于豪华车的需求量非常大，最出名的就是德系豪华车，不管是销量还是口碑都在消费者的心目中有着不可替代的作用，沃尔沃这个品牌不知道大家还有没有印象，从以前到现在，车主们对于这个品牌的评价都非常高。这个品牌曾经是瑞典知名度最高的豪华品牌，它的安全性在全球都能排上第一，曾经在这个品牌刚进入国内市场的时候，就是因为安全性，销量非常火爆，一度成为了人们心目中购车时的首选，但是现在这个品牌的受欢迎程度非常低，虽然它们专注于安全，但是忽略了时尚的外观和现代人的审美观点，所以导致销量一降再降，直到10年，被吉利集团收购之后，局势才有所好转。沃尔沃旗下的中级轿车S60在今天终于迎来了改款换代，现在在洛杉矶的车展上正式亮相，整车的时尚感和运动感非常出众，外观看上去就要比以前的车型更加契合现在人们的审美观点，改变了不是一星半点，沃尔沃家族最有特点的雷神之锤式的LED灯再次出现在了这款车型上，大灯组采用的光源也是全LED，在同级别车型中并不是非常出众，这款车型的中网设计也和以前的车型大不一样，不同于其他车型的镀铬饰条设计，而是采用了银色磨砂和黑色亮光的组合，整车看起来更加上档次了，论视觉冲击力，这款车自称第二，没有其他车型敢拿第一的位置，侧面整体流线型的设计和贯穿前后车身的腰线，让这辆车的时尚感达到了高潮，轴距达到了2873mm，就算是全新的宝马3系和奔驰C级，也没有这辆车的空间表现优秀，而且这还只是国外车辆的基本参数。对于一辆中型车来说，2米8的轴距已经是很宽敞了，空间表现绝对不会让你失望，内饰方面，这辆车的设计和XC90的设计高度相似，豪华感和科技感自然是不会缺少，而且中控台的大部分空间都使用了软式材料的包裹，没有让这辆豪华车跌价，并且配别了宝华韦健音响，在配置方面，还是非常强势的，搭载的是2.0T的发动机，最大能够爆发出406马力，集万千宠爱于一身的沃尔沃会成为你心中的最爱吗？", "source": "号外汽车之梁五", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/190102152634203.html"}
{"platform": "猫扑新闻", "date": "2019-01-02", "time": "15:26", "title": "日系豪车的领头羊，内饰比宝马7系还要好，却被嫌弃", "content": "在豪车领域里，BBA这三大车系一直有着别的车系无法撼动的实力，就算有很多不亚于它们的车系涌进来，消费者仍是一心只看BBA，非常的痴情，有的豪车为了获得消费者的关注，直接在价格上面给出最大的让步，这卑微的姿态换来的还是消费者的背影，真是呜呼哀哉，今天的主角就是可怜的雷克萨斯LS，来看一下它吧，日系豪车的领头羊，内饰比宝马7系还要好，却被嫌弃。真正懂车的消费者肯定了解，这款雷克萨斯LS各方面比起BBA都不逊色，甚至可以说是某些方面还要出色，从它的颜值上看出来，雷克萨斯家族式的前脸散发出强烈的豪车气息，两侧的全LED大灯也赋予了该车很高的逼格，它的长度是5235，而它的轴距则达到了3125，空间表现非常的优异。外观惹眼，内饰方面自然也差不到哪儿去，里面呈现出来的豪华感比宝马7系还要好，里面的每一个细节都透露出厂家的心意，座椅的缝线，车内的一些边边角角，都堪称工匠精神，配置方面非常的奢华，像安全气囊，主动刹车，前后驻车雷达，360度全景影像等，小编在这里就不一一列举了。最后来看一下它的动力，这款车全系搭载3.5L V6自然吸气发动机，与之相匹配的是10AT和可模拟10挡CVT无级变速箱，后驱驱动方式，可以达到316匹的马力，百公里加速仅需要5.4S，油耗是7L，对一款重达2.2吨的消费者来说，数据表现非常的惊喜。雷克萨斯LS是日系豪车的领头羊，在日本风光无限，在华却被嫌弃，以上就是小编对这辆车的看法，您对此有怎样的看法呢？一起来聊聊吧，图片来自网络，如有侵权，请联系删除！", "source": "小霸王谈车", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/190102152631611.html"}
{"platform": "猫扑新闻", "date": "2019-01-02", "time": "18:18", "title": "从德国国家队到拜仁慕尼黑，德系车之间的“足球竞争”", "content": "说到汽车品牌，来自德国的几大品牌绝对是最具有存在感的。除了BBA三大豪华品牌，还有大众这样的实力选手。正所谓一山难容二虎，日常中，我们也见惯了几大德国品牌的互撕。比如前年奔驰E级换代上市，借用关二爷的形象做了个“过5关斩6将”的广告。文案中，5与6被指暗讽宝马5系与奥迪A6L；不甘心吃哑巴亏的宝马和奥迪迅速“反击”——“大E失荆州，失E走麦城，无宝马，不英雄”、“群雄逐鹿，“奥”视天下，岂可轻“迪”迅速出炉。当然，他们也有携手做营销的时候。四年前的巴西世界杯，奔驰和宝马这一对“好基友”就联手选取具有相同元素的图片，发布官方微博，不但给祖国球队加油助威，用词惺惺相惜，颇有互诉衷肠的味道……让人感叹其“基情”终于实锤。虽然德国队在今年的世界杯表现让人大跌眼镜，但无论球队表现如何，用足球做营销始终是德国几大汽车品牌始终热衷的手段。作为世界第一运动，足球吸引着无数年轻人热爱，而汽车的目标受众与足球恰好高度重合——年轻、男性、热爱运动、有一定消费能力，足球和汽车简直就是一枚硬币的正反两面。这也难怪各大汽车品牌都瞧上了这块肥肉，其争夺也不亚于在汽车市场中的激烈竞争。最近的变化是，奔驰和宝马已经再难重演充满“基情”的足球营销了——从明年，也就是2019年开始，沃尔夫斯堡的大众汽车集团将用他们的VW标志取代梅赛德斯奔驰的三叉星。大众集团与德国足协签约到2024年，每年支付2500-3000万欧元的赞助费，远远高于目前戴姆勒-梅赛德斯向德国足协支付的每年800万欧元。除了德国国家队，大众及其子公司奥迪在德国各俱乐部的赞助也很活跃，最多时同时是德甲和德乙16家俱乐部的赞助商。大众老家的沃尔夫斯堡，几乎就是大众的“厂队”。当大众从奔驰手中抢走了德国国家队的同时，奔驰的“好基友”宝马也在挖大众集团的墙角。近日，德甲霸主拜仁慕尼黑主席赫内斯证实，慕尼黑本地的汽车制造商宝马确实有意向取代来自“外地”（因戈尔施塔特）的奥迪。赫内斯表示：“我们没有在寻找新的赞助商，奥迪和我们的合同到2025年，但宝马想要进入拜仁也是个事实，也确实有过讨论，如果有结果的话，未来几个月会出结果的。”这简直就是螳螂捕蝉，黄雀在后！要知道，宝马可是慕尼黑的本土企业——大家都知道BMW的B代表着巴伐利亚，而巴伐利亚州的首府就是慕尼黑。但这么多年来，宝马之所以迟迟没有和拜仁合作，主要是因为宝马以往认为足球并不符合他们作为汽车奢侈品的形象。不过如今，他们的新CEO克鲁格对于足球非常感兴趣，他非常热衷于介入足球领域，所以才萌生了要取代奥迪在拜仁地位的想法。但宝马想要挖奥迪的墙角也绝非易事。奥迪不光和拜仁有赞助合同，他们还拥有拜仁8.33%的股份，如果宝马想取代，必须要先收回股份，然后再卖给宝马。另一方面，宝马和奥迪对拜仁的争夺，也关系到拜仁的内部斗争。拜仁董事会主席鲁梅尼格和拜仁俱乐部主席赫内斯曾经都是德国国家队队员，赫内斯还是鲁梅尼格的大前辈，但如今他俩在拜仁内部可谓明争暗斗，搞得乌烟瘴气。有趣的是，他俩在汽车上的口味也大不一样——据传，鲁梅尼格是奥迪的支持者，而赫内斯则是宝马的支持者。在德国有80%的人表示对足球感兴趣，所以足球才让奔驰、宝马、奥迪和大众如此热衷。汽车品牌间的竞争不止于汽车，BBA之间的下一战场是哪里？或许，哪里都有可能。", "source": "汽车葫芦圈", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/190102152236470.html"}
{"platform": "猫扑新闻", "date": "2019-01-02", "time": "15:01", "title": " CES 2019：宝马将为无人驾驶汽车提供VR试驾体验 ", "content": "（  映维网 2019年01月02日  ）自动驾驶汽车的时代正在朝我们走来，而即将到来的CES大会则是我们一睹未来的最佳场所。对于汽车爱好者而言，今年最受关注的展台之一显然是宝马。据悉，这家汽车厂商将为全新的BMW Vision iNEXT提供身临其境的虚拟现实试驾体验。我们都在期待CES 2019大会能够出现令人惊奇的科技，而这同时是我们一窥宝马回答自动驾驶和车联网问题的一次独特机遇。BMW Vision将提供宝马最新研发的自动驾驶体验，同时将搭载迄今为止最为全面的Intelligent Personal Assistant。届时与会人士可以通过相关的VR和MR设备来体验BMW Vision系列。为了帮助大家熟悉他们创新的自动驾驶技术，宝马选择利用混合现实的优势。他们计划设置一个专门的技术，允许与会人士通过VR头显来身临其境地体验宝马Vision。无需多久，汽车就会接过方向盘，并向你展示何谓真正的自动驾驶。展台经过了精心的设计，力求为与会人士带来尽可能接近于现实情况的驾驶体验。当然，自动驾驶不是完全的自动式控制，你需要帮助管理一系列的车辆功能。作为一石二鸟的展示方案，宝马将同时演示他们的Intelligent Personal Assistant解决方案。这是司机与乘客可以期望的交互式伴侣。当Vision接过车辆行驶权限之后，Intelligent Personal Assistant将控制各种数字服务。它由语音控制，而这标志着宝马自然语言车辆交互的新篇章。如果要体验完整的功能，全新的宝马系列汽车即将于2019年3月面世，比如说BMW X5。对于宝马在自动驾驶和车联网等方面的创新，虚拟现实是最为合适的解决方案。宝马Vision系列旨在探索自动驾驶汽车的控制方式与设计选项。对于车内人员而言，体验不仅需要完备，同时要舒适。未来的汽车需要成为我们最喜欢的空间，而相关的设计则需要反映出这一点。所以，虚拟现实是刻画这一未来的最佳工具。文章《CES 2019：宝马将为无人驾驶汽车提供VR试驾体验》首发于映维网.", "source": "创业家", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/190102150147310.html"}
{"platform": "猫扑新闻", "date": "2019-01-02", "time": "14:28", "title": "「新车速递」全新宝马4系敞篷版谍照曝光，将于年内曝光", "content": "全新宝马4系敞篷车型已经开始正式路试了，和过去相同，车型会继续推出软顶敞篷版，而整体的内饰风格将采用新一代3系的设计，年内应该会正式发布。全系的4系也依然与3系共享底盘技术，基于全新的CLAR平台打造，动力也会与3系相当。", "source": "车叫兽Pro", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/190102142854564.html"}
{"platform": "猫扑新闻", "date": "2019-01-02", "time": "14:20", "title": "捷途全新SUV 1月13日上市/1.6T动力比宝马还强", "content": "捷途是奇瑞控股集团在2018年推出的全新产品序列，已接连推出了X70和X70S两款产品，在第四个完整销售月，累计销量便突破4万辆，超额完成既定目标。网上车市从捷途官方获悉，捷途全新中大型SUV——X90将在1月13日正式上市。新车主打6座布局（同步提供5/7座版本），将采用1.5T+6MT/8AT、1.6TGDI+7DCT共三种动力组合，其中1.6T发动机动力性能超越宝马2.0T。捷途X90在外观方面延续了X70的设计语言，贯穿式前格栅提升了整车的横向空间感。前大灯组采用LED光源，下方点阵式日间行车灯与外围“L”型镀铬装饰融合，颇具运动感。新车采用双腰线设计，使得侧面造型更加的饱满，而尾部线条遵循捷途一贯设计风格，造型简洁、干练。捷途X90长宽高分别为4840×1925×1745mm，轴距达到2850mm，超过了广汽传祺GS8等同级别车型。内饰方面，捷途X90整体较为简约，贯穿式亮条和环绕式氛围灯拉伸了横向空间感和视觉效果，配合大面积软触设计，带来宽适的乘坐空间。新车配备液晶仪表盘和中控大屏，空调出风口位于屏幕两侧。而智能手环、自适应巡航、电子流媒体后视镜以及车道偏离等配置，也会出现在捷途X90上。动力方面，捷途X90将采用1.5T+6MT/8AT、1.6TGDI+7DCT共三种动力组合。1.5T+6MT/8AT的动力总成已经出现在捷途X70上面，最大功率为108kW，峰值扭矩为210Nm，最高车速185km/h，油耗申报值为7.6L/100km。而捷途X90的高动力版本，搭载奇瑞第三代1.6T发动机，采用了先进的iHEC（智效）燃烧系统、快速升温热管理系统、快速响应涡轮增压等技术，最大功率为145kW，峰值扭矩达275Nm，并满足国六排放标准。", "source": "华声在线", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/190102142017511.html"}
{"platform": "猫扑新闻", "date": "2019-01-02", "time": "13:42", "title": "人机交互提升价格调整 2019款宝马6系GT 59.99", "content": "【车市百晓生】在宝马的轿车序列中，奇数都是传统的标准轿车，而偶数则都是散发着个性的轿跑跨界车，因此宝马6系也不例外，作为5系的轿跑车，一直以来都是以进口形式导入，虽然不是主销车型，但让追求更高端生活的消费者一种选择，为了迎合这种生活方式，2019款的宝马6系GT将起步价拉到了60万以内区间。2019款的6系GT起步价为59.99万元，全系采用2.0T发动机，同时增加了一款大旅行家车型。此外外观上变化不大，依然是老款的设计，尺寸5091x1902x1538mm，轴距为3070mm。2019款最大变化在与内饰，内饰更注重科技感，10.25英寸的大屏匹配了全新ID6操作界面，支持语音识别和手势控制，同时配置上增加了前后的座椅加热，宝华韦健音响，手机无线充电等。", "source": "搜狐", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/190102134215211.html"}
{"platform": "猫扑新闻", "date": "2019-01-02", "time": "13:16", "title": "丰田悍将来袭，全新Supra官图泄露！", "content": "日前，外媒曝光了一组疑似丰田Supra的官图，新车将于2019年北美车展亮相，全新量产版Supra是丰田和宝马合作打造的产品，并与全新一代宝马Z4共享平台，动力方面，新车将搭载3.0T直列6缸发动机。外观部分，新车汲取了此前丰田FT-1概念跑车的前脸设计语言，细长的LED大灯组配上红色车身看起来更加骚气，车身造型有种紧绷的感觉，翼子板和两侧带有隆起的前发动机舱盖也进一步提升了攻击性。车身侧面，采用了双腰线的独特设计，营造出异常激进的感觉，在车尾部分，醒目的三角形尾灯，搭配双边共两出式的排气布局，下扩散器还带有LED刹车灯，另外高翘的尾部则充满了战斗气息动力系统，新车有望搭载一台源自宝马的3.0T直列6缸发动机，最大功率250kW（340Ps），峰值扭矩450Nm，入门版车型将搭载2.0T高/低功率发动机，最大功率分别为145kW和185kW。编辑点评：丰田Supra整体的设计十分的有别致感，定位在豪华与平民之间，加上与宝马平台共享的发动机，更是如虎添翼，至于能否重现昔日的风光，就让我们拭目以待吧。如果你对这篇文章有什么看法，可在下方留言讨论。", "source": "轱辘车视界", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/190102131659997.html"}
{"platform": "猫扑新闻", "date": "2019-01-02", "time": "13:15", "title": "宝马X5评测：性能极佳，加速仅用5.42秒！乘坐感受极佳", "content": "随着我国经济不断的发展，汽车市场也变得越来越大。几乎小编家家都有车，所以那些汽车市场的竞争就变了十分的激烈了，现在大家上几乎全都是轿车或SUV，基本见不到像MPV之类的车型，可以说现在最大的市场就是SUV和轿车了，轿车自然不用多说，一直都十分的受欢迎，而SUV是最近才流行的车型，所以很多品牌都开始打造SUV系列，让小编比较印象深刻的就是宝马在1999年美国第一次上市的X5系列，是宝马第一款四轮驱动的SUV，之后小编也是一直关注着这个系列，几乎每款小编都做了评测，即使国内市场怎么变动，都不会影响到奔驰宝马这种级别的车，所以宝马推出X5系列，可能是不想给其他的品牌一条活路，确实刚上市就震惊四座，把其他的SUV一下全都比了下去，在今年的一次车展中，小编也是非常幸运的参与了最新款宝马X5的车展，参加这次车展可能是小编做的最正确的一个决定，新款宝马X5带给我们的震撼非常的强烈，在之后小编也是对此进行了评测，接下来小编就给大家带来这款宝马X5的评测。宝马X5宝马X5的乘坐空间让我们先来看看这款车的乘坐空间，在介绍这款车的乘坐空间之前。小编先简单的给大家介绍一下这款车的车身尺寸，车身尺寸为：长度4930mm，宽度2004mm，高度1776mm轴距为2975mm这样的车身尺寸在同类型的车相比就像是一个庞然大物。宝马X5的侧身小编身高为一米七五身材适中，在座椅调节到最低的情况下。头部空间有一拳多的距离，这样的空间算是比较宽敞的了，座椅的舒适性非常的不错，整款车的内饰基本是由皮革包裹的，所以每一处都能带给我们非常舒适的感觉，座椅的包裹性也很不错，所以腿部空间也是比较的宽敞。宝马X5的前排空间在前排座椅保持不动的情况下，后排空间也是非常的宽敞，头部和腿部都有一拳多的距离，算是非常宽敞的SUV了，座椅有自动加热和按摩功能，非常的方便，记忆功能也能自己调节成乘客最舒适的乘坐姿势，而且在后排中间地板并没有凸起的情况，所以脚部的舒适度也非常的不错。乘坐感受满分。宝马X5的后排空间宝马X5的试驾接下来就到了这款车的试驾环节了，说实话，小编也试驾过不少的宝马车了，所以对宝马的性能十分的自信，废话不多说了，直接开始我们今天的试驾环节。首先是加速测试，在100km/h的加速上，这款车取得了5.42秒的成绩，这个成绩无疑是非常优秀的，在同类型的车中应该没有几款可以和这款车像比较的，弹射起步非常迅速，刚开始的加速的可以达到0.7g，算是一个非常恐怖的成绩了，一般只有跑车才有这样的起步速度，后面换挡也非常的流畅，于是有了这么优异的成绩。接下来就是制动测试，在100km/h的减速测试中，这款车取得了37.04米的成绩，说实话对于这种体积的一款车来说，能有这样的成绩确实十分的少见，而且这款车的体积在中大型SUV中算非常庞大的了，最后就是油耗测试了，这应该是最无聊的一个环节了，所以小编并不做太多的描述了。小编行驶了大约100km，最终消耗了燃油11.7L，这个结果我们是可以接受的，如果在看看加速和制动的成绩就会感觉这种油耗是十分少的了，再说了，宝马车主自然也不会在意这么一点油钱。宝马X5的试驾小编总结好了，今天关于这款车在乘坐感受和试驾的介绍已经全部结束了。如果大家对这款车比较感兴趣的话，欢迎大家在最下面积极的评论，每条评论小编都会回复。可能在下期小编就做关于这款车在外观或内饰上的介绍。总体来说，这款车的乘坐感受是十分舒适的，大面积皮革的包裹也证实了这一点，算是同类型中最突出的一款车轮，性能就不用多说了，成绩代表一切，相信大家看到这个成绩也会像小编一样惊讶。宝马X5如果小编在上文中有什么错误的地方，还请各位爸爸们积极的指出，儿子一定会在第一时间进行更改。还有一点就是，祝大家元旦快乐，希望各位在2019年能收获到更多的东西，小编也祝愿宝马X5系列可以越做越好。", "source": "莲莲讲汽车", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/190102131515609.html"}
{"platform": "猫扑新闻", "date": "2019-01-02", "time": "13:14", "title": "宝马X5静态评测：外观霸气，一眼就会爱上这款中大型SUV", "content": "说道宝马大家应该非常的熟悉，作为德国乃至全世界都闻名的豪华汽车品牌。它取得的成就是十分高的，无论在哪个国家都非常的受欢迎，在美国上世纪几乎人人都买宝马，但后来出现了雷克萨斯，宝马在美国的销量就没有了以前的那种成绩了，不过，在我国还是十分受欢迎的。因为它在国内汽车还没那么发达的时候，就进入了中国市场，导致国内人们的观念就是有钱就买宝马之类的想法，在今年，国内的长城公司也和宝马公司的合作延续到了2040年，可见宝马对我国市场的重视。宝马也推出了很多系列，小编最喜欢的还是1999年上市的宝马X5，这是宝马第一款四轮驱动的SUV，刚上市就受到了很多人的关注，小编就是一直关注着这个系列，在今年的一次车展中，小编非常有幸的看见了新款的宝马X5，光是外观就十足的折服了小编，接下来小编就给大家介绍一下这款车的静态评测。宝马X5宝马X5的外观让我们来看看这款车的外观，首先我们看到的是这款车的前脸部分。前脸看上去十分的霸气且个性，给我们非常与众不同的感觉，当然上面也有着典型的宝马式设计，这是非常正常的一点，毕竟宝马这种级别的车，有家族式设计也是非常重要的就像是在大街上能一眼就认出这是什么什么车，即使不看车牌也能认出这是一款宝马，这就是宝马这种界别的品牌想要达到的效果。这款车的外观应该是X5第四代的版本，所以和以往的X5有着不同的地方，前大灯是LED的，造型是我们比较熟悉的鹰眼式设计，灯内的细节刻画的十分玩么，视觉效果非常的不错，功能也非常的齐全，并且最远能照射到500米外的地方，这应该是非常厉害的一个黑科技了。前进气格栅就是我们比较熟悉的风格了，双肾的格栅已经成为了宝马标识性的设计，这款车的格栅看上去有点小，但并不是因为它的尺寸变小了，而是因为前脸整体风格的改变，才造成的这种效果。进气格栅和前大灯搭配看起来也十分的协调，让人看一眼就忘不了。宝马X5的前脸看完这款车的前脸部分，我们转过身再来看看这款车的侧身。侧身看起来还是比较深沉的，有着强烈的力量感。尺寸看起来在同类型的车中也有着不错的优势。车窗是半透明的风格，造型看起来十分的独特，像一只雄鹰的眼睛，仿佛随时在准备着展翅翱翔，侧身的线条看起来也是比较的繁杂，为这样的车身无疑增加了一些的个性，尤其是腰线的设计更是十分的出色，遗憾的是没有采用侧裙的设计，因为这款车的车高还是比较突出的。宝马X5的侧身在轮胎上运用的是倍耐力轮胎搭配着22英寸的轮圈，轮胎的质量就不用多说了，世界比较著名的轮胎品牌，就是价格有一些的昂贵，需要各位宝马车主好好的保养，虽然是22英寸的轮圈，但配上这样的车身却一点也不突出，可以说是非常搭配的运用了。宝马X5的轮胎看完这款车的前脸和侧身部分，小编最后在带大家看看这款车的车尾部分。车尾看起来就没有前脸那么的突出了，不过设计感还是十分的充足，尾灯是LED的，造型并没有采用我们比较熟悉的L型，但尾灯里的细节设计还是比较出色的，晚上打开后的视觉效果更是十分的出色，车尾的线条是比较简洁的，这是小编最喜欢的一种风格，最下端是外置排气孔，造型是比较突出的，所以并没有什么好说的。宝马X5的车尾小编总结好了，今天关于这款车的静态介绍已经全部结束了。如果大家对这款车比较感兴趣的话，欢迎大家在最下面积极的评论，每条评论小编都会回复，可能在下期小编就做关于这款车在内饰或性能上的介绍。总体来是，这款车的外观设计还是非常突出的，看起来也格外的有新意，霸气的感觉也非常适合这种中大型SUV的车型，可以说这次的宝马X5的设计师要加鸡腿了。宝马X5如果小编在文中有什么错误的地方，还请各位爸爸们积极的给儿子指出，儿子一定会在第一时间进行更改。还有一点就是，祝大家元旦快乐，祝各位在2019年可以收获到更多的东西，小编在这里也祝愿宝马X5系列可以越做越好。​", "source": "蕾蕾讲汽车", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/190102131421642.html"}
{"platform": "猫扑新闻", "date": "2019-01-02", "time": "13:11", "title": "宝马X5静态评测：典型的宝马式内饰风格，乘坐空间宽裕", "content": "说道宝马相信大家都应该非常的熟悉，作为世界上最成功的豪华汽车品牌之一，它取得的成就是我们无法想象的，如果说世界上能有哪个品牌可以和奔驰相比那肯定就是宝马了，德国车还是要用德国车来击败。两者之间的竞争也是十分的惨烈，在我国都有非常不错的销售市场，由于宝马进入我国比较的早，所以我国老一辈的观念就是有钱就买宝马，这个观点也一直持续到小编这一代，所以小编对宝马是一直很尊敬的心情，每一个系列小编都在关注着，尤其是X5系列，是小编最喜欢的宝马车。它最早上市在1999年的美国，是宝马第一款四轮驱动的SUV，所以一上市小编就对此进行了深入的评测，直到现在，在最新X5的车展，小编也是由于工作的原因参与了，可以说这次是非常值得的一次出差，没白花费金钱和时间，新款宝马X4确实让我们十分的惊叹，接下来小编就给大家带来这款宝马X5的静态评测。宝马X5宝马X5的乘坐空间让我们来看看这款车的乘坐空间，在介绍这款车的乘坐空间之前。小编先简单的给大家介绍一下这款车的车身尺寸，车身尺寸为：长度4930mm，宽度2004mm，高度1776mm轴距为2975mm这样的车身尺寸即使在中大型SUV中也有着不错的优势。宝马X5的侧身小编身高为一米七五身材适中，在座椅调节到最低的情况下，头部空间有大约一拳三指的距离，这样的乘坐空间即使是SUV也是比较优异的，比上代有着非常不错的增加，这肯定离不开整体车身的增加，座椅的包裹性很不错，所以腿部空间也是比较宽敞的。宝马X5的前排空间在前排座椅保持不动的情况下，后排空间也是比较的宽敞。头部空间有一拳多的距离，腿部空间也有一拳多的距离，这对于小编这种腿粗的人来说，可能不是那么的友好，但对于大部分人来说是完全足够的，后排中间地板也没有凸起的状况，所以脚步空间非常的宽敞，不得不说，这款车的乘坐空间完美的展现了SUV这个词的涵义。宝马X5的后排空间宝马X5的内饰接下来就到了这款车内饰上的介绍了，说实话像宝马奔驰这种级别的内饰设计可以说从来都没有让我们失望过，每次都能给我们不一样的惊喜，这款车的内饰看起来是非常豪华的，也具有一定的科技感。但整体风格了解宝马的人应该都知道是非常传统的宝马式内饰风格，好在视觉上并没有疲劳感，有足够的新意也有传统的风格，这可能是宝马以后内饰主打的设计理念。在材料的运用上，这款车也是没有一丝的小气，在中控台上运用了大面积的皮革材料，舒适度非常的不错。而且在车内有许多金属饰条的装饰，也提升了不少内饰的档次，像氛围灯上就有，晚上打开后的视觉效果可以说又上了一个档次，多功能方向盘是真皮包裹的，据说是市面上握感最好的方向盘，最不最小编不知道，不过握感确实非常的舒服，造型是M型的。仪表盘是全液晶的，是宝马X5的第一次运用全液晶仪表盘，视觉效果非常的不错，而且还可以切换多个模式。宝马X5的内饰一览小编总结好了，今天关于这款车的静态介绍已经全部结束了。如果大家度这款车感兴趣的话。欢迎大家在最下面积极的评论。每条评论小编都会回复。可能在下期小编就做关于这款车在外观或性能上的介绍。总体来说，这款车的乘坐空间表现是非常不错的，做到了一款SUV应该做到的事情，这件事非常好的一点。在内饰的风格小编也是十分喜欢的，传统加上创新，每次小编都被这种设计所折服。宝马X5如果小编在上文中有什么错误的地方，还请各位爸爸们积极的帮儿子指出，儿子一定会在第一时间进行更改。还有一点就是，祝大家元旦快乐，希望大家在2019年可以收获到更多的东西，小编也祝愿宝马X5系列可以越做越好。", "source": "浓浓讲汽车", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/190102131143452.html"}
{"platform": "猫扑新闻", "date": "2019-01-02", "time": "13:00", "title": "奥迪要火了！轿跑新车比宝马8系霸气，矩阵大灯，40万迷倒一片！", "content": "由于奥迪的黑科技和钢混合结构，新款A6比以前的型号轻了约80公斤。它也短12毫米，但这肯定不是以内部空间为代价后部有足够的腿部空间。然而腿部尺寸减少了100立方米，但是384立方米仍然足以满足我的需求。在这个型号中，后排座椅不会向下折叠后排乘客仍然没有杯架！奥迪要火了！轿跑新车比宝马8系霸气，矩阵大灯，40万迷倒一片！奥迪这次真的要火了，因为他的全新车型奥迪a6l已经上市了，并且这辆轿跑的新车要比宝马的八系更加的霸气。不仅仅是a6l的新款内饰的造型表现，而且加上奥迪登场的这个名号，他的矩阵式大灯真的让人眼前一亮，并且40万的起售价格也让这辆车在汽车市场中迷倒一大片。可以预见的是，新款A6的设计与即将推出的型号一样保守，可能是客户想要的。新的造型优雅而清新，如果它的造型增强不那么引人注目。也就是说在18英寸的轮子上，我非常喜欢这款行政轿车的坚固而严肃的外观，而路人似乎也同意这一点。所以在化妆品方面，这款车在各个方面都是一步之遥，但它在动力系统和驾驶动力学方面给我留下了最深刻的印象。这款3.0升六缸涡轮增压发动机在4000转/分钟时可产生180千瓦的功率，在低于1400转/分钟时可产生500牛顿米的扭矩。这意味着7速S tronic双离合变速器可以实现轻松的动力。使用手动换挡拨片和A6变换成一个非常生动的机器，显示其性格的双重性，这是最令人愉快的。但是没有控制权就没有动力，而通过A6上的变速箱选项工作的真正乐趣在于它的动力是如何转化为操纵和驾驶动力的。无论是从站立起步0至100公里/小时还是从紧急转弯处出来，quattro全时四轮驱动系统的抓地力和控制都非常出色。", "source": "摩托车之家", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/190102130056536.html"}
{"platform": "猫扑新闻", "date": "2019-01-02", "time": "12:39", "title": "200万元起，性能秒杀宝马i8", "content": "喜欢SUV的人不一定喜欢轿车，喜欢轿车的人不一定喜欢SUV，但是喜欢车的一定喜欢跑车。不管你是喜欢跑车的造型还是喜欢它的性能，总而言之它们都是较为昂贵的价格让你望而止步，这也许是得不到的东西都是最好的，但是也有些车没得到之前觉得它好，拥有之后更觉得它好得不要不要的，诸如奥迪R8这款跑车，无论是外观还是性能都是表现十分抢眼。奥迪R8指导价：199.98-235.48万元，俗话说一分钱一分货，毕竟价钱都摆在这，自然也有它贵的原因。外观方面，奥迪R8的前脸造型十分生猛，大面积的前进气格栅两侧加入碳纤维材质的风刀，下扰流板同样为碳纤维材质，视觉上的性能感受极强。新车的侧面同样炫酷，一气呵成的掀背造型视觉上有着猛虎上山的气势。R8的长宽高分别为4425/1940/1255（软顶）、1236（硬顶）mm,轴距为2650mm，当然知道尺寸是为了更直观的了解车身的大小。尾部方面，奥迪R8采用了赛车的设计风格，装配了大尺寸的后扰流板及造型夸张的后扩散器，视觉冲击力十足。动力方面，R8搭载一台10缸的5.2L高低功率自然吸气发动机，最大功率分别为397/449kw，峰值扭矩分别为540/560牛米，匹配7挡双离合变速箱。高功率版车型0-100km的加速时间为3.2秒，低功率版加速时间为3.5秒，可以完全秒杀宝马i8那台混动车型。\"", "source": "豪华车视界", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/190102123935176.html"}
{"platform": "猫扑新闻", "date": "2019-01-02", "time": "12:09", "title": "比宝马M4还能撩妹，前置后驱+无边框车门，或不足30万！", "content": "近期有一则消息差点引爆车友圈，那就是斯巴鲁BRZ将会重返国内市场。提到这款车很多车友认为只是一款小众车，但在喜欢改装的车迷眼中那就是“神车”，它采用水平对置发动机，稍微一改就能达到“炸街”的效果。相比其他品牌跑车，斯巴鲁BRZ售价也很亲民，撩妹成功率也比宝马M4高哦。去年因为一些原因，斯巴鲁BRZ和丰田86停止在国内销售，着实让很多车迷伤心。这次重返可能考虑到国内消费者空前的热情，并以限量方式发售可能也有饥饿营销的意思。外观方面斯巴鲁BRZ前脸还是挺俏皮的，尤其前大灯采用了比较呆萌的造型。大尺寸进气格栅搭配两侧不规则进气口，整体感观还是非常霸气的。车身侧面，斯巴鲁BRZ拥有标准的跑车元素，无边框车门、大尺寸尾翼等都齐备。该车整体感觉非常低趴，后轮拱上方造型很突出，给人强烈的视觉冲击。前翼子板还设有导风口，搭配红色卡钳运动感十足。该车尾部全LED尾灯造型前后呼应，大尺寸扰流板搭配底部圆形排气，看上去战斗力爆棚。内饰方面，斯巴鲁BRZ主打运动风。红黑经典配色，能让驾驶者迅速进入状态，传统的机械指针仪表盘，显示效果还是不错的。中控触摸屏尺寸较小，可能会出现反光现象。三幅式方向盘搭配手动档杆，让你体验极致的操控快感。动力方面，斯巴鲁BRZ搭载2.0L自吸水平对置四缸发动机。前置后驱发动机最大输出功率200Ps，峰值扭矩205Nm，传动系统匹配6速手动或6速手自一体变速箱。不过个人觉得购买它还是手动比较好，7200的操控感还是不错的。随着国六排放的延迟，斯巴鲁BRZ国五发动机也能上牌。至于售价个人觉得要高于去年的售价，可能会维持在30万元，重返国内的斯巴鲁是你的菜吗？", "source": "SUV密探", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/190102120922425.html"}
{"platform": "猫扑新闻", "date": "2019-01-02", "time": "12:03", "title": "这是一台“假”宝马，上市就饱受争议，无奈之下街头“卖艺为生”", "content": "今年2月宝马“精心”为国内消费者打造了一款1系三厢版车型，定位直指对手奥迪A3。虽然有了“史上最便宜的宝马”的名声，但上市半年销量惨淡，不及竞争对手，无奈之下街头“卖艺求生”。这仿佛让追求运动而又崇尚品牌的小（diao）资（si）青年看到了一丝希望。另外，宝马1系三厢版还只在中国市场“特供”呢，看来宝马对中国消费者的“宠幸”程度不是一般的高啊！在市场的大环境下，国外品牌进入国内给我们的印象，总脱离不了“加长、减配、特供”。宝马在中国推出前驱特供1系时，就注定要捞一笔，赚钱才是王道，目标就是打败A3，可惜这一切都事与愿违。差强人意的销量自上市以来，宝马1系三厢版的销量表现一直处于一个不温不火的状态。从有销量记录的2月份来看，平均月销量在2430辆的水平。好不容易6月份的销量有所突破，达到了上市以来的最高值3322辆，但在7月份又有所回落，依旧在3011辆的水平线上徘徊。“精心打造”的前驱三缸发动机总所周知，宝马之所以能以操控打出一片天，后轮驱动技术的应用是很大一部分原因。对于这款特供版的三厢宝马1系，质疑声自新车上市以来，就没有平息过。而被吐槽的部分，就是其，主打销量的118i车型所搭载代号为B38B15A的1.5T纵置前驱三缸发动机。三缸机“天生不平衡”这一最大的物理缺陷，无论怎么做都是硬伤。曾有媒体和用户对1系的三缸机器进行对比测试，发现其“抖动和噪音”都要逊色于对手。那么问题来了，既然后驱的优势如此明显，为什么宝马1系三厢车要摒弃后驱技术而采用前驱呢？特别是走量的118i车型还是搭载的三缸发动机。答案很简单：控制成本！竞争对手的优势对比同样是为中国市场打造的A3三厢版车型，拿走量的1.4T车型来说，不管在配置、动力、外观、内饰、来说都有足够的竞争力。在最重要的定价方面，1.4T的起步价也只有18.8万，按现在A3的优惠幅度来说，15万左右就能拿下。再看看1系，20.48万的起售价销量不敌对手的情况下无任何优惠。加上1系前驱三缸机子“特供”的因素下，给我一个不选A3的理由？销量不佳 “街头卖艺”作为豪华品牌的领头羊之一，这尴尬的销量数据估计，宝马也是始料未及。上市仅6个月，就已经沦落到街头卖艺为生。近日，宝马1系成共享汽车的新闻传遍网络，1.5元一公里，一天200元封顶，停车还免费。“别摸我”的标志曾是众多男人追寻的梦想，没想到1.5元就可以随意开走。《车壹圈》观点，“特供”宝马1系失败的原因有很多，过高的定价、反派的品牌基因、颤抖的三缸机器、廉价的豪华车型等等。汽车是消费品，买车买的就是开心，如果你确实想买一台宝马，你的梦想就是只要是宝马就可以，那这台车可以考虑。如果你需要的是豪华，操控，行驶品质，这台1系三厢版跟过去的宝马根本不沾边。", "source": "摩托车之家", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/190102120348852.html"}
{"platform": "猫扑新闻", "date": "2019-01-02", "time": "12:00", "title": "奔驰GLB国内路试谍照 对标宝马X1/将于2020年上市", "content": "奔驰在紧凑型SUV领域拥有一款轿跑风格的SUV——奔驰GLA，却缺少一款有“传统风格”的车型。根据规划，奔驰计划在2020年推出一款全新紧凑型SUV——奔驰GLB。近日，行车视线从网络中获得一组国内奔驰GLB的路试谍照，新车将基于第二代MFA架构打造。外观方面，奔驰全新GLB车型采用了方正造型的设计，外观非常硬朗，整体外形和曾经的奔驰GLK差不多，与现在流行的车体风格完全不同。其前脸的中网尺寸非常大，两侧前大灯组的造型并不复杂，大灯内部将应用LED光源。在车身侧面造型上，GLB采用了非常传统的SUV车型造型，采用了平直车顶设计，车顶带有行李架，给这款车型增添了硬派、越野气息，同时也使这款车拥有更大的内部空间。车尾部分，新车的尾部造型同样方正，其LED尾灯组采用横置布局。内饰方面，参考其海外版车型谍照，预计奔驰GLB的内饰与刚刚上市不久的奔驰A级十分相似，双10.25英寸大屏点亮中控视觉效果，并引入MBUX智能人机交互系统，给驾驶者带来更好的操控体验。圆形空调出风口与三幅多功能运动方向盘搭配，使得内饰年轻、运动。动力方面，新车将搭载1.3T和2.0T涡轮增压发动机，最大功率分别为120kW和135kW，峰值扭矩为250N·m和300N·m。传动系统方面，新车将匹配7速双离合变速箱，提供前置两驱和四驱系统。总结：奔驰在紧凑型SUV市场上的下一款产品是GLB，其造型与GLA有太多的不同，或许会带来一部分的消费者的关注度。据悉，国内版奔驰GLB将于2020年上市，看来这款车型还需要再多等一等了。", "source": "行车视线", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/190102120000913.html"}
{"platform": "猫扑新闻", "date": "2019-01-02", "time": "11:52", "title": "越南汽车品牌入华，新车定位平民却用上碳纤维，前脸神似宝马", "content": "汽车市场上整体来看国内的整个市场繁荣度还是比较可观的，所以会有很多品牌来到中国，而且也会与咱们的国产品牌进行合资建厂，而且互联网造车也都成为了常事，蔚来汽车、法拉第FF汽车都是互联网造车的典型，但是有这么一个品牌也想进入国内市场，下面就跟着我来一探究竟吧。今天的主角便是越南vinfast，旗下的一款新车vinfast LUX2.0，整体外观看起来有一些宝马的样子，LED大灯与镀铬装饰点缀车标看起来立体感十足，而且对于下方的进气口与中间进气格栅设计的恰到好处，给人很强的运动气息而且确实有着不错的视觉效果。尾部方面采用的也是独具一格的设计，类似于贯穿式尾灯的设计同样带来了不错的视觉效果，车身犀利的腰线展现出不错的立体效果，对于越南品牌来说这款车真的是十分的美观，而且在外观方面也是不输于德系的品牌。内饰方面采用了撞色的搭配，豪华感直接扑面而来，而且大尺寸中控屏与全液晶仪表体现出科技感的同时在界面设计上也是比较贴近手机，多色的氛围灯则将一些独有的氛围衬托的十分到位，整体来看内饰豪华感档次感营造的十分出色。内饰还用上了碳纤维装饰，对于普通的轿车来说真的是十分罕见，要知道碳纤维的装饰大部分都会用到超跑和高性能轿车上，对于一款普通的轿车用碳纤维真的是看出来越南vinfast品牌的诚意，不仅外观看起来十分美观而且在视觉效果上更是十分完美。后排空间相对比较紧凑一些，但是可以看到氛围灯的搭配让后排不会显得十分单调，而且在座椅的整体坐姿上来看还是会比较舒适，但是座椅的长度会比较短一点，不知道对于大腿的支撑会不会比较到位。动力方面采用2.0T涡轮增压发动机，具体参数还并没有给出，但是可以猜想到马力相对不会少于180匹，毕竟整个车的基调在这里，所以在动力系统与变速箱上不会令消费者失望的。整体来看vinfast LUX2.0确实给人不错的印象，静等上市后销量的表现吧。对于越南vinfast LUX2.0你怎么看？", "source": "PLAYCAR", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/190102115256208.html"}
{"platform": "猫扑新闻", "date": "2019-01-02", "time": "11:52", "title": "2019款宝马6系GT上市 售59.99万起/增全新车型", "content": "宝马6系GT是一款中大型车，基于CLAR平台打造，集轿跑车的动感与掀背大空间于一身。网通社从宝马官方获悉，2019款6系GT正式上市，共推出3款车型，售价区间为59.99-69.99万元。新车增加全新630i M运动大旅行家版替代640i xDrive M运动套装车型，并针对配置进行升级。动力方面，2019款6系GT全系搭载2.0T涡轮增压发动机。新车外观基本延续现款车型设计，前脸采用标志性双肾进气格栅，极具气势。下格栅采用贯穿式设计，延展视觉宽度。车身侧面修长的线条搭配掀背式车尾造型，十分动感。2019款6系GT车尾L形尾灯采用立体式设计，内部加入LED光源，辨识度较高。车身尺寸方面，这款车长宽高分别为5091、1902、1538毫米，轴距达3070毫米。新车内饰整体以驾驶员为中心，中控台配备10.25英寸液晶显示屏，搭配全新ID6操作系统，支持BMW iDrive、热敏按键、触屏操控、自然语音识别、手势控制多种操作方式。配置方面，新增车型配有前排座椅通风、后排座椅加热、宝华韦健音响、手机无线充电、20寸轮圈等专属配置。动力方面，宝马2019款6系GT全系搭载2.0T涡轮增压发动机，最大功率190千瓦，峰值扭矩400牛米。传动系统方面，匹配8速手自一体变速箱，百公里加速时间仅需6.3秒。（图/文 网通社 周岳）", "source": "东南网", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/190102115244324.html"}
{"platform": "猫扑新闻", "date": "2019-01-02", "time": "11:49", "title": "长安要火了，新车比宝马帅气，1.5T+黄金6AT，不足9万还看啥H6", "content": "说到长安汽车，让我们想到的就是作为老牌国产车企，长安也算是走出了属于自己的路线。而就目前长安旗下的多款国产SUV和轿车，都已经取得了不错的成绩。其中，像长安CS75、长安CS55、逸动、睿聘CC等车型，都能够成为当下比较受欢迎的车型。今天咱们就来说说长安CS55，长安要火了，新车比宝马帅气，1.5T+黄金6AT，不足9万还看啥H6新款CS55除增添了一款流光紫车身颜色之外，外观的变化主要集中在前脸，而其他部位则延续了老款的设计。前中网换成了带有镀铬处理的繁星点点样式，并且拼音LOGO被长安汽车标志所取代，整体的时尚感比老款更浓。蓝动版配备了LED远近光分体前大灯，低配版则为卤素，前保险杠上巨大的日间灯非常有特点。长安CS55作为CS75的小弟，与CS75一样主打紧凑级SUV,虽然作为入门级紧凑SUV，它的轴距却达到了2650mm，车身较高的腰线与前后脸相呼应，凸显出较为饱满的侧面造型，整体看起来紧凑有力。尾部设计与老款保持了高度一致，虽然新款车型设计没有变化，但并不表示车尾的设计不出彩，隐藏式D柱的设计就非常漂亮，尾灯全部采用LED光源，点亮效果十分显眼。CS55的自动档车型还标配了无钥匙进入，一键启动，倒车影像等等实用配置，十分给力。长安CS55则是悬浮式8英寸液晶中控屏，按键机械风浓烈，镀铬装饰件炫感实足，不外相较于哈弗F5的双大屏设置装备安排就有着天赋的不够。新车将会新增一款棕色内饰配色共斲丧者选择，并且其座椅还接纳了Nappa皮纹，本来CS55内饰的配色就是一种年青举动的气概，而这套新增的配色带来的就是更好的质感和奢华感。CS55搭载的是一款长安自主研发的H系列1.5T全铝发动机，动力基本够用，经济性和稳定性是其最大的特点。传动方面匹配6速手动和爱心6AT变速箱两种，其中6AT变速箱在平顺性方面的调较是由爱信完成的，其表现值得期待。新CS55所搭载的IACC智能驾驶系统由长安自主研发而来，拥有单车道智能辅助驾驶、交通拥堵辅助、车道保持、自动减速过弯等功能。此外，新CS55还拥有TSR限速标志识别、FAB智能远近光灯控制、forestair森林空气净化系统等先进智能科技，整车智能水平大幅度提升。", "source": "专注新车资讯", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/190102114929069.html"}
{"platform": "猫扑新闻", "date": "2019-01-02", "time": "11:42", "title": "加长轴距也能谈驾控？ 试驾宝马320Li M运动曜夜版", "content": "导语：根据宝马官方消息，国产新一代宝马3系(G20/G28)将于2019年5月正式投产，而在2018年的9月份，现款第六代宝马3系也迎来了最后一次改款，相信各位小伙伴最关心的是这个时间节点到底等新一代还是买现款?今天我们就来试驾一下这台2019款宝马320Li M运动曜夜版，相信你会找到答案。不知道大家是否记得在2017年年底时间，我们曾经试驾过18款的宝马330i M运动曜夜版，当时编辑部给出了统一的结论：“这就是最纯粹的BMW”，极致的驾控表现加上澎湃的动力，实在让人着迷，因此这次长轴版车型的试驾我同样期待。气场犀利十足，纯粹运动与舒适家用相结合?2019款宝马3系依然推出了M运动、M豪华以及时尚版的外观设计，能够满足不同消费者的审美需求。宝马近年来对于M运动套件的普及下放，吸引了更多年轻消费者关注选装，而摆在我眼前的这台3系“战斗力”简直爆棚。M运动曜夜版的320Li前脸设计相当性感，标志性的“双肾”进气格栅采用熏黑涂装是性能车惯用的手法，与开眼角的大灯相连提升了整个前脸的横向视觉宽度。前保险杠犀利的线条刻画层次感很强，两侧通风口的设计能够为动力以及制动系统提供出色的冷却效果。宝马家族的“天使眼”大灯一直以来凭借着出色的视觉效果以及辨识度为人称道，复杂且精致的内部结构符合豪华品牌的细节追求。光源方面全LED的远近光灯设计并带有自动大灯功能，全系标配不会因为买了低配车型而掉“面子”，除此以外雾灯方面也同样采用了LED光源。相比新一代宝马3系扁平化的尾部设计，现款车型的尾部依然强调饱满的肌肉感，两条水平线以及后保险杠上的一些折线运用增加动感。尾灯采用了LED灯带设计点亮效果档次很足，而排气布局采用单边双出的设计，在点火的瞬间会有意制造点动听声浪，很是过瘾。车身尺寸方面，320Li M运动曜夜版的长宽高分别为4760/1811/1455mm，轴距达到了2920mm。作为长轴距版本的标志性设计，霍夫迈弯角有一条与窗线齐平的延伸，并且采用的也是黑色的车门饰条，符合M运动套件的调性，要知道以前可是有长轴3系车主特意贴上黑色贴纸的。试驾车上采用了18英寸的铝合金轮圈，双五幅式的哑光轮圈没有太多虚浮的设计元素却能有着很不错的运动感，在轮圈上也带有M字样表明身份，而在标轴车型上更是采用了熏黑的轮圈，运动感会更强烈一些。225/45 R18的倍耐力Cinturato P7系列轮胎公路性能以及舒适性表现都不错。2019款的宝马3系沿用旧款车型的B48 2.0T涡轮增压发动机，拥有184马力的最大功率以及270牛·米的峰值扭矩，匹配的依然是“好搭档”ZF 8挡手自一体变速箱。双球节弹簧减振支柱前桥、多连杆后独悬以及前置后驱的驱动形式，是无疑是一台标准的操控机器。往往我们探讨操控的话题，很容易忽视了方向盘对驾驶员造成的主观影响，试驾车上装备了大家所熟悉的“丁字裤”，M运动方向盘近乎完美的尺寸、握感以及硕大的换挡拨片，仿佛时刻挑逗着你的神经，等待着你去征服它。相比2.0T高功率车型的激进调校，320Li M运动曜夜版表现出来会更平顺温和一些，在普通模式下油门的响应灵敏但不会很“冲”，如果你用温柔的手法来开甚至会有一丝“大众”的感觉。184马力的动力储备对于一台自重不过1.6吨的中型车来说绰绰有余，能够营造出开的很舒服的驾驶氛围。底盘的动态响应与标轴版本其实相差无几，弹簧能够应付吸收来自路面的细碎颠簸震动，而当你高速过弯的时候又能够提供足够的支撑性，这很容易让你在不知不觉中把它推到更高的极限。当然，加长轴距后变长的车身还是会有一定的影响，能够感知到车尾走向并没有标轴灵活，当然我相信大部分普通家用用户应该感受不到它们的区别。近年来不论是家用车还是性能车，转向系统调校都往着轻柔的方向去走，这台320Li M运动曜夜版也不例外，在普通模式下方向轻柔，但指向性以及车轮的响应并不会因为力度轻重而有所影响，对于一些紧急变线以及过弯的时候，你还是能感受到出色指向以及路感所带来的乐趣。驾驶模式选择功能你能在每一款宝马车型上找到，作为一个崇尚运动的品牌怎么能接受无趣的驾驶，320Li M运动曜夜版提供了节能、普通、运动以及运动+四种驾驶模式，并且全液晶仪表盘也会随着模式的切换而变化。在运动+模式下车身电子稳定系统会关闭，能感受到在激烈驾驶时车尾会有一些不安分的小动作，这正是宝马或者说后驱车型所带来的乐趣。总的来说长轴距车型在动态表现上面其实与标轴并无太大差异，最多就是车辆的灵活性有细微差别，这也与宝马标轴和长轴车型共同开发、采用相同的设计要求以及指标有关。一直以来长轴和标轴怎么选的话题备受争论，其实很简单，你是想要更极致的性能还是更大的空间，在你会纠结的时候其实内心以及有答案了吧。最后：“等不等新一代宝马3系”已经成为年末各大媒体争相探讨的话题，作为F30/35最后一次改款，从产品的角度来说现款3系绝对值得入手，甚至在我看来停产在售的18款330i也是如此。当然新一代3系外观内饰的变化值得期待，不过我们常说早买早享受，其实这一代的宝马3系也是足够完美了。", "source": "搜狐", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/190102114214961.html"}
{"platform": "猫扑新闻", "date": "2019-01-02", "time": "11:26", "title": "宝马研发新电驱动系统技术 适用更多车型", "content": "外媒报道，最近宝马电动动力传动系统研发部副总裁Stefan Juraschek表示，将为新款宝马iX3与I4提供第五代电动动力传动系统，该系统最大的优势是在电动机、变速箱和功率电子件组成的高度集成的电动驱动部件，该设置设计紧凑，占用面更校网络配图据了解，宝马新研发的新款电动动力传动系统是可扩容的，使得该系统可适配不同的安装空间和车辆需求。另外，车载电池可匹配第五代模块化电芯，并适用于各类车辆的架构，宝马或为旗下的电动车配备主流充电器，其充电时间将明显减少。宝马电驱动系统技术通过此前宝马公布的规划显示，宝马将在2021年发布第五代电驱系统，并打造模块化生产平台，适用于宝马旗下的所有车型，包括插电式混合动力车和纯电动汽车。该系统将大幅优化的电机、变速箱、电力驱动元件以及电池，以便为用户提供更多所需。", "source": "手机中国", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/190102112653639.html"}
{"platform": "猫扑新闻", "date": "2019-01-02", "time": "11:17", "title": "与宝马X2同级 吉利首款CMA平台轿跑SUV谍照", "content": "网上车市从吉利官方了解到，吉利将于今年二季度推出一款代号为“FY11”的溜背式运动SUV。新车是吉利品牌首款基于CMA基础模块化架构开发的车型（沃尔沃XC40，领克01、02、03等均出自CMA平台），采用溜背式造型设计，与宝马X2同级。从此前曝光的申报信息来看，FY11的车身长宽高分别为4605×1878×1643mm，轴距为2700mm。动力搭载代号为JLH-3G15TD的1.5T新三缸发动机，最大功率130kW，峰值扭矩255Nm。另外，新车还将增加1.5T插电混动车型，百公里油耗低至1.2L。从曝光的图片来看，FY11前脸仍为“涟漪”式进气格栅，两侧的矩阵式大灯组内部加入了LED日间行车灯，保险杠下方加入扰流板，营造出较强的运动感。车身侧面为溜背式设计，可提供18/19/20英寸三种规格的轮毂。新车的LED后尾灯造型传承了博瑞GE等车型上的翻折设计理念。", "source": "华声在线", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/190102111717474.html"}
{"platform": "猫扑新闻", "date": "2019-01-02", "time": "11:16", "title": "品质不输宝马，2.0L，400N，加速仅6.2S，配8AT10气囊，价不及1系", "content": "大家好，这里是选车志，选车志将会增加全新的栏目“今日用车小常识”：将会在每篇文章的末尾新增一个用车小常识，为大家介绍用车的常识以及选车的技巧，欢迎大家关注订阅。现在奔驰，宝马，奥迪绝对是国内豪车市场上的三大巨头，很多时候其一款车的销量，是其他品牌所有车型的销量都不能及的。BBA能有现在的表现是和其最初进入国内的营销手段分不开的，奔驰汽车界的始祖，就像是一个百年老店，消费者对其更多的源自于崇拜，宝马一个拥有飞机制造技术的汽车制造企业，这对于其来说绝对是加分项目，而对于奥迪只能说其营销做得十分高位，在国外奥迪比大众高不了多少档次。面对BBA这样的表现二线品牌豪车：英菲尼迪，凯迪拉克，林肯，雷克萨斯，捷豹等品牌既无奈又羡慕，无奈的是自身无论是在品质还是在配置上都不输BBA但是销量就输的一台糊涂，羡慕的是奔驰，宝马，奥迪根本不用宣传顾客都会不亲自到，我们对于BBA的过分崇拜，让我们错失了很多的好车。而今天选车志将要解说的这款车就是一款品质不输宝马的车，价格却只是和宝马中的入门级别的1系相当。这款车就是卡迪拉克的ATSL。对于卡迪拉克这个美国原汁原味的一线豪车品牌，到国内却混成了一个二线品牌实属意外，其无论是在品控还是在动力性能绝对都不输给奔驰，宝马，奥迪中的任何一个。而卡迪拉克ATSL在综合优惠只有20万出头的起售价格，是直逼宝马1系的价格，可谓是拥有了超高的性价比了，而且现在还承诺不限公里质保，这更是为其出色的品质再添优势。面对这样一款超高性价比的车，是不是已经心动了呢？下面就跟着笔者去仔细了解一下吧！美式动感，肌肉与时尚的完美融合很多人对于美式汽车的第一映像就是肌肉感，大气，确实对于很多美式汽车来说其外感都是一股浓浓的肌肉味，但是现在很多品牌为了迎合消费者的喜爱，开始逐渐丢失了自己的原本的特色，而凯迪拉克却一直坚持着自己的特色，砖石切割的外形，棱角分明，满满的肌肉感：泪眼式的的前大灯，砖石切割的前进气口采用简单的镀铬条横向装饰，简单大气；车身侧面设计极为简单，分层断开式的腰线，带来十足的运动气息；尾部依旧采用的砖石切割的设计，双排气管的设计，表现出其运动感。内饰空间宽大，配置良心对于一项以宽大著称的美式汽车来说，凯迪拉克在空间的表现上依旧还是延续了美式风格的宽大，其坐拥的4730*1824*1426mm的车身尺寸和2860mm的轴距，带来宽大的内饰空间，保证乘坐的舒适度；而在内饰的表现上也是一贯的美式风格，三幅式方向盘采用了镀铬装饰简洁大放，中控按键的布局也是采用了砖石切割的布局设计，面板也采用软性材料的覆盖，并且采用了缝线工艺；皮质座椅十分的宽大，带来乘坐的舒适性，而且包裹性也是十分不错，而且全系还配置了天窗，表现出十足的诚意。400N+8AT，动力充沛，输出平顺对于美式汽车来说，对于其动力性能是没有人怀疑的，而对于凯迪拉克这个美式传统的豪华品牌，其在动力的表现上自然也是继承了美式超强动力的基因，目前在售的卡迪拉克ATSL，全系搭载2.0T发动机，虽然这个发动机排量不是很大，但是其表现出来的动力却是十分强劲的，其爆发出的279匹马力和400N.m的峰值扭矩，带来超强的动力，使得这台1.6t的车，能在6.2S左右就能破百，这样的动力表现在同级别中是十分出色的表现了，再加上8AT的变速箱使得动力输出十分的平顺。总的来说，卡迪拉克是一台十分不错的车，砖石切割的外观依旧的美式动感，2.0L就能爆发出400N的超强动力，使得其加速仅为6.2S，而且内饰空间也是十分充裕，还配置了8AT和10气囊，美式传统豪车的品质不输宝马，而就是这样的一台车，价格不及1系，却最后落得个无人懂的下场。今日用车小常识：很多车主在选购轮胎的时候都会听到说是子午线轮胎，那什么是子午线轮胎呢？除了子午线轮胎还有其他的轮胎吗？今天笔者就来讲讲这些问题，首先轮胎一般分为子午线和斜交线轮胎：斜交胎就是胎体是斜线交叉的帘布层的轮胎而子午线的轮胎是胎体是聚合物多层交叉材质，顶层采用多层钢丝编成的钢带帘布。", "source": "选车志", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/190102111640589.html"}
{"platform": "猫扑新闻", "date": "2019-01-02", "time": "11:14", "title": "花40几万买辆宝马5系，想吐槽它的空调", "content": "作为豪华中型车的定位，现款宝马5系的操控和动力表现是否依旧保持宝马一贯的运动风格？都说这一代的宝马5系在舒适性上超越了奔驰E级，那么车主们是否满意呢？看看他们怎么说。华晨宝马5系指导价：43.69-65.99万元定位：中大型车长宽高：5087/1868/1500mm轴距：3108mm发动机：2.0L/3.0L涡轮增压发动机最大马力：184匹/252匹/340匹峰值扭矩：290牛·米/350牛·米/450牛·米变速箱：8挡手自一体变速箱（AT）油耗：525Li版平均油耗9.3L/100km；530Li版平均油耗9.7L/100km；530Li xDrive版平均油耗10L/100km；540Li版平均油耗11.3L/100km；保养信息：小保养约966元（10000公里一次）大保养约2603元（60000公里一次）（保养费用仅供参考，具体请以4S店报价为标准）车主们满意的地方1、 一看5系的外观就很大气，运动感比老款来得更强，车身很修长但又不显得笨重，侧面线条是宝马的工匠精神没错了。2、 宝马的操控真不是吹的，5米长的车开起来像小轿车一样的灵活，拐弯稍微快点也不会有侧倾感，四轮牢牢的抓地力让你开动这辆大物信心十足。3、四缸高功率版动力足够用，爆发力强，起步没有任何拖拉，油门随踩随到，红绿灯面前我都是第一个通过路口。4、Nappa真皮座椅，软硬适中细腻舒适，我就放弃给座椅戴套了，享受最直接的舒适感。5、这匹马比我想象中要省不少粮食，庞大的身躯有劲又省油，另外价格优惠幅度也很大，总体来说简直不要太完美。车主们不满意的地方1、 储物空间不够用，中央扶手箱和手套箱空间都很小，放眼镜地方只有方向盘左下方一个位置，希望有多点储物升级。2、 宝马的空调还是很多人吐槽的，出风困难，夏天老是被吹到手臂冰凉而脸部还是发烫，调到大风量才能吹到脸，而温度还要调到很低才觉得凉快。3、 虽然操控不错，但防爆胎本身硬度太大加上这车底盘比较硬总感觉不大舒服，而且防爆胎胎噪也很明显，这样舒适感会有所降分。4、 暴晒过后车内木纹装饰在一些颠簸路面会有各种异响，但开启空调车内降温时候就消失了。5、 感应式电动尾门需要技巧才会轻松打开，有时候手里搬着东西踢几次没有反应，可急死我这暴脾气。", "source": "快车报", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/190102111431289.html"}
{"platform": "猫扑新闻", "date": "2019-01-02", "time": "11:09", "title": "价格下调 全新宝马6系GT上市", "content": "近日，宝马官方发布信息，2019款宝马6系GT正式上市，新车相较与2018款车型，新车在价格上有了一定的调整，售价区间为59.99-69.99万元。外观方面，新车在采用了M风格套件的同时，还在外观部分加入镀铬饰条，并采用了20英寸的轮圈。宝马6系GT拥有修长的车身比例、动感的设计线条和极具力量感的车体结构，宽大的双肾型进气格栅突出了强劲的前脸造型。内饰部分，新2019款宝马6系GT同样与2018款车型相同。新车的内饰设计具有科技感，中控台采用10.25英寸触摸屏幕，在搭配全新ID6操作界面，BMW iDrive、热敏按键、触屏操控、自然语音识别、手势控制五种维度的操作方式结合更加直观高效。配置方面，新车配备有运动型多功能真皮方向盘、全景天窗等。而相较于其他两款车型，630i M运动大旅行家版还标配前排座椅通风/加热、后排座椅加热、Bowers&Wilkins钻石环绕音响系统、手机无线充电、车载热点等配置。配图为2018款车型动力部分，2019款宝马6系GT三款车型均搭载的是2.0T四缸涡轮增压发动机，其最大功率为258马力，峰值扭矩为400牛·米。变速箱匹配的是采埃孚8速自动变速箱。编辑点评：宝马轿车阵营在国内较为人所知的有1系、3系、5系、7系，其它车型就显得相对小众，而宝马6系就是其中之一，此次新车的上市是否可以挣得更好的名声，让我们拭目以待吧。", "source": "汽车门", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/190102110913137.html"}
{"platform": "猫扑新闻", "date": "2019-01-02", "time": "11:07", "title": "值得拥有 夜试2019宝马M2 Competition", "content": "动力心脏是一具3.0升直列6缸双涡轮引擎，输出数据是405hp和56.1kgm，比旧款M2增加了40hp和8.7kgm，标配的变速箱为6速手排，这等配置让M2 Competition可于4.2秒完成0-60mph（96 km/h），若选配7速双离合器自手排的情况下则可以4秒整完成此加速。不论是何种变速箱，加速时间都比旧款M2快了0.1秒，极速则仍限制在250 km/h，但选配了M Driver’s Package套件的话则可增加到280 km/h，作为比较，2018 M2的极速为270 km/h。宝马表示引擎的冷却系统是取自于动力更强的老大哥M4 Competition身上的部品，轻量化的锻造曲轴和特殊的汽缸衬套则确保了引擎能稳定地上升至高达7,600rpm的红线转速，而为了让M2 Competition在高G值过弯时拥有足够的机油供应量，原厂特别加装了机油隔板和辅助机油泵浦，除了这些，新车头造型前方也加入了更大的水箱护罩，以吸入更多的冷却空气。在制动方面，M2 Competition的前煞车升级为6活塞卡钳和399mm的碟盘，后煞车则为四活塞卡钳和379mm的碟盘，胎圈组合式19吋的锻造轮圈与245/35 R19的性能胎。车内部份最大的改变是方向盘上新加入的M1和M2切换按钮，如同M4 Competition上的一样，这些按钮让驾驶可预先设定行车模式并随时切换之，M Sport桶椅则可选择蓝色或橘色的缝线配色，为了强调赛车血统，引擎启动钮理所当然的换成红色。对了！座椅上的M2字样在晚上会发出光芒。在配备方面，M2 Competition加入了停车感知器，并且提供了更广泛的主动式安全功能选配项目，这包括了主动式撞击预警及煞停、车道偏离警示、以及导航系统，还有能显示当下速限的功能，不过我们认为最后这个功能应该常常会被此车的驾驶所忽略就是了。（内容转载自网络）", "source": "搜狐", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/190102110749873.html"}
{"platform": "猫扑新闻", "date": "2019-01-02", "time": "11:00", "title": "选车 3+2：溜背能有多性感？ 宝马 X4 优缺点解析", "content": "[ 资讯 - 牛车网 ]\" 一直被模仿，从未被超越。\"作为溜背造型的缔造者，宝马可谓是一直在坚持着如此的造型设计，尽管旗下的 X6 和 X4 销量并不算高，但却为品牌影响力的提升起到了决定性的作用。全新一代宝马 X4 已于 8 月底在成都车展上市，这也是自 X4 诞生以来的第二代车型了，作为一款小众车，关注者却并不少，主要竞争车型为捷豹 F-Pace 和保时捷 Macan。优点 :1． 性感溜背，颜值爆表其实毫不过分的说，选择 X4 的消费者十有八九都是为了颜，溜背造型一直是宝马 X4 的一大特点，也是这台车的最大卖点。下滑的 C 柱几乎与车顶同线条，与很多跑车的造型相似，固然运动范儿会更浓一些。要知道兰博基尼新出的 SUV Urus 也是运用的相同的曲线。我有 SUV 的性能与通过性，然而却配着跑车的身材，逼格与回头率完虐轿车和标准 SUV。全新一代宝马 X4 最标志的家族式的开眼角设计被取消，导致前脸看起来没有那么凶狠了，更多的是萌，不过这个改变还是需要一段适应时间的。2. 驾驶感受依旧宝马别看 X4 是一台高大的 SUV，对于操控方面的调教可丝毫没有懈怠，采埃孚 8AT 与 B48 的组合可谓是相当默契。这款 8AT 手自一体变速箱应该可以说是宝马家族的老搭档了，换挡平顺性佳，并且保持着积极的升降档逻辑。加速过程中几乎很难感受到顿挫的存在，表现非常好，相当细腻。加入可变转向比使得操作更为轻松，车头的灵活性更高方向控制指向很准。悬架方面，前悬为双球节弹簧减震支柱，后悬为多连杆独立悬挂结构，底盘调校很扎实，只是并没有轿车的柔软感，细碎的颠簸也是可以传到驾乘者身上的。总体来说驾驶感受依然是同级别中的佼佼者，毕竟是宝马，操控永远排在第一位。3. 内饰做工有提升虽说依旧是宝马家族化的套娃设计，但质感上确实有所提升。内饰的整体设计风格与老款相似，与 X3 如出一辙，并没有太大的改变，只是增添了一些金属按键更换了材质，立体感有所增强。全液晶仪表视觉效果非常好，共由时速转速两大表和水温油箱两小表组成。中间位置可以显示车辆信息，包括油耗胎压续航里程等等，在行驶过程中还可自动显示限速和交通警示标志。功能非常强大。上方的 10.25 英寸的悬浮式中控液晶屏带有触摸功能，可显示地图，多媒体和车辆信息。下方的空调和多媒体调节依然使用的物理按键，并没有跟风使用触摸按键，我个人更偏向于实体按键，触感好且可盲操，在车辆行驶过程中更加安全。缺点：1. 动力表现一般全新一代宝马 X4 取消了此前的 3.0T，所以目前为止我们是不可能在 X4 身上感受到 360 马力的大功率发动机的威力了，至于未来是否会增加高功率版本，那就看厂商的想法了。不过 3.0T 先放在一边，乞丐版的 2.0T 低功就已经着实有些看不过去了，最大功率仅仅 184 马力，这对于一台整备质量接近两吨的大家伙来说确实有些大马拉小车了。我曾试驾过同款发动机的宝马 3 系，在满载时动力已经有些不足了，更何况那还是辆重量轻的多的轿车。2. 性价比不高其实白话一些说，X4 就是 X3 的溜背版，除此以外差别并不大，然而价格上 X4 却高了十几万。我们先从最值钱的发动机说，X4 的两款发动机和 X3 完全相同，代号 B48B20 的 2.0T 涡轮增压发动机，就连参数都是完全一样。然而多出来的这十几万加在哪了呢？我只能告诉你，进口车的税额是相当之高，所以你多花的钱并没有实体加在车辆本身，而是转给了税务局。并且大家也都明白，其实进口车的装配工艺并没有比国产强到哪去，所谓的进口质量好也只是崇洋媚外的朋友们的谬论而已。这也就是 X3 没有加长，不然 X4 的销量可能会被抢走更多。我们还只是和同门师弟 X3 比对，如果相比捷豹的 F-Pace，后者的乞丐版发动机参数甚至和 X4 的顶配都几乎相同。小结：总的来说，X4 的售价还是过高，感觉价格中有不小的一部分是依赖于颜值。不过不得不说宝马家的 M 套件实在是太勾人了，加之宝马擅长的操控，没有一个爱车的人可以抗拒。爱美之心人皆有之，如此一台颜值尤物，谁会不爱呢？（以上图片来自网络）", "source": "牛车网", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/190102110005549.html"}
{"platform": "猫扑新闻", "date": "2019-01-02", "time": "11:00", "title": "宝马8系将于1月16日国内首秀 最快3月上市/竞争奔驰S级Coupe", "content": "宝马8系作为旗舰车型，早在2018勒芒24小时耐力赛前夕于海外正式亮相。近日，行车视线从相关媒体获悉，全新旗舰车型宝马8系将于1月16日上海正式亮相，新车基于CLAR平台打造，全新的外观、内饰设计也引领着宝马车型未来的设计方向。动力方面，新车搭载4.4T发动机，百公里加速时间仅需3.7S。新车将在3月全球发售，国内有望同步引入，未来上市后将与竞争对手奔驰S级Coupe正式竞争。新车亮点：1、基于CLAR平台打造，外观设计更加凶狠2、未来还将推出4门车型，进一步丰富消费者选择3、搭4.4T发动机，百公里加速时间仅需3.7S宝马8系作为全新旗舰车型，基于CLAR平台打造，造型运动范十足。车身前脸，双肾进气格栅造型更加立体并覆盖熏黑饰条装饰，灯组样式更加修长并在内部与全新上市的宝马X5一样标配激光光源，下方运动包围造型更加立体配合引擎盖上隆起的三幅线条，给人以更加凶狠的视觉效果。车身侧面，宝马8系凭借溜背样式设计流线感十足，车身尺寸长宽高分别为4851/1902/1346mm，轴距达到2822mm。车辆双腰线向上贯穿车身，恰到好处的展现运动气息，大尺寸轮毂也采用熏黑样式设计，未来还将推出四门版车型进一步丰富消费者选择。车辆尾部，全新样式的尾灯灯组造型十分别致，尾部微微向上扬，营造“小鸭尾”设计，使车辆更加满足空气动力学设计，双边单出排气嵌入下方包围中，配以熏黑饰条，更具旗舰气息。内饰方面，宝马8系采用全新样式的内饰布局，中控台面偏向驾驶员一侧，中控台中部两侧的饰条贯穿上下，12.3英寸六边形全液晶仪表支持多种模式显示切换，更直观的显示车辆信息。10.25英寸悬浮式中控大屏搭载全新iDrive 7.0多媒体系统并配备最新HUD抬头显示系统，不出意外的搭载水晶挡杆，并在挡杆附近加入按键旋钮，进一步丰富驾驶者操作。动力方面，新车将搭载4.4T发动机，最大功率为390kW，峰值扭矩达到750N·m，传动部分匹配8AT变速箱，并配备主动侧倾控制系统的自适应M悬架及X Drive四驱系统，百公里加速时间仅需3.7S。总结：宝马8系作为全新旗舰车型，采用了全新外观、内饰设计，并搭载4.4T发动机，带来不凡的动力体验，1月16日上海亮相后，相信不久将正式上市销售，期待其未来的市场表现。", "source": "行车视线", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/190102110000168.html"}
{"platform": "猫扑新闻", "date": "2019-01-02", "time": "10:50", "title": "16万喜提大众CC，车主：这才是男人的车，什么宝马，靠边站！", "content": "16万喜提大众CC，车主：这才是男人的车，什么宝马，靠边站！16万喜提大众CC，车主：光是看油耗数，宝马3系气得干瞪眼！在国内汽车市场中，轿车的沉稳大气，SUV的动感时尚，成了最受宠爱的车型。而大众旗下的轿车，从高傲的大众帕萨特，到中高端的大众朗逸，大众宝来，大众速腾，再到SUV热度较高的大众探岳。都展现出了大众超脱凡俗的实力。尤其是大众CC的惊艳亮相，更是在国内汽车市场掀起了一波浪潮。被称为最美大众车的19款大众CC表现如何呢，听车主告诉你答案。车主王先生说想买一辆颜值高的轿车，但是纵观国产车中，确实没有拿的出手的，吉利领克系列家人不让买，说它太张扬了。本来打算买雅阁的，但是“机油门”事件，让我心有余悸。宝马3系的操控性是不错，我试驾了一次。但是，双肾设计确实挺丑的。纠结之时，有朋友像我推荐了19款大众CC，一看耀眼的金色车身，就决定了。而且，正好去4S店有一款现车，还是我想要的颜色。16万，果断开回家！车主王先生说19款大众CC的外观很耐看，机舱盖下的那一抹刘海极为显眼，而且多条横幅式的进气格栅，张扬了活力大气。尤其是大众CC的LED大灯，“虎视眈眈”整个前脸给人一种大气滂沱的气势。而且车身侧面长4864mm，宽1870mm，高1447，轴距离是2841mm车身尺寸，使掀背的车顶更加拉风。而且，大众CC的后面那块大玻璃很拉风。比起雷克萨斯ES那张“欠揍”的前脸，大众CC在外观上完爆它！打开车门，王先生说19款大众CC最博人眼球的就是那块石英钟表，瞬间提升了档次。谁说大众车都一模一样，内饰见分晓！而且，金属烤漆的点缀，提升了内饰的质感。尤其是全液晶仪表盘以及嵌入式的液晶显示屏，有着强烈的科技感。而且，在配置上，无钥匙进入，自动泊车等一些实用功能一应俱全。最后说到19款大众CC的动力部分，2.0T的发动机还是很给力的，起步快，而且推背感很强烈。基本上7秒就能加速完成。都说大众的车在高速上120就开始飘了，但是19款大众CC的调校还可以，尤其是搭载的DCT变速箱。上过一次高速，很稳，车身没有发抖的感觉。而且，油耗才6L左右。很满意。这才是属于男人真正开的车，什么宝马操控性好，靠边站！光是看油耗数，都得让宝马3系气得干瞪眼！", "source": "车行车事说", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/190102105020674.html"}
{"platform": "猫扑新闻", "date": "2019-01-02", "time": "10:46", "title": "这些概念车可以预示着品牌未来设计 你喜欢谁？", "content": "无意间看到宝马又推出一款概念车，着实惊艳到我了。我们都知道，德国三个品牌都有不同的血统，不同的理念；奥迪强调科技感，奔驰强调豪华感，然而宝马就一直强调的是操控！不过在看到这台新推出的概念车时，我心里有了点疑虑，这样一台概念车，能有何强大的操控？再说马自达，马自达前几年的销量很一般，可供国内消费者选择的车型不多，售价又高，销量自然就差了。不过这一年，马自达推出的新车型在国内收到了一致的好评，从而让销量大增。还记得2015年，马自达在2015东京车展上发布了全新RX-Vision概念车，它普遍被外界所解读为“RX-9”的概念版。不过，量产后是不是叫RX-9并不重要，而是它代表着马自达再一次坚持了自我，重新推出了转子发动机的全新车型，这种坚持是令人敬佩的。宝马Vision iNext概念车这台概念车，是宝马Project 2.0时代的产物，宝马也将在2021年推出市场。它有着续航里程超过600km，百公里加速低于4秒的强有力表现的纯电动SUV，不过这只是目前宝马给其定义的车辆参数。先聊聊iNext概念车的定位它的车场超过5米，从这个尺寸上来看，定位在大型SUV。也能感觉到，这款车应该会比现款的宝马X5要大，而且采用电动化的动力结构，所以在整车布置方面要比传动动力系统的车型灵活很多，宝马的设计师希望能给客户打造一个专属空间的概念（也许是因为宝马目前还没有MPV车型吧）。已经进入了新能源时代了，汽车的前进气格栅不再具有散热功能，但是为了确保车型品牌的高辨识度，宝马还是将它保留下来，现在它的角色只是“装饰板”。车灯的设计也在展示技术的革新，无论是氙灯还是LED，又或者是未来的激光大灯，宝马设计师若近若离的表达着对于天使眼的想法。车侧的轮廓看起来有点像现在的宝马I3的放大版，不过它更偏向于SUV。设计师为客户打造专属空间的目标，大面积的车窗让车内空间显得十分通透，所以侧窗的轮廓所造就的比例又像是放大版的i3；要说整车给人的感觉，设计师别有用心的设计，让线条塑造出更强的光影效果，也在喷漆上下了不少的功夫，从车头到车尾，车身漆面的颜色也从暖铜色逐渐过渡到玫瑰金，这样的视觉效果更让人爱不释手了。据消息称，宝马会将iNext概念车会在莱比锡工厂进行生产，在这个工厂里现阶段生产的是宝马7系，所以在用料上，会和宝马7系很相似。整车采用碳纤维符合材料（CFRP），不过这个在整车的材料中占比不算很高。根据信息的预判，宝马应该会在2021年生产iNext。不过值得说的是，iNext会采用L3-L4级别的自动驾驶技术，驾驶员可以通过语音来唤醒自动驾驶或接管车辆，制动和加速踏板在自动驾驶的状态下，会嵌入地板并且与地板成平线，这样来给驾驶人员提供最佳的空间；不过在驾驶员接管车辆后，车辆能提供高性能的表现，这是最亮眼的地方质疑。据说，宝马还要将这款车的性能超过宝马X5M（4.4T发动机）的表现，加速更快。马自达RX9概念车型日前，我们从马自达官方获悉，马自达 VISION COUPE、马自达RX-VISION两款概念车将于9月26日在国内首次亮相。这两款车造型代表马自达未来汽车走向。马自达VISION COUPE采用马自达家族最新版魂动设计语言，造型是很不错，充满现代设计感，盾形进气格栅也没有像之前那么锐利，相反是比较柔和。新车大灯造型设计起来就是非常狭长，感觉像那锋利的剑。前进气格栅造型设计起来也不错，宽嘴式设计进一步降低整车视觉重心。马自达VISION COUPE采用溜背式设计，车身并没有采用锋利的腰线设计，而是用光面设计，让整体看起来更加的时尚。VISION COUPE拥有十分修长的发动机舱，而车尾相对来说较短，看起来有点像奔驰AMG GTS。不过车尾的设计更具性格，流畅的线条相当华丽，双边四出的排气更有运动感。马自达RX-VISION在2015年的东京车展就已经亮相了，当时就引起了一片轰鸣，因为转子发动机又活了！全新的转子发动机被命名为SkyActiv-R，将采用双杠转子结构，排量为1.6升，在加入电动涡轮增压器和混合动力系统之后，显著的解决了之前转子发动机存在的排放问题、机油消耗过大的问题。据悉，RX-VISION的综合最大功率可达331kw。不过最吸引人的还当属马自达RX-Vision概念车的车身比例，长长的车头以及短小的车尾，形成了前中置的动力布局，简直可以和拥有V12发动机的法拉利FF相比，也足以证明马自达已经悄然的提高了未来RX-9的定位，或许它将和欧系性能跑车展开竞争。新车车身尺寸长宽高为4389/1925/1160mm，轴距为2700mm。总结：宝马设计师是想让这台概念车实现无缝衔接，通过这样独有的空间设计，打造出未来车与家庭空间合二为一的独有车型，从车型上也会给人带来独有的安全感。马自达这几年的销量一直不怎么样，凭借VISION COUPE车型能再次的掀起波浪，让我们这些车迷们都兴奋不已。这台VISION COUPE也被外界普遍的认为是RX9的概念车型，你不用理解马自达的设计理念，你只要知道“转子”能重新复活就对了！", "source": "酱酱车", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/190102104612282.html"}
{"platform": "猫扑新闻", "date": "2019-01-02", "time": "10:43", "title": "这车堪称“中国宝马”，在C-NCAP测试中拿下五星的好成绩！", "content": "交通安全一直是每个人在外出时强调的词，交通安全除了交通规则及安全意识之外，就是车辆的自身安全系统了。路上的车辆越来越多，根据世界卫生组织提供的数据显示，全世界每年因交通事故死亡人数约有125万。而中国作为人口基数大国，每年交通事故死亡超过26万人，占全球交通事故死亡总人数的20.8%。是一个比较可怕的数字了。对于一辆车来说安全性能应该排在首位，方便的同时更应该关注的是人身安全。给我印象最深的就是沃尔沃的自动刹车系统。对车辆安全性更加痴迷的是国产汽车品牌华晨中华了。当下国内检验汽车安全性能最权威的测试无疑是C-NCAP碰撞测试了。截至至2018年12月20日，本年度第四批七款车型的C-NCAP评价试验全部完成。其中华晨中华品牌的销量担当，这款堪称“中国宝马”的中华V7 280T自动尊贵型车型获得了五星安全评分，甚至力压众合资车型获得了全场最高的行人保护得分率，将汽车的安全性能有推到了一个新的高度。出安全性能之外华晨中华V7还有哪些亮点值得一看呢？中华V7是基于中华华晨中华面向未来的全新智能汽车平台——M8X平台打造而成，该平台是华晨集团在德国宝马的宝马的支持下，与麦格纳联合开发的一个全新的、可扩展的模块化平台，可谓是华晨中华与德国宝马十五年合作精髓的集大成之作外观霸气协调，前脸采用了矩阵式的中网设计搭配T形饰条的前格栅，与两侧的LED大灯相连接，视觉效果更加霸气，大尺寸的雾灯设计采用了熏黑处理，更具运动感。车身先天中华V7采用了比例匀称，车身采用双腰线内凹的设计，车身线条看起来更加的柔顺，侧面看起来也更加的运动。车身尺寸长宽高分别为4702/1932/1753mm，轴距为2770mm，中华V7的优势在于宽度。车尾设计注重层次感，立体的线条甚至用在了尾灯上面在配上双边单出的排气更加的具有运动感。后备箱的结构非常工整，空间足够用。简约的内饰采用了时下流行的设计，黑色搭配碳纤维文理石板尽显年轻，10.4英寸的中控屏更加吸引年轻人的注意，科技满满。仪表盘采用宝马样式，中间7英寸的显示屏是标配，能显示胎压情况、导航信息等。平底式的多功能方向盘，尺寸与手感俱佳。座椅的设计很宝马，前排带有腿托，座椅的填充物更柔软，座椅还带有加热、电动调节等功能。科技配置上，除了常规的EPS电子随速助力转向、ESP电子稳定控制系统、TCS电子牵引力控制系统、EPB电子手刹+AUTO HOLD自动驻车等安全配置之外，中华V7还搭载了车道偏离预警、前碰撞预警和紧急制动等等丰富的主动安全系统，对于行车安全性的提高绝对是无可厚非的。该车最大亮点在于宝马授权的动力系统，由宝马提供技术支持、由绵阳新晨动力生产的CE16型1.6T发动机，其最大功率达到了204马力，峰值扭矩为280牛·米，单涡轮双涡管、缸内直喷、Valvetronic可变气门升程等这些都是当年宝马引以为傲的发动机技术，如今使用在了华晨新车中。变速箱来自格特拉克7速湿式双离合变速箱，当然还有6速手动可选。总结：从上方的销量走势图来看，华晨中华V7的销量半年来呈上升趋势增长，科技的配置和极高的安全系统、人性化的配置足够的动力，对于现今的消费者来说是一个非常好的选择。新平台和新能源为华晨带来新的发展，新的发展就会面临新的挑战，华晨中华还有很长的路要走，之后会有什么样的惊喜，让我们拭目以待吧！", "source": "火星说车", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/190102104339012.html"}
{"platform": "猫扑新闻", "date": "2019-01-02", "time": "10:40", "title": "奥迪全新A6L到店实拍 尺寸更大 动力超宝马5系", "content": "提到豪华行政轿车，奥迪A6L绝对是一款绕不过去的车型。1999年首款国产A6（C5）下线，2005年A6在国内发展迎来里程碑一刻，与全球同步开发的国产全新A6L（C6）首次引入了加长概念，至此A6L开始了对国内豪华C级轿车市场长达10余年的统治，其在细分市场占有率一度超过80%。如今，历经C5，C6，C7三代车型的奥迪A6L累计销量已经突破150万辆，成为当之无愧的豪华行政轿车标杆。但近两年来奥迪A6L开始式微，老对手奔驰E级、宝马5系先后于2016年、2017年完成换代工作，并逐渐在竞争中占据上风，显然A6L的换代势在必行。千呼万唤始出来，上个月的广州车展，全新一代奥迪A6L终于迎来了首秀，新车在造型设计、动力、尺寸以及科技配置方面都进行了全面升级。好了，话不多说，接下来让我们进店体验一下再过半个月（2019年1月15日）就要上市的全新一代A6L。从造型上看，全新一代A6L显然要比上代车型更“怀神”（时尚）。和A8L一脉相承的六边形大嘴进气格栅变得更加犀利，多线条的设计让前脸显得更加运动。大灯也是此次调整的重点，新车全新标配了矩阵式LED大灯，3线条日间行车灯勾勒出及其动感的视觉效果（高配车型由5条水平线灯代组成），透镜LED近光灯样式也颇为吸睛，不得不说灯厂这方面的造诣确实很深。细节方面，车标下方装配了360°全景影像摄像头。新车将根据致雅型/动感型系列车型提供两种不同风格的前保险杠，两侧空气导流槽可以减少前车轮处空气乱流，从而降低风噪，外侧加入银色装饰进行点缀。全新A6L车身侧面使用多腰线设计，与现款车型一条平直的腰线相比，更加年轻化、运动化。顶部配备分段式全景天窗，前半部分可以开启。外后视镜下方配有360°全景影像摄像头，四个车门都可以实现无钥匙进入。下方标配18或19英寸轮毂，部分车型需选装20英寸双五辐式轮毂（搭配倍耐力P0运动型轮胎）。车尾全系标配了电动尾门，镀铬饰条贯穿车尾，与两侧LED尾灯组相连，全新A6L并没有使用与A7、A8类似的贯穿式LED尾灯。新车排气为双边共两出式布局，依然采用隐藏式设计。作为一款极其注重车内空间的车型，奥迪A6L在尺寸上也下了很多功夫，全面超过了上代车型。新车长宽高分别为5038/5050×1886×1475mm，轴距为3024mm。不过相比奔驰E级、宝马5系，A6L的轴距表现略逊一筹。全新A6L在动力层面上也做出了很大的调整，在奥迪燃油车全面增压化的大趋势，新车也彻底告别了自然吸气发动机（上一代A6L是奥迪唯一一款搭载自然吸气发动机的走量车型），当然那个配套2.5L V6的CVT变速箱也一同取消了。全新A6L搭载了2.0T（高/低功率）、3.0T发动机，其中2.0T低功率机型替代老款1.8T发动机，传动系统则全系配备7速S-tronic双离合变速箱，其中2.0T高功率车型与3.0T车型提供quattro全时四驱系统。内饰部分，奥迪全新A6L整体设计与A7非常相似，全新样式的平底式多功能方向盘可对12.3英寸液晶仪表盘进行功能操作，灯光控制区改为按键式设计，相比现款车型旋钮样式更具科技感。中控区域向驾驶员一侧微倾，上方配备10.1英寸显示屏，用于导航、手机互联等功能；下方仅保留一排触感反馈按键，8.6英寸显示屏取代了原有的实体按键区域，主要用于调节空调、座椅等功能的调节。全新A6L前排储物能力表现中规中矩，主驾驶位左侧配有储物格，深度可容纳半个小臂，存放一些票据比较方便。中控区下方为杯架和一个开放式储物格，前排扶手箱内部容积一般，不过多媒体接口非常丰富。功能配置方面，全新A6L在A、B柱位置均设置了空调出风口，后排门板控制区可实现控制后排两侧车窗、后段天窗遮阳帘以及前段天窗的开启，更加偏向家用、商用风格。而新车的前排还配备了12向电动调节座椅，带有加热功能（通风、记忆功能需要选装）。来到后排，双温区空调同样为触控调节，并配有座椅加热。座椅方面，全新A6L还提供选装座椅通风功能，中央扶手带有两个储物格和杯架，不过扶手后面不能与后备箱连通，想在行驶过程中拿取物品就不太方便了。后备箱内部规整，容积非常可观，同时较大的开口拿取大件物品非常方便，内部还配备了网兜、12V电源以及锚点。内部乘坐体验方面，全新A6L延续了现款车型大空间的优势。前排以身高为182m的驾驶员调整好标准驾驶位，后排排腿部空间有接近三拳的余量；头部空间表现也不错，顶棚经过掏空处理后，也有一拳的余量。总结：随着年轻消费群体的崛起，奥迪全新一代A6L也及时做出了调整，以往的“官车”形象不复存在。新车的整体造型设计更加偏向年轻化、运动化，同时在动力、尺寸以及科技配置方面的提升也非常明显。全新A6L未来的市场表现，也值得我们共同期待。本文源自网上车市", "source": "金融界", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/190102104005395.html"}
{"platform": "猫扑新闻", "date": "2019-01-02", "time": "10:35", "title": "全新宝马6系GT上市！下调5万诚意满满！", "content": "讲到宝马的GT车型，最走量的肯定就是3系GT，首要原因并不是好看，而是便宜。如果真要说好看的话，宝马6系GT才是最好的选择。日前，2019款的6系GT正式上市，其售价区间为59.99-69.99万元，起售价相比旧款有了五万元的下调，这次调价的幅度算是非常大了。宝马6系GT长宽高分别为5091/1902/1538mm，轴距为3070mm。外观造型还是延续了老款的样子，新增了一款630i M运动大旅行家版车型，在外观部分加入镀铬饰条，并采用了20英寸的轮圈。内饰也是没有太多变化，这套内饰应该也是很熟悉了，典型的宝马家族式风格，10.25英寸的屏幕支持语音和手势控制。全新的630i M运动大旅行家版还标配前排座椅通风和前后排座椅加热、宝华韦健钻石环绕的音响系统、手机无线充电、车载热点等配置。2019款6系GT取消了640的车型，也就是取消了3.0T的发动机，取而代之的是全系的2.0T发动机，最大功率为258马力，峰值扭矩为400牛·米，匹配ZF的8AT变速箱，这也是宝马的拿手好戏了。降价5万之后的6GT能够让你有购买的欲望吗？", "source": "无马汽车", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/190102103541410.html"}
{"platform": "猫扑新闻", "date": "2019-01-02", "time": "10:15", "title": "【进口车】宝马X2：看真汉子如何捍卫荣耀！", "content": "运动、操控和乐趣是宝马家族产品的金字招牌，即便是前驱形式、双离合变速器、加长车身等适应市场需求的行为招来了一些对宝马品牌精髓的质疑和非议。但是从宝马产品性能的体验中仍然可以感受到对运动精髓的坚持，在捍卫品牌荣誉这件事上，每一款产品都是很认真的，尤其是今天要说的这一款——宝马X2。上市时间： 2018年6月售价：28.98万~37.98万元强项：该价位上驾驶乐趣最好的SUV产品。弱项：与多数中国家庭的使用需要有些差距。宝马这样的大牌企业，产品线规划、产品设计必然是十分严谨的，所以很多消费者对这个理应比X1尺寸更大、配置更高端的宝马X2满心狐疑。车身尺寸比X1小，轴距比X1短，价位也与宝马X1相重叠。X2存在的意义只是与X1在相同的价位区间上争抢市场份额么？答案肯定不会是这样的，而且在试驾过X2之后，你就会对宝马X2有一个全新的认知。首先从设计上来说，宝马X2以独特的SAC设计概念，将越野风格与轿跑气质相融合。充满力量感的造型和轮廓，展现了轿跑车的运动气质。亚光灰色的车侧装饰件与前保险杠风格统一，辅以车身同色的六边形侧裙装饰，视觉上提高了离地间隙，使宝马X2更富越野感。面积大幅缩小的后车窗强化了宝马X2的运动气息，与上扬的腰线打造出更富于力量感的侧面视觉效果。创新的设计语言彰显于每一处细节。行李厢盖与裙板齐平，而行李厢把手与车尾造型相呼应，令人赏心悦目。全新的L形LED尾灯更加狭长醒目，进一步拓展了车辆的视觉宽度，且提升了夜间行车安全。下移的牌照架，使尾部设计更整体，凸显了雕塑感线条和光影曲面。与BMW X6M同尺寸的直径90mm大尺寸尾管，强化了创新宝马X2的“全能轿跑车”气质宝马X2的内饰设计与X1十分相似，宝马家族式设计并没有给X2带来太多的专属特征。不过全系标配的运动风格座椅还是能让驾驶员在第一时间体会到宝马X2追求动感的初心，强力的侧向支撑也能让驾驶者获得更多的信心和乐趣。除了设计，宝马X2最与众不同的还是它对宝马运动内涵的坚持。其实，宝马X1算是一个向市场妥协的产品，加长轴距和宽敞的后排空间显然不是一个追求操控性能的产品值得炫耀的，但是宝马也一直在通过各种手段迎合普通消费者的需求，提升空间只是其中的一个举措。而X1在实用性方面的改进也确实为其赢得了相当可观的关注和业绩。而宝马X2并没有妥协的意思，不只是标准轴距和后排勉强合格的乘坐空间，还包括略显刚硬的悬架。悬架的颠簸吸收能力与支撑能力永远无法共存，宝马X2的悬架调校显然是忠实地为极限性能服务。试想一下，如果X2也采用带有舒适倾向的悬架调校，那么它在X1面前几乎就是一无是处的。只有这种带有刚硬质感的悬架调校，才最匹配宝马品牌的运动精髓。宝马X2的动力核心和宝马X1一样，采用了1.5T和2.0T两款发动机。在动力性方面并没有什么差别。不同的与之匹配的是7挡双离合变速器，只有顶配版采用了8挡手自一体变速器。双离合变速器成为宝马X2减配、降低成本的口实之一，不过在实际驾驶中，7挡双离合变速器的换挡效率和带给驾驶者的驾驶质感并没有什么问题。试驾车在拥堵路况和激烈驾驶中也没有任何不稳定或是明显顿挫的现象。SPORT、ECO PRO和NORMAL三种驾驶模式赋予宝马X2三种不同的性格特点。NORMAL模式是启动时的默认模式，对于普通消费者来说，NORMAL模式下的动力响应能够被多数普通驾驶者接受，灵敏但不激进，拥堵路况下不会给驾驶者增加负担。切换至SPORT模式，整套动力系统立刻机敏了很多，甚至可以用神经质来形容。细小的油门动作都能换来清晰的动力响应，车随人动、人车合一的动态感觉也是最匹配宝马精髓的。EC0 PRO感觉并不适合宝马品牌的产品，虽然动力还是一样充沛，但是却将宝马二字带给驾驶者的兴奋和激情隐藏了起来。略微迟缓的响应回应油门指令，更适合对驾驶欲望不是很强烈的驾驶者，也能承担起家用所需的平稳舒适和经济节能。竞争车型奔驰GLA26.98万~39.58万元SUV原本就不太适合和运动激情联系在一起，而且三四十万这个价位也是越来越多家用车消费关注的区间。在这个价位上真正能像宝马X2这样直言乐趣的产品并不多，奔驰GLA几乎可以算是唯一可以与之竞争的。虽然，奔驰在运动性能方面的口碑没有宝马那样响亮。但是，追求全面的理念也为奔驰GLA赋予了不错的创造乐趣的能力。编辑有话说如果想选一款运动质感好，乐趣充足的产品，选择宝马不会有错。即便宝马产品也会向市场妥协，为舒适让步，但是对于性能和运动的追求一直是设计和研发的核心理念。宝马X1是一副家庭主夫的形象，而宝马X2则是扮演了一个充满激情的真汉子。SUV在功能性方面的优势被X2保留，而SUV在性能上的劣势则被专业的运动精神最大化地弥补。", "source": "AutoPie", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/190102101531949.html"}
{"platform": "猫扑新闻", "date": "2019-01-02", "time": "09:48", "title": "轿跑SUV圈地大战 2019款宝马6系GT上市", "content": "在当下SUV市场，低迷的增长率不由让车企开始调整产品布局，从下半年来看，如长安CS85、哈弗F7x、吉利FY11以及领克都开始向轿跑SUV领域挺进，作为轿跑SUV中的开山祖师，宝马也不甘寂寞。近日，2019款宝马6系GT上市，此次上市新车共有3款车型，售价区间为59.99-69.99万元。据悉，2019款宝马6系GT仅在价格方面进行了调整，同时，原来的640i xDrive M运动套装车型将不再生产。外观方面，新车外观基本与现款保持一致，轿跑式车身线条与经典的双肾进气格栅依旧极具视觉冲击力。车身尺寸基本没有变化，长宽高分别为5091x1902x1538mm，轴距 为3070mm。内饰依旧采用宝马设计理念，10.25英寸悬浮式中控屏，内置ID6操作界面，涵盖了BMW iDrive、热敏按键、触屏操控、自然语音识别、手势控制等功能。此外，新增的630i M运动大旅行家版车型配备有前排座椅通风/加热、后排座椅加热、Bowers&Wilkins钻石环绕音响系统、手机无线充电、车载热点等配置。动力部分，新款车型搭载2.0T四缸涡轮增压发动机，最大功率为258马力，最大扭矩为400N·m，匹配ZF 8速自动变速箱。", "source": "搜狐", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/190102094829349.html"}
{"platform": "猫扑新闻", "date": "2019-01-02", "time": "09:48", "title": "冰面漂移不算新鲜，但像宝马SUV玩得那么“放肆”的却不多", "content": "如果冰雪试驾只是在雪地上跑一下的话，那身处东北的朋友几乎每天都在冰雪试驾了。还好宝马从来不是这么不解风情的品牌，尤其对于宝马X家族的成员来说，雪地or冰面环境的对它们来说难度确实没啥难度。既然千里迢迢来到哈尔滨，何不玩一些更有挑战性的？这便是知行君觉得2018宝马南区冰雪驾控体验最有意思的地方。究竟什么才是SAV/SAC？知行君没打算把度娘的文字复制粘贴过来再给大家解释一番它们的定义。因为在这次冰雪驾控体验以后，知行君对SAV/SAC又有了新的看法。我们都知道宝马X家族的公路行驶性能是它们最大的卖点，但说真的，当同级竞品逐渐意识到并重视自家产品的操控表现以后，难道凭此就能跟上X家族的脚步了？事情还真没那么简单，知行君同一天把X2、X3、X4都在定圆漂移、8字漂移、2公里S弯环形赛道以及6公里专业赛道开过以后，更加明显地感受到它们之间的不同性格。但它们都有一个相同的地方：能让你开起来得心应手且乐趣十足。当知行君还在回味自己开着X3滑出漂亮弧线的时候，教练的一句话道出了真相：“刚刚那个弯漂的不错，别以为是你自己技术特别好，其实是电子系统在帮助你的。”想想也是，在冰面这种极低附着力的环境，要是没有了xDrive四驱系统的帮助，别说帅气的漂移，可能连走起来都举步维艰。那有了四驱系统就意味着可以愉快地在冰面上玩耍？当然不是，四驱系统能帮助车子稳稳地跑起来，但想要“横着走”，还得四驱系统够聪明，够灵活。举个例子：基于CLAR纵置发动机平台的X3、X4，它们的xDrive系统由多片离合器式中央差速器与分动箱组成，默认状态下的前后扭矩分配比例为偏向后驱的40：60。但与此同时，系统还会根据不同的路况调节前后扭矩分配比例，最大可至0-100%和100-0%。也就是说在普通路面上，xDrive能通过调节前后扭矩分配的比例来抑制转向不足或者转向过度，而在冰面上，我们便能通过方向盘和油门的控制，让X3、X4变成一台纯前驱或者纯后驱SUV。有了这个大前提作为基础，恭喜你，你已经拥有在冰面上放肆撒野的强大资本了。在知行君参加过的冰雪试驾活动里面，用轿车来玩漂移的有不少，但敢把SUV也放手给媒体玩的却是凤毛麟角。作为驾驶者，在这种徘徊于车辆极限边缘的动作，车子在哪个位置拖后腿都会被感知到。丝毫不逊色于轿车运动性能，知行君想大概这是宝马X家族想告诉我们的事情。走冰面，有人选择悠着过，有人选择漂着过，你呢？漂移？弯中大脚油门让后轮突破抓地力的动力漂移、弯前收油或点刹车的重心漂移、钟摆动作的斯堪的维纳亚漂移的技巧大家都可以很轻易地找网上找得到，但理论上知道是一回事，真刀真枪下场去完成连串动作那是另一回事。当你用身体去感知车身的动态和重心转移的幅度，然后条件反射般地做出反打方向盘或者顶着油门继续走的时候，那份恰到好处的人车沟通感并没有伴随着X3变得舒适而流逝。而且SUV车身的高重心倒没有带来多少累赘感，你会理解为何X3对于加长这件事竟然如此克制，尤其是转向、悬挂，到发动机和变速箱的响应上，还是能从善如流地回应驾驶者的每个指令。不过知行君对X2的表现其实更为深刻些，要知道基于UKL横置前驱平台的xDrive四驱系统最多只能把50%的动力传递到后轴上，这是和CLAR纵置平台的最大差异之处。所以X2能不能漂起来呢？答案是可以的，那么究竟X2玩起来和X3/X4差别大吗？知行君在视频里告诉大家。", "source": "搜狐", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/190102094827118.html"}
{"platform": "猫扑新闻", "date": "2019-01-02", "time": "09:16", "title": "大货车被宝马X6逼停后正欲动手，看见车主拿出一个东西，司机怂了", "content": "大货车被宝马X6逼停后正欲动手, 看见车主拿出一个东西，司机怂了在开车的时候难免会遇到各种各样的状况，有些车主因为赶时间，便开的特别快，有时候还耽误了其他车主的行驶，这样的做法是不正确的，毕竟人人都有正常开车的责任，不能因为一个车主赶时间，而乱了交通规则。而在外国一条公路上就发生了这样的事情，大货车被宝马X6逼停后正欲动手, 看见宝马车主后瞬间怂了当时摄像头就记录了事情的经过，一辆宝马X6插入空隙，乱变道，导致一位大货车司机非常的不愉快，这位大货车司机也疯狂按喇叭，奈何这位宝马车主当作没事人一样装作听不见。这一下子，货车司机下车准备跟宝马车主理论一番，这个时候宝马车主看到货车司机下来后，自己也下来了。两人说着说着，便破骂起来，宝马司机应该是说了一些难听的话，这让他很生气，准备动手。货车司机就在准备动手的时候，宝马司机好像要从身后拿什么东西，货车司机看到这一幕之后，瞬间就怂了，立马回到了货车驾驶座位上，这究竟是看到了什么东西，让货车司机这么害怕呢？胆子都给吓没了从图片中可以清晰的看到，妈呀！该真有确定有东西，这东西还能危机货车司机的生命，也难怪货车司机没胆了，要知道美国和中国的管理制度不一样，他们的交通法也不一样，在美国只要有持枪证持枪是合法的。", "source": "汽车的智慧", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/190102091643536.html"}
{"platform": "猫扑新闻", "date": "2019-01-02", "time": "08:36", "title": "这国产SUV炸了！法拉利车标，宝马内饰，路虎式换挡，补贴近4万！", "content": "要说中国市场上什么车型最火，大多数车友的答案肯定是SUV。的确，SUV车型近年来在中国可以说是经历了井喷式的发展，转眼间大街小巷遍布的都是各种SUV。各大厂商都在SUV车型上持续发力，一些刚露面的新兴厂商也瞄准了这一热点，想要分一杯羹，汉腾就是其中之一。在推出首款SUV 汉腾X7取得了不错的成绩后，汉腾X5也于去年正式上市，对于汉腾这个新品牌来说，目前这样的速度已经很不错了，不过汉腾也绝不仅仅满足于现状，即便是新能源领域，也想要插一脚，其首款新能源SUV汉腾X7PHEV早已经上市，补贴前售价区间为22.98-24.98万元，还有3.6万补贴，一起来看看。相比普通版的汉腾X7，汉腾X7 PHEV在外观上的改动不小，主要集中于车头方面。汉腾X7 PHEV使用了面积更大更犀利的六边形进气格栅代替了普通版X7上的U形格栅，使得整个车头看上去更加有气势。大灯组的造型也变得更加凌厉，一改普通版车型上平稳方正的设计，灯组内侧收窄与格栅相连，整体更具侵略性。此外，在下包围和雾灯区域也作了修改。车标也是这款车的看点，神似法拉利。内饰方面，汉腾X7 PHEV与普通版基本保持一致，配备了中控大屏、旋钮换挡和全液晶仪表盘等极具科技感的配置，增加了使用的便利性。内饰采用了全黑配色，不仅看着很有运动感而且从实际使用角度来看也很耐脏。车内采用了暗黑色仿木饰板和钢琴烤漆面板的搭配，比普通版车型的仿实木面板要年轻得多，和全新的外观也更搭。美中不足的是内饰整体设计还是有浓浓的山寨味道，有种宝马的感觉。而换挡机构还采用了路虎式升降换挡。汉腾X7 PHEV作为新能源车型，最大的卖点肯定是在动力配置上。该车搭载一台1.8T涡轮增压发动机、和两台驱动电机，其中一个在发动机下方，最大功率15Kw，扭矩为55Nm，另一个则在后传动轴上，最大功率为53KW，最大扭矩180Nm，可提供纯电驱动、发动机驱动、串联驱动及并联驱动四种模式切换，0-100Km/h加速时间在7.9秒内。这种混动的动力搭配较为常见，值得一提的是还提供了四种驱动模式的切换，可以在一定程度上提高燃油经济性，同时有电动机的助力，起步也更为轻快。目前市面上插电式混动SUV车型并不多但也有几款，荣威ERX5，比亚迪宋，传祺GS4 PHEV这几款车型应该是消费者较为熟悉的，而汉腾X7 PHEV算是一个后来者，但是它的优势也比较明显，其车长达到4775mm，轴距达到2810mm，空间相对于其他几款车型来说优势明显。颜值与配置方面，也并不比这几款车型要弱，售价差别也不是不大。不过，汉腾相对来说毕竟是一个新品牌，想要获得市场的青睐，也不是易事。", "source": "摩托车之家", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/190102083648591.html"}
{"platform": "猫扑新闻", "date": "2019-01-02", "time": "08:22", "title": "新一代宝马3系列谍照，将在巴黎车展亮相，驾驶室高科技感", "content": "日前，有国外汽车网站媒体拍到了一组下一代宝马3系在慕尼黑街头的最新路试谍照。继上一次全新宝马3系谍照曝光后，这次最新的宝马3系谍照镜头为即将上市的高级轿车提供了全面的视角。这一款似乎是宝马3系M-Sport目录中的运动款。据报道，新款宝马3系将在今年10月的巴黎车展上首次亮相，并于2019年初在海外销售。宝马坚持德国顶级汽车制造商的家族外观造型，创造出独有的外观造型，辨识度高。新一代宝马3系列看起来很像最新的宝马5系列，类似于宝马7系。这款宝马3系轿车穿着一身咄咄逼人的M-Sport套装版，比如复杂的前面板形状。工程师试图用伪装面板隐藏进气格栅和前大灯的上边缘。在宝马3系驾驶室内部，似乎内饰中控还未完成设计。数字信息娱乐显示器功能齐全，但其设计仍然让我们感到奇怪。多功能方向盘前面是全液晶仪表设计，还采用了全新设计的电子挡杆。取消了机械手刹，改为电子手刹。宽屏显示器位于中控上方，下面为空调出风口，出风口下方还有一排物理按键，数字仪表盘和宽屏显示大屏展示了宝马3系内饰氛围的高科技感。据说，新款宝马3系在欧洲有多种柴油和汽油发动机可供选择，其输出功率从136马力（101千瓦）到380马力（283千瓦）不等。据报道，宝马M3系列轻量级混合动力汽车的最高功率达到500匹马力（373千瓦），M340i搭载的直列六缸发动机将超过385马力。新车匹配的变速箱则为ZF的8AT。将基于CLAR平台打造，其轴距比现款车型更长。尾部采用双边共两出排气布局，看上去更加运动。资料来源：Carpix", "source": "摩托车之家", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/190102082227415.html"}
{"platform": "猫扑新闻", "date": "2019-01-02", "time": "08:16", "title": "后悔汉兰达买早了，这车比宝马漂亮，1.6T+全字母车标，不足10万", "content": "在那个时候就有很多人开始关注，毕竟奇瑞最近几年的成绩还是有目共睹的，对于奇瑞目前打造的车型不管是SUV车型还是轿车，大众还是给予了很多信赖的，就新款的轩辕来说，第一它在名字上就更换了好几次，最初的时候这款SUV取名为EXEED，之后又叫了轩辕这个名字，在中途的时候曾改名为“先道”如今实车落地之后取名为“星途TX”光名字上就已经换了好几次，相信很多人都被奇瑞这次给搞懵了吧。今天咱们就来说说奇瑞TX，不少人后悔汉兰达买早了，这车比宝马漂亮，1.6T+全字母车标，不足10万换装全新前脸的星途TXL看上去更规整了一些，它的前进气格栅采用了镀铬条进行装饰，整体贯穿至前脸的底部，占比面积非常大。星途TXL的大灯采用了镶嵌式设计，空气导流槽采用了一个多边形的内凹式的造型，看上去很显运动，前脸底部采用了镀铬条的装饰，整体很显运动。车身侧面与尾部造型也比较规整、大气，修长的车身以及凌厉的腰线为整个侧面塑造出不错的光影效果。而贯穿的尾灯组则进一步拉宽了整个车尾的横向视觉宽度。车身尺寸方面，星途TXL的长宽高分别为4690/1885/1706mm，轴距为2715mm，定位于一款紧凑型SUV，上市后将会与领克01、魏派VV5展开竞争。奇瑞exeed TX在内饰方面的表现也十分优质，使用了最新的家族式的设计风格，双色设计，十分简洁的中控台，大面积的软性材质包裹，颇具豪华感。另外液晶仪表盘、电子档杆、电子手刹、大尺寸的悬浮式的中控显示屏使得奇瑞exeed TX科技感十足。据悉，作为奇瑞的3.0产品，这款车将会搭载与百度合作开发的最新车联网系统，能够实现智能语音交互、智能在线导航、人脸识别以及互联娱乐等功能。动力方面，新车将搭载的是一直雪藏的奇瑞第三代1.6TGDI涡轮增压发动机，分高低两种不同调教，其最大功率分别为190马力和218马力，最大扭矩分别为320牛米和350牛米，和大众主流的2.0T发动机相比丝毫部落下风，得益于发动机的热效率，新车的百公里油耗仅为6.8L/100KM。传动系统方面与之匹配的是的7速的DCT湿式双离合变速器。", "source": "专注新车资讯", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/190102081629066.html"}
{"platform": "猫扑新闻", "date": "2019-01-02", "time": "07:52", "title": "国产版宝马，比RX5还大，标配10.4寸屏，8天交2341台，终于翻身了", "content": "哈弗H6在SUV市场中已经称霸多年，期间有无数挑战者均已失败告终，然而最近我们又迎来了一位强有力的挑战者，该车在去年12月月底上市，在仅8天的时间内就交出了2341台的成绩，实力不容小觑，而这辆车就是华晨中华V6，售价8.79万到14.19万元，华晨中华曾经凭借骏捷大放光彩，时过境迁，一款融汇品牌最精最新技术的中华V6随之而来，是否意味着曾经的华晨中华又回来了呢？我们一起来看看。中华V6采用家族最新式的直瀑型格栅造型，其中每根镀铬饰条都极具雕塑感，作为外框的位于上层的镀铬饰条更是贯穿品牌logo，将格栅与两侧大灯组连为一体，展示出前所未有的大气形象。车身采用双腰线造型，腰线强劲有力，尤其下腰线，使得车身看上去非常飘逸，具有动感。再配合花瓣式运动轮毂，整车散发浓郁的运动气息。车尾采用双边共两出的排气布局，看上去动力十足。华晨中华V6在车身尺寸方面，长宽高分别为4620mm、1922mm、1734mm，轴距达到2725mm，空间远比H6、RX5、CS75要更大。内饰和配置上中华V6更是表现优越。黑色和红褐色的搭配，营造出高档的氛围，而作装饰的镀铬饰条极大丰富了内饰的层次。中控台搭载10.4英寸大屏幕，加之电子档杆，呈现出极高的科技感。在中控屏两侧分置有竖向的空调出风口，方向盘采用三幅式，并搭载多功能按键，保证驾驶中操控的便利性。配置上，该车标配倒车视频及上坡辅助，后座出风口，LED日行灯，其中中配车型搭载有全景天窗及四轮独悬，无钥匙套件，倒车雷达，定速巡航等实用配置，高配车型搭载有LED大灯，座椅加热通风，副驾驶座椅电动调节等配置。动力上面，中华V6搭载一台代号为BM15TD的1.5T涡轮增压发动机，最大功率为110kW，与其匹配的是6手动变速箱，以及源自菲亚特技术的7挡双离合器变速箱，在稳定性和油耗上有出色的表现。中华V6的成功绝不是偶然。一方面该车拥有年轻人喜爱的高颜值造型；内饰上也贴合年轻人的喜爱，保证档次；车身空间超越了哈弗H6，在喜爱大空间的市场下无疑是最有利的竞争武器；最重要的是该车搭载的丰富的智能科技配置上，更让人对其赞不绝口。中华V6的智能互联系统是原生研发，其走在了智能互联领域的前端，且华晨在与宝马多年合作中，不断吸取经验，在智能化和国际化视野上都有了较大的提升，有此业绩也是自然，相信很多人也由衷的感到欣慰，华晨中华终于站起来了。", "source": "摩托车之家", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/190102075214572.html"}
{"platform": "猫扑新闻", "date": "2019-01-02", "time": "07:52", "title": "颜值唬过宝马X3！车主喜提奔驰GLC，三年后粉转“黑”", "content": "尽管今年车市整体并不景气，但是对于豪华品牌而言其实并非如此，从销量上看，包括奔驰在内的豪华品牌均在车市不增长的新常态下走出了销量逆势上扬的新景象。比如今年1-11月，奔驰在华累计销量已达62万辆（含smart），同比增幅达11%，今儿成为首个在华年销量达60万的豪华品牌。而伴随着销量上扬，奔驰的品质问题也引起了关注，近日多家媒体报道称，外观唬过宝马X3的奔驰GLC存在刹车异响、轮毂锈蚀的问题，而车主经过多次反馈也未得到妥善解决，这在伤了车主的心的同时，也削弱了奔驰品牌的口碑和形象。GLC的刹车异响和锈蚀成了消费者的烦心事据了解，今年12月上旬，奔驰对产于2018年4月19日至2018年9月7日的部分奔驰C、GLC SUV汽车进行了召回，原因在于温度低于10度时天窗防夹保护功能可能存在安全隐患。此举再次引发消费者对奔驰品控的担忧，毕竟作为一等一的豪华品牌，出现品控问题太不应该。事实上，有关奔驰GLC的问题反馈并不稀奇，一位来自青岛的于先生在2016年2月入手了一台奔驰GLC，本来是件开心事，然而开了还不到3年，于先生粉转“黑”。据于先生反馈称：其奔驰GLC存在异响、起步顿挫无力等诸多问题，同时四个轮毂存在严重锈蚀，去奔驰4S店沟通也一直没有得到满意的答复。显然不论是对于先生来说还是对众多普通消费者而言，花几十万买辆车肯定是经过深思熟虑的，尤其是从金额上说，几十万并非小数，而接连出现异响、锈蚀问题显然让人难以接受。据于先生所言，其所在的山东奔驰车队已有两百多辆车出现了异响问题而且至今没有解决。同时随着保修期临近，其轮毂锈蚀问题也让其难以放心，于先生曾联系奔驰售后在青岛城阳区的鹏龙4S店现场拆下车上轮毂并和4S店做对比，于先生发现自己的轮毂存在明显喷涂痕迹，漆面较薄且露白渐变，疑似翻新件。于先生多次联系4S店和奔驰售后对此进行反馈，可问题仍然没有得到解决。针对锈蚀问题，奔驰销售和售后告知是驾驶环境或者洗车行的腐蚀性物质造成的，而异响问题，则回复称是正常现象。对此，于先生表示难以接受，如果有腐蚀性物质，为何轮胎没有腐蚀？此外，对于包括于先生在内的车主而言，刹车异响不得以解决，显然难以让人心安，毕竟几十万的车，如此影响行驶质感的存在实在难以让人接受。奔驰GLC异响或非孤例从车友群和第三方质量评估网站车质网的回馈来看，奔驰GLC的刹车异响并非个案，一位2019款奔驰GLC 300豪华型车主表示“从新车买回来开始，刹车就有异响，去4S店换过两次，第一次换的前轮的两个刹车片，不行，第二次又去，换了前轮的刹车片和刹车盘，好了一段时间，最近又有异响，而且越来越严重，去4S店，把问题录像后反馈给厂家，厂家回复说根据时间和里程数判断！厂家打我电话，说是不能更换了！拒绝解决问题！让我去4S店自己解决！”另一位2017款奔驰GLC 260豪华型车主则称：2017年12月份发现刹车异响，到4S店检查，查不出原因，到2018年12月份，又出现异响，4S店说GLC的车都是这种毛病。解决不了，说厂家都没有办法弄不了，这种异响天热了就没有异响，每到冬天天气越冷响声越大。显然，不论是于先生还是车质网网友的反馈都直指奔驰的产品品质，而4S和厂商针对异响推诿扯皮、治标不治本的解决态度更是寒了诸多奔驰GLC车主的心。刹车异响，虽然对于年销量不低于60万的奔驰而言或许只是个小问题，但对于众多奔驰车主而言却是一件烦心事，用一位车主朋友的话说就是：“怎么说呢？奔驰GLC虽然问题不大，但也让人觉得恶心，就像吃了一根鱼刺一样噎得慌。”写在最后：作为零整比数一数二的品牌，奔驰以养护费颇高而闻名，既然溢价高自然应该提供更优质的产品和服务，GLC出现这种问题不仅不应该，而且厂商的解释和处理方式也难以让消费者信服和满意，与其售价和收费形成了鲜明的对比。也难怪会有车主诘问：随着消费者愈发成熟，随着车市竞争愈发激烈，不为消费者负责的品牌能够走多远呢？", "source": "车界V", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/190102075201326.html"}
{"platform": "猫扑新闻", "date": "2019-01-02", "time": "07:47", "title": "20万左右SUV就选它，比宝马X6都大气，连途观都佩服", "content": "现在的汽车企业并不好做，一方面是经济下行，另外一方面是汽车的竞争加剧，因此也让很多合资品牌根本就没有任何的懈怠，毕竟一个不小心就会被拉下马来的感觉谁也不会好受。今天我们来说一说合资汽车中20万的车型，这一款车型就是本田冠道了，作为一款本田公司的高级别的SUV，本田冠道虽然说并没有挤身于一流的汽车行业中，但是也得到了很多年轻消费者的关注，就就让我们来看看这款车吧。20万左右SUV就选它，比宝马X6都大气，连途观都佩服很多人都知道，本田冠道刚刚上市的时候，并没有什么太好的名声，但是自从本田CRV出现了机油门事件之后，本田冠道的销售量却出乎意料的火了起来，看样子，本田公司也确实是塞翁失马，焉知非福了。从外观的设计上，本田冠道还是比较的偏重与硬汉的风格的，它的前脸具有着极强的本田家族的辨识度，只要看一看那一个非常粗壮而又平直的镀铬饰条就知道了，这款车的车灯内部采用的是led光源，照明效果相当的不错。内饰表现上本田冠道努力的营造一款豪华的轿车气息，这也完全的能够碾压大众途观了。它的中控台的层次非常的鲜明，并且具有镶嵌式的液晶显示屏，中央扶手箱的位置上，宽度适中还，能放进不少的小玩意儿，确实是一个比较贴心的设计。动力表现上，本田公司可是从来没有让任何消费者失望的，就算是入门级的本田冠道，他也拥有1.5t的直喷涡轮增压发动机，最大的马力可以达到205马力，峰值扭矩达到了250牛米。总而言之，本田冠道这一款车也确确实实有实力在20万左右的合资SUV车型中占据一席之地，从颜值上来说的话，也要比宝马X6还要气派的太多，不知道各位会不会喜欢这款车呢？", "source": "汽车轿车家用车", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/190102074745113.html"}
{"platform": "猫扑新闻", "date": "2019-01-02", "time": "07:36", "title": "仅有2.0T动力 新款宝马6系GT售59.99万起", "content": "版权声明：本文版权为网易汽车所有，转载请注明出处。网易汽车1月2日报道 日前，根据宝马官网信息：2019款宝马6系GT车型正式上市，售价59.99-69.99万元，共推3款车型，均搭载2.0T发动机；新车新增一款630i M运动大旅行家版；并停产640i xDriveM运动套装车型。2019款宝马6系GT 官方指导价车型指导价(万元)630i 豪华设计套装(2.0T)59.99630i M运动套装(2.0T)63.99630i M运动大旅行家版(2.0T)69.99 网易汽车 点击查看更多车型 【新车信息】新款车型延续现款的优雅外观造型，同时新增的630i M运动大旅行家版还配备了M风格套件、20英寸轮圈等。值得一提的是，新款宝马6系GT依旧采用修长的车身比例，以及轿跑车身设计和主动式后扰流翼等空气动力学套件，风阻系数仅为0.25。尺寸并没有实质上的变化，长宽高分别为5091、1902、1538mm，轴距为3070mm。车内保持了现款车型的质感和科技氛围，配备10.25英寸中控台触摸屏幕、并搭载全新ID6操作界面，包含有BMW iDrive、热敏按键、触屏操控、自然语音识别、手势控制五种操作方式。另外，新增的630i M运动大旅行家版标配前排座椅通风/加热、后排座椅加热、Bowers&Wilkins钻石环绕音响系统、手机无线充电、车载热点等配置。新款车型搭载2.0T四缸涡轮增压发动机，最大功率为258马力，最大扭矩为400N·m，匹配ZF 8速自动变速箱。作者：leo", "source": "网易汽车", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/190102073641046.html"}
{"platform": "猫扑新闻", "date": "2019-01-02", "time": "07:33", "title": "全新奥迪A1来了！比宝马1系大气 2.0T配双离合 百公里加速6.7秒！", "content": "小型车无论实在国内还是在国外 ，都是相当的受欢迎的，因为它轴距短，操控灵活，易于停车，所以很受都市人群的喜爱。例如大众POLO、福特嘉年华、丰田致炫，都是市场表现不错的车型，受到了消费者的认可。作为豪华品牌的奥迪同样有着自己的小型车，它就是奥迪A1。这款车在国内市场的表现还不错。现在，奥迪已经在海外推出了全新的A1，让我们一起来看一下这款车到底如何。2019款奥迪A1的外观仍然延续了奥迪家族化的设计，六边形的进气格栅相当的上档次，并且取消了横条状的饰条，转而采用了波浪状的底纹进行装饰，看起来更加的年轻，更加的大气。两侧的大灯造型设计的也是非常的好看，顶端采用了尖角的设计，视觉效果比较锋利，并且采用了全LED的光源，点亮后相当的好看。下方的日间行车灯采用了分段式的设计，同样采用了LED的光源，科技感更强，更时尚，比宝马1系大气。车身侧面设计的同样非常的市场，一根上扬的腰线将车身的姿态勾勒的淋漓尽致，看起来相当的大气。车窗采用了黑色的饰条来凸显档次感，搭配上全新设计的轮毂，看起来运动感十足。另外，车身侧面还采用了隐藏式的AB柱设计，但是C柱却与车身同色，看起来相当的时尚。2019款奥迪A1的尾部设计同样十分好看，六边形的尾灯采用了熏黑的设计，并且内部的灯带采用了LED的光源，看起来非常亮眼。双出的排气更是进一步提升了运动感。2019款奥迪A1的内饰采用了最新的家族式设计风格，看起来与老大哥奥迪A8L颇有几分相似，采用了T字型的中控台，转而取消了悬浮式的中控屏，看起来一体感和科技感更强。整体的配色以黑色作为主色调，表面以搪塑工艺的材质和皮质包裹，看上去的质感和摸上去的手感都相当的不错。全液晶的仪表盘同样非常亮眼，界面设计的不错，并且可以进行导航，使用起来还是比较方便的。中间的触摸屏搭载了奥迪最新的MMI操作系统，可以连接手机播放音乐。值得一提的是，这款车标配了ESP车身稳定系统、上坡辅助、倒车影像和定速巡航，配置上还是比较丰富的。2019款奥迪A1搭载了1.5T和2.0T两款发动机，其中1.5T车型最大功率为150匹，峰值扭矩250牛米。2.0T车型最大功率200匹，峰值扭矩320牛米，传动系统将匹配6速手动和双离合变速箱。其中，2.0T车型的百公里加速仅为6.7秒。", "source": "话说车轱辘子", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/190102073335531.html"}
{"platform": "猫扑新闻", "date": "2019-01-02", "time": "07:13", "title": "配置丰富比奥迪Q7还便宜2万！宝马新X5六缸划算", "content": "12月15日，宝马（中国）汽车贸易有限公司宣布：从2018年12月15日至2019年3月31日，对在中国大陆市场销售的原产于美国的BMW X5、X6，以及X5M和X6M的厂商建议零售价进行下调。其中刚于本月7日上市的全新X5终端下调3-4万元，价格低于奥迪Q7、奔驰GLE，考虑到换代带来的全新产品力，降价后的X5将极具竞争优势。从配置方面来看，奥迪Q7仅在座椅配置、后排空调以及无钥匙进入三方面占有优势。而全新X5则要比Q7多出了主动闭合进气格栅、LED大灯带激光远光灯、触控液晶钥匙（带远程启动）、手势控制、360度全景影像、电动方向盘、电动方向盘等13项配置，同时价格方面还要便宜2万元。而GLE则在并线辅助、车道偏离预警系统、车道保持辅助系统、膝部气囊、可变空气悬架、中央差速器锁止等主被动安全配置以及悬架方面有所领先，不过8万多元的差价也并没有让其占到优势。综合来看，全新X5入门版车型整体配置水平介于奥迪Q7与奔驰GLE之间且售价最低，相比竞品非常具有性价比。此外，宝马全新X5在动力方面也做出了升级，换搭B系列3.0T L6发动机，整体参数比老款提升明显。与竞品奥迪Q7、奔驰GLE的3.0T发动机相比，宝马3.0T发动机在最大功率方面处于领先，而峰值扭矩方面介于奥迪与奔驰之间。相比来看，尽管奥迪、奔驰分别使用了性能更出色的机械增压和双涡轮增压发动机，但整体参数并没有取得明显领先。作为中大型豪华SUV车型，奥迪Q7凭借超过5米的车长以及超过3米的轴距在车身尺寸方面优势比较明显。不过宝马全新X5除车身高度外，在长度、宽度以及轴距方面相比奔驰GLE还是具有明显的领先优势。整体来看，全新X5的车身尺寸介于GLE与Q7之间，对于一般家庭来说完全可以满足日常使用。总结：宝马全新X5在售价下调后，综合配置、动力以及尺寸方面来看，其整体优势还是比较明显的。不过对于大多数消费者而言，在购车时可能更加看重的是产品的价格优势，显然全新X5做到了这一点。", "source": "华声在线", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/190102071305105.html"}
{"platform": "猫扑新闻", "date": "2019-01-02", "time": "07:12", "title": "宝马新 X5 的双轴空悬到底是什么鬼？｜科技说", "content": "之前卡叔在新车必评里分析宝马新 X5 时曾提到过 \" 双轴空悬 \" 这个词。一方面，老款的单轴空悬与新款的没可比性；另一方面却不建议大多数人选装 \" 双轴空悬 \"。这让不少人很 \" 困惑 \"。在这回的科技说里，我们就来扒一扒 \"SUV 空悬那些事儿 \"。用 \" 空悬 \" 兼顾公路与越野是从途锐开始的\" 空悬 \" 就是空气悬挂，这玩意儿很早就有，其初期的目的是为了提高舒适性的。直到 2002 年途锐的诞生，让人们发现原来它还可以拿来兼顾公路和越野。较早期的 SUV 主要涉及诉求是越野，亦或者说把越野性能放在了很重要的位置，这一常识大家应该都知道。即便算是大型豪华 SUV 鼻祖的奔驰 M 级，在 1997 年诞生时，也丝毫不敢忽视越野性能——第一代 M 级更像是一款硬派 SUV 加装了豪华的内装而已。首个颠覆这一认知的就是宝马 X5。宝马 X5 其实和奔驰 M 级是同期研发的，但它的研发思路与奔驰截然不同——它完全不再考虑什么越野，而是 \" 逆天地 \" 将公路操控放在了首要位置。这时候，大众和保时捷凑在一起想 \" 搞事情 \"，这就是后来诞生的途锐和卡宴。在研发途锐的时候，大众反复权衡了 M 和 X5 的特点，希望通过某种方式来实现平衡。这个平衡的结果就是引入 \" 双轴空气悬挂 \"。与之前空气悬挂的用途有巨大不同的是，途锐的空气悬挂有一个重要的任务，就是可升降底盘。一款车如何兼顾公路和越野，其中最难的矛盾点就在离地间隙——低了没法越野、高了稳定性差。用空气悬挂来实现底盘升降，就可以大幅度缓解这一矛盾了。别小看这个现在看来在豪华 SUV 上挺常见的配置，这在本世纪初绝对是一项 \" 伟大的发明 \"。随后，奔驰在推出第二代 M（已改名 ML）级的时候，也引入了这一思路。从此，\" 双轴空悬 \" 开始在这一级别的车型上大面积普及。宝马 X5 的 \" 单轴空悬 \" 变 \" 双轴空悬 \"毫无疑问，宝马 X5 是个例外。卡叔猜测，宝马的工程师一直认为双轴空悬对 X5 来说没啥用——这车设计出来就没打算越野的。因此它即便到第三代，也只是在后轴上加入空悬。目的，也只是为了车主在后备箱装东西的时候方便一点，与越野无关。当然，这里面还有一层原因，即早期的 X5 从平台架构上并不适合在前悬挂装空悬（早期 X5 为麦弗逊前悬挂）。随后这一理念就延续下来了，即便换装双叉臂前悬挂也没有特别开发 \" 前空悬 \" 的版本。一来，由于新平台的应用，让它可以拥有 \" 更多可能 \"。毕竟，消费者的需求是多样化的。宝马虽然坚持自己的想法，但不排除有些人就希望拥有 \" 更全面的 X5\"、\" 能越野的 X5\"。宝马此举，此举相当于提供了更多的选择而已。二来，新 X5 的设计诉求和风格特点并没有变。也就是它仍然在注重公里性能，而并没有刻意地去平衡越野性能。所以，它在双轴空悬这个层面，也只是提供选装而已——将决定权交给消费者。为什么不建议选装 \" 双轴空悬 \"把选择权交给消费者，这本身就代表了宝马的一个态度——如果是它主推的、自认为很好很合适的技术，它一定会标配的。从选装的名称也可以看出，这套双轴空悬的核心价值就在越野上。如果你不注重越野，就完全没有必要花五万多选装它。别忘了，选装这个越野套件以后，后轮主动转向就不能在选装了——你等于在牺牲 X5 擅长的公路性能而去追求 \" 其实提升以后仍很鸡肋 \" 的越野性能。\" 越野 \" 这个词，涵盖的内容太多，所以要分不同的情况看。如果你只是轻度的越野，或者为了应对湿滑路面，宝马 X5 其实挺合适的。这个时候，如果你想兼顾一下 \" 稍稍的远足 \"，多花个 5 万选装也无不可。宝马 X5 不擅长的是大起伏路面的越野，因为它的底盘设定不适合这样的路况。即便加入双轴空悬，也仍然是不够的。一方面，宝马 X5 的离地间隙本来就不高。另一方面，它的双轴空悬可升高的高度只有 4 厘米。哪怕升到最高，离地间隙也很一般。所以真对越野比较看重的，还是应该选择其他偏重或更兼顾越野的车型。题外话：喜欢越野的替代产品", "source": "车云网", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/190102071219454.html"}
{"platform": "猫扑新闻", "date": "2019-01-02", "time": "05:18", "title": "马上就要上市的新车，关注宝马8、奥迪A6、雷克萨斯的不用等太久", "content": "2019年元旦这天，慧姐为准备买车回家过年的消费者们梳理了一下将要在1月份上市的新车，如果你打算年前买辆车开回去过年，不妨关注一下这些马上到来的新车。奥迪全新A6L灯具厂奥迪在1预防要发布全新的A6L，没错，国外的车来到国内，动不动就要加个L，这都是因为国人对长轴距车型太偏爱了，不加长一点仿佛都不好意思说是为中国市场而来。奥迪全新A6L的上市时间被确定为1月15日，在此之前，这款新车在广州车展上亮相过，最大的变化是内饰改成了双屏幕设计，这与A8异曲同工。之所以叫A6L，是因为它的轴距进行了加长，这带来了宽敞的内部空间，动力方面有2.0T和3.0T两种选择。这款车的主要对手瞄准了奔驰E级和宝马5系，价格在42万元左右，对中大型车有需求的消费者可以重点关注一下。福特领界同样在1月中下旬，福特会推出新车领界，属于紧凑型的SUV，这款车走“混搭”路线，搭载了1.5T发动机，顶配车型上则有一套轻混系统。这款车介于翼搏和翼虎之间，售价12万-17万，关注北京现代ix35和起亚智跑的消费者也可以等待一下福特的这款新车。雷克萨斯UX雷克萨斯近年来在中国市场越卖越好，一方面是品牌让人觉得够高端，另一方面车型的造型确实也挺个性。将在1月23日上市的雷克萨斯UX搭载的是2.0L发动机，让人觉得日本人对动力性狂野方面欲望不强，27万元的起步价与竞品凯迪拉克XT4、奔驰GLA相比，动力上是不是会吃亏呢？宝马8宝马8倍定义为宝马的旗舰车型，属于GT跑车，既然是跑车，动力不会弱，它搭载的是4.4T涡轮增压发动机，8AT变速箱，那些喜欢合法飙车的公子哥可能又有新选择了。毕竟百万的价格不是谁都能买得起的。这些将要上市的新车，有10多万的，有20多万的，也有40多万和上百万的，哪款适合你，自己选。慧姐附上其他几款车型的上市时间，供参考：广汽传祺GM6 2019年1月2日，北汽新能源EX5 2019年1月27日，风神AX7 插电式混动 2019年1月，零跑S01 2019年1月3日，大乘G60S 2019年1月。", "source": "慧看汽车", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/190102051827156.html"}
{"platform": "猫扑新闻", "date": "2019-01-02", "time": "04:33", "title": "新宝马3系路试，B级车难找对手", "content": "全新一代的宝马3系路试已经有一段时间了，这也意味着这一代的3系即将推出舞台，这一台的3系在推出的时候，因为加长的做法，消费者们觉得宝马3系已经不够纯粹了，从而引起了很大的争议，但是现在看来，其实宝马3系依然是同级别中最追求运动的那一款车。M套装曜夜版是18款车型新推出的，主要变化在于前中网、大灯及尾灯、后视镜和排气管等部位，整体喷涂黑色，看起来比较富有神秘感，再加上3系的经典造型，两者搭配在一起，简直是太有魅力了，全LED大灯双目炯炯有神，熏黑处理后的大灯看起来犀利而深邃！动力方面，新款的宝马3系搭载的是2.0T+8AT的变速箱，其中低功率版本的B48发动机最大功率135千瓦，最大扭矩270牛米，毕竟是低功率版本，从参数上都看不到激情，如果想要激情的话，还得上3300才可以，匹配的ZF8AT变速箱与3系的发动机，简直无可挑剔。虽然这次试驾的是320iL搭载的是B48低功率版本的发动机，最大扭矩270牛米，最大功率135千瓦，但是得益于3系的出色的传动匹配调教，这辆320iL的动力响应非常的及时，一点拖沓的感觉都没有，该降档就降档绝不拖泥带水，这种畅快的感觉不是多少功率多少千瓦的参数可以形容的。M套件车型的变速箱有一个特殊的功能，那就是Sport+模式，这个模式就是运动挡，只要是针对变速箱而设定的，在S+模式之下换挡更加凌厉，表现出来的动力响应也是更加积极！底盘和转向一直是宝马的强项，3系在这方面可以说是集了这两大强项的大成者，在同价位中实在是难以找到匹敌的存在。总结：新款的3系到来，意味着现款车型的优惠肯定很大，如果追求驾驶层面的感受，那么现款车型非常的适合入手，现款的3系无论是外形还是内饰设计都是非常的有看头的，而且在动力方面还是其他的机械技术方面，依然超越很多的对手，不过就是在驾驶辅助的电子系统方面就配置少了点，比如自适应巡航、车道偏离预警、主动刹车等，只有330车型才能够选装，所以新款的3系推出也是势在必行！", "source": "古旧扬帆", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/190102043338607.html"}
{"platform": "猫扑新闻", "date": "2019-01-02", "time": "04:31", "title": "又想便宜又想要387马力？2.8米长轴车换代，它取代了3系轿跑", "content": "从1系到5系，华晨宝马已经完成了其中4个轿车系列的国产落地，就连宝马2系这个旅行车系列都进入到了国产阵容里，很显然，宝马对于中国市场的重视显而易见。但在所有国产序列里，宝马4系却与现有销售旗舰产品一样，都采用了进口销售的方式，而这个以运动操控为核心的系列也在用新一代产品结构与阵容表达自己的精确定位。比2系还冷门的宝马，4系活在3系阴影下比3系豪华、比5系GT纯粹，4系从诞生以来就放在了一个最准确的位置，只不过这也伴随着车辆的一些迷茫，为了实现产品销售量和市场覆盖，宝马4系一直都提供着更加实用的四门选项，其虽然与宝马5系GT有千丝万缕的联系，但实际的定位与尺寸规格，依旧与宝马3系更加接近，这样的四门便成为了在3系阴影之下的冷门产品。F32从最初开始就被视作宝马3系Coupe的仿制品，这使得第一代产品并没有在市场上获得成功，而为了让车辆获得更多市场关注，代表着硬顶敞篷的F33、代表着豪华软顶轿跑F36连个版本纷纷出炉。然而，这些产品并为4系打开局面，尤其是最标准的F32，除了在内饰上的四座布局和更豪华的配置等级外，这几乎就是一台曾经的F30。纯进口也不算贵，4系卖不掉怪动力虽然是以纯进口车型进入中国市场，但是在4系车型当中，2.0L涡轮增压四缸发动机并没有获得不同的调校方式，而且价格上也没有比3系差多少，两者均提供了184Ps的最大功率和270Nm，即便是进口的2017款425i价格不过比2019款320i贵了5万元，但三大件和其它核心系统上的细微差别，不仅如此，全新宝马3系2810mm的轴距设计，也与2017款4系车型完全一致，这些都让进口的轿跑车难以被市场所接受。在独立车系发展不顺的情况下，宝马4系希望通过产品换代，进行市场产品的重新调整，并获得来自更多市场青睐与占有率。新一代宝马4系率先以敞篷车结构进入到了公众的视野里，海外媒体所捕捉到的全新宝马覆盖着强烈的伪装，但是双门敞篷的处理却让我们又意识到这个系列的市场取向。对于宝马来说，3系、6系这样的销售旗舰自然是至关重要的环节，但就品牌的初衷和本质来看，宝马4系这样的产品无疑宣示了更多东西。首台换代测试车就是敞篷版，内外元素依旧源自3系在这样的动态驾驶测试里，宝马并没有为我们展示太多，但是软顶敞篷的结构已经完全无法伪装在迷彩之中，黑色的软顶在新一代车型上变得更加扁平化，一个较为平直的车顶让整车车舱有了更好的空间性留给乘客，这样的结构变化是令人欣喜的，巴伐利亚汽车公司显然为4系进行了最好的实用性安排与考虑。就从车辆侧身来看，一些线条即便是在浓厚迷彩下都已经呈现期间，粗壮的肌肉线和明显的车体起伏都在展现着车辆在运动性能上的选择，只不过产品设计都没有摆脱掉新一代3系的影响，很多细枝末节已经显露无疑。就目前我们所看到的车辆内舱谍照来看，宝马已经没有为车辆提供额外独立的内舱开发，在新一代宝马3系已经到来后，现在的4系又一次迎来了与后者几乎一致的布局处理，运动化的三幅式方向盘已经出现新车之中，而敞篷车型的调整功能按钮出现在了驻车控制按键的一侧，这些调整能够更加适合驾驶人惭怍，可惜的是，与3系过于雷同的处理方式并没有为我们带来任何惊喜。动力系统与3系共享，3.0T引人注目在动力系统上的选择上也是此，宝马当然不会为一个销量前景并不好的独立系列进行重新开发，4系依旧将会与3系共享动力总成，在北美市场上，一台全新的2.0L涡轮增压发动机已经得到确认，其将会为软顶敞篷版车型提供260Ps的最大功率和400Nm的峰值扭矩，并在传动系统上继续搭载来自采埃孚的8AT。当然，宝马引以为傲的全新3.0T直列六缸将在4系上发挥强大功能性，高达387Ps/500Nm的动力参数这也不会随着国内更新进入华晨宝马的工厂中，而在未来完成换代进口的4系上，这台六缸将会是国内消费者获得宝马L6的最佳选择，因为其将会成为宝马阵中最低价的宝马3.0T车型。", "source": "老六话车", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/190102043139243.html"}
{"platform": "猫扑新闻", "date": "2019-01-02", "time": "03:58", "title": "宝马官方似乎不太愿意推出宝马X2 M版，但我们可以看看假想图", "content": "前几天，宝马刚刚放出最新的SUV车型X2的官图，随后X-Tomi Design做出迅速反应，按照宝马M家族的风格设计出了X2 M的概念图。要说的是，这是整体M版本，而不是M套件版。目前，宝马官方还没有给出X2是否推出M性能版本，业内预测可能性不大。未来宝马X2的M性能版本不大会采用与宝马X3 M35i上相同的3.0T动力和四驱配置，与此同时，宝马官方有认为2.0T即便是进行性能改进，也无法消除涡轮迟滞的现象，所以说，未来宝马X2推出M性能版的可能性非常小。以下图片均为宝马X2官图：不过，在先前曝光的今年SEMA大展中，大众集团带来了Leon Cupra SEMA版本，也就是跨界版Tiguan，该车配备了改进后的2.5T动力，其综合性能已全面超越了还未上市的宝马X2。X-Tomi Design的这款X2 M设计灵感来源于宝马M6，家族风格的前保险杠进气口，我们已经在很多M系车型中见到过。宝马X2已经模糊了Crossover和Coupe之间的概念，这种设计并非宝马率先想出的，例如奥迪Q2、沃尔沃XC40、以及丰田的C-H都是这种类似的风格。文章来源：主试角", "source": "摩托车之家", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/190102035857806.html"}
{"platform": "猫扑新闻", "date": "2019-01-02", "time": "02:02", "title": "BBA中，为什么只有宝马不靠谱？", "content": "前两天狠狠心把陪了我好几年的本田给卖了，原本以为开了五年的凌派卖不了几个大子儿，但是来自广西的几个车商看了车况之后给出了7万的价钱，哥几个合计了下费用，算上郑州运往广州的托运费以及整备成本，卖到8万也算他们有得赚。车是卖了，其实是想把这台本田卖了再换台入门级豪华车，跑到朋友的茶馆里聊天喝酒，聊起了二手豪华车市场“区别对待”眼光。几乎通宵的吹牛过招，我也算学习到了车商朋友的一些观点，这些观点基本上是数百万后市场认证的铁律，那就是“二手车能买雷克萨斯不买奥迪，能买奥迪不买奔驰，能要奔驰不买宝马”，至于其他豪华车，在二手车市场能不碰就不碰，不为啥，保有量太小决定了没有市场。有句话其实挺有意思的，“尤其是二手宝马，不漏油的绝对是赝品”，这句话非常形象的点名了宝马在二手车市场的一种生存状况，那就是不买卖，亦或者保值率低下！而这个保值率低下是相对而言，相比于其他几个品牌的豪华车，二手宝马除了情怀以及蓝天白云车标，买回去你可得花好大一番功夫整顿整备了。宝马的最好时光一定是奉献给一手车主，3年8万公里以内的宝马开的绝对是最爽的，要操控有操控要性能有性能，不仅保养成本低而且基本不用维修。但上了10万公里的宝马就不那么省心，所以说很大一部分有钱玩家往往开上几年宝马就会卖掉，这就是你经常在二手车市场看到宝马的原因，这些宝马也没有大事故，除了小刮小蹭之外就没有其他问题，但往往当你入手一段时间之后就会发现些许问题。譬如说：发动机漏油、抖动、减震漏油等问题，当然严格意义上来说这些问题不会很影响你的用车生涯，但长此以往置之不理，恐怕因为漏油、烧机油的问题会引发一系列的问题。至少一台漏油的宝马整天把机舱搞得油头垢面的，看着也不太爽吧？宝马的问题的确比较多，相比于奥迪维修费用低、奔驰故障率低的特性，宝马的问题在于很好的避开了其他两个豪华品牌的优势，反而继承了奥迪发动机问题以及奔驰维修费用的缺点。设身处地的想一想，你去二手车市场看了一台2014年的2.0T宝马320，车况非常好而且车商只给了17万的二手价，想想也算划算合理，买回去发动机漏油问题出现，好歹也是自己买的“新车”，咋整？修吧！几千块钱下来发动机修好了，你会发现减震又有问题了，咋整？修吧！只要有油液的地方，宝马似乎都做得不太好。其实这样的问题与宝马的运动特性不无关系，相比于BBA以及其他豪华品牌，的确在运动性能上宝马做的是最好的，无论是底盘还是动力系统都有所特色，但也正是这种出色的产品设定导致机械部件压榨都比较狠，再加上宝马车主日常动不动地板油的驾驶方式，机械可靠性本就不高的德系车在数万公里之后或多或少都会出现不同的问题。当然也可以理解，可靠与性能似乎本就是一对冤家，选择了高性能就要放弃一定的可靠性，为运动而生的宝马自然也发挥自己的优势，所以一些上了车龄的宝马，自然可靠性也没那么高。如果说买二手车，或多或少还是看看年线比较近点的奥迪奔驰之类的，如果非要买宝马，个人建议两年四万公里之内的宝马，准新车多半不会出问题，但是如果要买五年之上的宝马，咱还是三思再三思吧。", "source": "汽车扒一扒", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/190102020245418.html"}
{"platform": "猫扑新闻", "date": "2019-01-02", "time": "00:56", "title": "被称“女神收割机”，纯进口2.0T爆252匹，仅45万谁还看保时捷", "content": "今天一起来了解下被称“女神收割机”--最新BMW X4，事实上有些大陆路况最适合就是用SUV在路上代步，而这些SUV里面的个人最喜欢的就是轿跑型SUV，又要运动又要有通过性，那今天的最新宝马X4厉害在哪里？据了解路段是下雨的状况，在高速公路一直在测试它的高速的切弯道，体验它在雨天的时候抓地力情况，宝马真的是宝马，底盘做得真的特别优秀。尤其是他的四驱系统，系统真的让我们在高速上面开起来，非常的安心。但我觉得还是有一点点缺点，就是他在过减速带那种初段的阻尼真有点硬了，这真的让人有点不舒服。动力这个车大概240到250马力，这真的很够用。老实说，240到250马力，一般人操控绝对都是相当够用，而且他是252匹配8at调配的非常不错，纯进口2.0T变速箱，低速扭力出来速度蛮快，所以绝对是够一般人超车，在市区想要加速什么都很够用。宝马X4的音响是原厂高配版就带的哈曼卡顿的音响，声音质感真的非常好，可能为了宝马还要改变它的风味，就是比较像德国，德国比较干净，比较冷静，比较精准的声音，就像你看到高清DVD的感觉，值得一提的是他的低音我蛮喜欢的，因为宝马完全按照我所想的把超低音放在椅子底下，就完全基本上完全脱节了，而且功率也够。科技始终来自于惰性，宝马这套手势控制系统真的非常的好用，特别是在开车的时候想要自己切换歌曲和增减音量真的非常的方便。我另外讲到悬吊系统，这台车配的是前后多元的配置搭配，19寸的大一圈，以及这台车在车身刚性的进化上较前代轻了五十公斤左右。车身主结构的一个安全考量上，还是用了一些高刚性的材质，更多的是它还有一个更好的车身刚性。安全的配备部分，那其实在它配备了personal copilot最新的一些主被动的智慧安全的驾驶系统。在这其实可以说是比自家老大哥七系列和相关的主配合都有相似的，像ACC自动跟车或者是防撞预警系统。我们刚在市区的高架也有稍微试用一下，它的作用范围是竖式，虽然他们有一个全速域的自动跟着，不过我觉得这个系统很棒，就是它有一个车道维持系统，是在高速公路上还蛮好用的。除此之外，这台车的安全配备以及后方车流及倒车的预防碰撞相关功能，车内也有摄影机的辅助，让你还蛮有安全感。说到底盘路感的回馈反应上，我觉得这台车就是向来BMW他们强调的驾驶乐趣，这种跑车是这样的一个动态的反应，然后又可以兼顾到车内空间的实用性，很难的就是它车身有稍微，像我们聊到无论是变速箱以及电子整个调校，当你在弯中其实你会有很高的一个安定感。如果我们进去泥泞的路，这套四驱系统，车系陷进去泥潭，一开始可能没有支撑力又卡住，但是马上稍缓一下，它沉下去一点之后马上就挣脱带出来了，只要把TCS关掉，更能体现宝马四驱的强劲脱困能力，确实能力蛮强的。当然这个车不是拿来做off-road的，但是以它的抓地力，以它这种水准的真的已经快接近off-road车子的水准了。宝马X4真的是聚集很多黑科技，什么叫twin scroll，就是点火是13、42，那在排气的时候，那个排气脉冲会互相去影响，所以后来涡轮厂想到了一个新的方式。就是设计两个通道，一三张用一个通道，四二缸用一个通道，这样两个气体不会相互去干扰排气干涉就没有那么大，在高速自然就会好。这款全新宝马X4是一个双涡轮，双涡道的设计，在排气壳上面有做一个双涡流的设计。它作为新一代的轿跑式SUV,兼顾操控性和颜值，无论是底盘操控性还是四驱系统的脱困性都让我有非常惊艳的感觉，仅45万谁还看保时捷呢，你们说是吧？", "source": "爱车清华苑", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/190102005644428.html"}
{"platform": "猫扑新闻", "date": "2019-01-02", "time": "00:30", "title": "2019款全新奥迪Q3亮相 科技感十足比宝马X1大气", "content": "相信大家对奥迪这个汽车品牌一定不陌生，隶属德国大众汽车集团旗下的豪华汽车品牌，在圈内也一直有着“你永远不知道开奥迪A6的人有多有钱”的这么一个说法，今天要给大家介绍的，是奥迪旗下2019款新Q3。老款奥迪Q3是基于大众途观相同的PQ35平台的SUV，定位在同车型系列中的Q7和Q5之下。据悉，2019款奥迪Q3将于2019年1月国内首发，预计3月底或4月初在国内上市，新车已在一汽-大众长春工厂投产。新款奥迪Q3已于2018年秋天在海外率先上市，2019款奥迪Q3属于年代改款车型，新车外观更加向家族化设计靠拢，新的样式外观、内饰布局以及MQB平台的运用，都在全新一代奥迪Q3身上得到了集中体现。2019款奥迪Q3的内饰变化最明显，以海外车型作为参考，新车采用了奥迪家族最新的虚拟驾驶舱设计，取消了悬浮式中控屏幕，空调出风口被上移到了液晶屏的上方。仪表盘采用了10.25寸液晶显示屏，中控屏幕采用10.1寸触控液晶显示屏，科技感明显提升。此外，车辆内饰颜色还提供了多种选择，比如有纯黑色内饰或者带橙色点缀的设计，为Q3这辆主打年轻市场的车型增添了一份动感。外观方面，全新奥迪Q3大灯不仅造型有了变化，而且内部的导光带设计也与现款有明显不同，另外下进气部分的设计更加复杂。新车采用竖向镀铬饰条前格栅，搭配两侧更加凌厉狭长的前大灯组，下方为小尺寸雾灯区域进气口设计，相比现款车型动感十足。车身侧面，新车采用动感的腰线设计，看起来更具力量感，并辅以黑色包围和银色装饰条。由于基于MQB平台打造，新款Q3看起来与Q5的尺寸非常接近，据悉，新车长宽高分别为4485/1856/1585mm，轴距为2680。尾灯造型也有所变化，更加犀利，整体尾部以及保险杠设计是现如今流行的多层次样式。动力部分，新款奥迪Q3在德国市场将提供三种汽油机和一种柴油机供消费者选择，最大功率范围为150-230马力，传动系统匹配6速手动或7速S tronic双离合变速箱，高配车型还提供quattro四驱系统。国产车型将搭载1.4T和2.0T发动机，后续还将提供1.5T发动机，其中1.4T发动机将提供高低功率两种规格，功率横跨110kW至169kW。与之匹配的是6速手动变速器和7速双离合变速器。其中2.0T发动机最大功率达到230马力，峰值扭矩350N·M。2019年奥迪还将推出奥迪Q3插电式混合动力版本车型。奥迪全新一代Q3的主要竞争对手依旧为奔驰GLA以及宝马X1，在车身尺寸增加后，Q3的内部空间已经可以和宝马X1进行竞争，并且在设计部分也能和更为个性的GLA相提并论。作为豪华品牌紧凑型SUV的先驱者，可以说，奥迪全新一代Q3的实力得到了全面增强，让我们一起拭目以待新款奥迪Q3上市后的表现。", "source": "依然观车", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/190102003047231.html"}
{"platform": "猫扑新闻", "date": "2019-01-02", "time": "00:27", "title": "大众终于爆发了，只卖25万的良心SUV比宝马X6还漂亮！", "content": "SUV的市场是火热了好几年了，大家对SUV的追求和标准是越来越多样，为迎合这样的消费心态，很多车企都不断地趁热打铁，局面是越炒越热。大众对这方面的嗅觉，似乎变得比较被动和迟钝起来，只在最近的两年里，才慢吞吞地推出自己的产品。大众瞅着奥迪Q5的牛气冲天的势头，也想到了不少花样。这新出的Atlas Cross Sport是漂亮得出了花了，配备6缸的动力设置，售价却是良心的25万。不过，即便是大众铆足了劲，其实也是能看出来近期的大众有些许“气虚”，爆发力相较前些年来说有所下降了。但是大牌子的实力还是有目共睹，近日推新的Atlas Cross Sport就很好地展现了大车企的功底。这是一款定位为中型豪华款SUV，档次上要高于观途L。势必是要对奔驰GLC、奥迪Q5、宝马X3等发起挑战了，就这局面，是要一挑BBA的地位了。Atlas Cross Sport的前脸，很新颖脱俗，风格独特。进气栅格和车灯完全相融，浑然一体。就连保险杠也化为了进气孔，这种造型很有想法，也很大胆。不得不说，这车充满着前卫的气息。轮毂是旋风式设计，运行起来时，仿佛自带“水轮效果”。而且车身线条一直延伸到“车屁股”，都非常饱满。内饰沿用了之前大众的Cross Coupe GTE格局布局，车内的颜色主打白色，再配以黑色装饰，整个色调都非常清亮别致。其方向盘上，还设置了很多功能按钮，操控起来更方便，全液晶的仪表盘，感官很清晰，也很有科技感。动力配备上，是混动力插电式动力组合，3.6L FSI的发动机搭配18KW/H的锂电池驱动，整台车的动力扭矩可达到1000N·M，坐上这辆车要飞驰起来，是完全没问题的了。", "source": "踩着说的我说的", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/190102002753635.html"}
{"platform": "猫扑新闻", "date": "2019-01-02", "time": "00:21", "title": "全新福特野马终于上市，配置升级售价直降10万，网友：宝马要哭了", "content": "自从改革开放以来我国汽车行业的发展越来越好，不仅国内自主生产的汽车品牌越来越受人欢迎，很多外国知名汽车品牌也看重国内火热的汽车市场，为了争夺市场份额而想尽方法，像福特汽车便推出全新车型，十分引人关注。福特野马可以说是福特家族的代表作，作为一款跑车它的实力着实非常强悍，放到著名的豪华跑车市场上时也丝毫不比保时捷法拉利逊色。而如今福特野马推出全新改款版，虽然目前只有两款车型但依旧非常吸引人。全新福特野马虽说是在老款车型上进行改造升级的，但是因为采用了完全不同的设计语言，所以整体车型看起来与老款福特野马大不相同，虽然不如老款福特野马那么霸气，但是显得更加年轻而且富有活力。相对于老款福特野马来说，全新福特野马的前脸看起来更加狭长，扁平式多边形进气格栅中间用福特家族特有的车标进行点缀，具有极高的辨识度。而两侧车灯非常犀利，使得整个前脸看起来更具有攻击性。汽车车身大多采用长短不一的线条进行勾勒，搭配较为凌厉的棱角设计，富有层次感的设计让车子显得更加粗犷。作为经典的美系车全新福特野马依旧充满肌肉感和野性。此外它的内饰配置也有了非常明显的改变，给人们带来更好的驾驶体验、你们喜欢这款车子吗？文章来源：汽修老王", "source": "摩托车之家", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/190102002115789.html"}
{"platform": "猫扑新闻", "date": "2019-01-02", "time": "00:16", "title": "80万元起售，全新平台加持能让奥迪A7通杀宝马和奔驰？", "content": "随着今年中国对高端个性化车型的需求越来越大，这种情况加快了这一市场产品的更新速度，奥迪A7在2011年进入中国市场以来，一直广受中国消费者的喜爱，在汽车消费市场越来越趋于年轻化的背景下，全新一代奥迪A7双十二这天在国内震撼上市，受到了业界的广泛关注。全新一代奥迪A7上市为什么会有如此巨大的反响呢，跟老款A7相比又有什么变化呢？今天小编就带大家去认识一下全新一代奥迪A7。外观：家族风尽显。全新一代奥迪A7采用了全新的家族风格，相比老款A7更加扁平化的前脸，搭配大尺寸六边形进气格栅，两侧的LED大灯组造型也是十分犀利；流畅的腰线和经典的溜背式设计百看不厌，尽显轿跑风采；贯穿式LED尾灯与老款A7最大的差别，美感和辨识度都显著提升，外形犀利不输保时捷718，担得起最美轿跑的美誉。内饰：采用三屏设计，更有科技范。全新一代奥迪A7的内饰充满了浓浓的科技感，采用了全新的家族内饰风格，最具亮点的就是三块大屏设计，分别为中控大屏、中控操作屏和全液晶仪表盘，无论是色调还是像素都十分到位，其中相比老款A7基本消除了物理按键，中控上下两块液晶显示屏和内置导航到仪表盘中，给人的感觉就是科技感和梦幻感十足；在科技方面，全新一代奥迪A7还配备了自适应巡航控制系统，通过传感器，行车中根据前方车辆进行自动车距控制，时刻保障驾驶者的行车安全。动力:新增3.0T发动机，微混动更省油。​老款A7和全新一代奥迪A7相比，动力上有了明显提升，全新一代奥迪A7搭载了3.0T V6发动机，最大马力340Ps，最大功率转速5000-6400rpm，最大扭矩500N•m，与之匹配的依然是7速双离合变速箱，同时配备四驱系统，加上48V轻混系统，百公里加速5.3s便可完成，且百公里油耗仅为6.8L，强劲的动力让你尽享速度与激情。写在最后：全新一代奥迪A7相比老款A7不管是外观、动力还是内饰都有了质的飞跃，售价80万起，而这个价位中最大的竞争对手无疑是宝马6系和奔驰CLS，而价格上全新一代奥迪A7介于宝马6系和奔驰CLS之间，动力上全新一代奥迪A7却是最强，可以说这次全新一代奥迪A7的上市会让高端个性化轿车市场的竞争更加激烈，究竟全新一代奥迪A7能走多远让我们拭目以待。", "source": "重庆I森林", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/190102001635578.html"}
{"platform": "猫扑新闻", "date": "2019-01-02", "time": "00:16", "title": "为啥那么多车主都喜欢抠掉“华晨宝马”的尾标？真有那么丑吗？", "content": "著名的德系车三大巨头BBA是国人心里公认的豪车品牌，很多国人都以能开上BBA为荣，对不少国人来说BBA所代表的不仅仅是几个汽车品牌，更是身份地位的象征，很多好面子的人都会节衣缩食买辆BBA来冲门面。相信大家都知道这里所说的BBA便是德系车里的三大巨头：奔驰、宝马和奥迪吧，奔驰汽车作为世界汽车行业里的老大哥，“三叉星”车标就是地位身份的象征，不论是大标还是立标都足以彰显车子的尊贵奢华。而宝马奥迪的品牌效应虽然也非常强大，但相对于奔驰汽车来说还是有点稍逊一筹。如今宝马汽车与国内车企进行合作，国产化宝马汽车也会在车尾部分贴上“华晨宝马”的尾标，但很多车主在买车后大都会将这个尾标给抠掉。将“华晨宝马”的尾标抠掉很大程度是因为这个尾标给人感觉会影响汽车的美观，而且给人感觉会降低汽车的档次，因此不少车主在买车后都会将尾标抠掉，甚至连4s店都提供免费抠尾标的服务，技术娴熟让人叹服。可让人有点纳闷的是明明同为BBA合资车品牌，为何奥迪汽车的尾标“一汽奥迪”却很少有人抠掉呢？有人说是因为一汽汽车在人们心中有更加崇高的位置，而奥迪汽车又是BBA里较为年轻的品牌，两者在人们心中的地位不相上下，所以并不觉得档次不够。大家对此怎么看呢？文章来源：汽修老王", "source": "摩托车之家", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/190102001604656.html"}
{"platform": "猫扑新闻", "date": "2019-01-02", "time": "00:15", "title": "2020年宝马4系敞篷，现场目击", "content": "最后一次出现在9月份，新款宝马4系敞篷车已经在公开场合进行了窥探，而不是搭乘汽车运输车 - 尽管车顶仍然关闭，正如12月底所预期的那样。如前所述，折叠硬顶已被更“经典”的织物屋顶所取代，其具有简单和重量轻的优点。 2014款F33车型4系列采用更加类似轿跑车的解决方案，与软顶车型相比，其行李箱空间也更为明显。内部也有一个外观，仪表板覆盖得如此之大，以至于它几乎与新的3系内饰无法区分，或者说，丰田Supra也将分享宝马的动力传动系统。在驻车制动开关旁边，可以看到折叠车顶的控制装置。伪装仍然相当沉重，但外观很可能从Z4设计草图中取出一页来装饰3系列成分，包括在肾脏格栅中可见的蜂窝状图案。当G23系列车在2020年首次亮相时，基于CLAR模块化平台，预计它们将由四缸和六缸发动机选项以及插入式混合动力版本提供动力。不过，在这个测试骡子上，我们可以看到双排气管。", "source": "麦老师评", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/190102001548144.html"}
{"platform": "猫扑新闻", "date": "2019-01-02", "time": "00:04", "title": "曾叫板宝马5系，车长超五米，丰田皇冠如今月销仅3000辆", "content": "在日系车中，丰田的销量可谓是十分出色。不少车型都在各自的领域都取得了不俗的成绩，在丰田旗下的旗舰车型中，有一款车的表现可谓是非常的出色，车长超过五米，堪比C级车，而且在刚刚上市的时候就备受关注，销量也是创造过不俗的成绩，曾经具有叫板宝马5系的实力。但是始终不敌宝马5系，如今销量更是下降到只有3000辆的局面，这就是丰田旗下的旗舰车型皇冠。说到丰田皇冠，在上市之初可谓是光芒无限，得益于多年以来丰田积攒的良好口碑，皇冠作为丰田轿车中的表现最好的旗舰车型，在一时间受到了不少关注，人气一时间超过不少C级车，这让皇冠拥有了叫板C级热门车型宝马5系的底气。但是好景不长，随着汽车的快速的变化，不少新车层出不穷，而迟迟得不到更新的皇冠出现了销量下降的情况，如今落到月销3000的局面，可谓是意料之外。既然是作为丰田的旗舰车型，皇冠的表现自然不差，可以说是非常的有气质的一款轿车。皇冠的前脸造型虽然进步不少的，但是依旧显得不是那么符合当前设计的趋势，镀铬饰条装饰的前脸造型，显得非常有质感。两侧矩阵式大灯组造型设计得炯炯有神，点亮之后的效果还是可以的。侧面上看去，丰田皇冠的车身线条较为平直，有着浓郁的商务车的风格。整车的长宽高分别为5020*1805*1480mm，轴距为2925mm，这个表现已经堪比C级车的长度，甚至连宝马5系都没有皇冠在空间上要来的出色。内饰方面则是采用了大量的皮革包裹，最显眼的中控台配备上下双屏的设计，科技感的程度进一步提升。而且细节之处也是做得较好，而且配置也是相当完善。动力上，搭载2.0T涡轮增压直喷发动机，这个发动机是采用进口的方式，动力十分的充足，传动系统采用8AT的变速箱，长宽高还是不错的。看到最后大家应该都发现，其实皇冠这款车的表现着实不差，而且又有着丰田的品牌影响力作为背景，不应该表现这么差，但是按照个人看来，皇冠的外观并没赶上目前时尚的潮流，而且整车的宽度不够，虽然长度是相当出色，但是宽度方面总有些差强人意。加上皇冠主要的适应人群一般以商务人士为主，而目前的消费者较为年轻，哪怕是商务人士，可能更多会选择BBA的车型，更不会看得上皇冠。大家觉得皇冠为何销量下降那么多呢？", "source": "天天车生活", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/190102000430369.html"}
{"platform": "猫扑新闻", "date": "2019-01-01", "time": "23:49", "title": "卖十五万必火配电子档杆逼格不输宝马七系又一豪华品牌诞生", "content": "近年来，越南的经济发展也不容小觑，既然国家经济已经开始发展，那国民的生活水平自然变化显著，摩托车就有店降低身价了，这样的话，越南的汽车行业也就开始发展了，特别是Vinfast LUX A2.0的推出，更是让许多国家大吃一惊，首次推出的车就定位为高端汽车，不得不引起消费者对它的好奇心了。在这个互联网+的时代手机已经不是玩具，如果你不想打工，如果你的生活遇到瓶颈，不想用自己的青春来完成老板的梦想，如果你想改变命运想要实现海外旅游过上有钱有闲的生活这款车的颜值真是没得挑，对于年轻的消费者来说，绝对满满的时尚感，车的前脸品牌LOGO“V”两边延伸的LED日间行车灯，很是高级，LED的前大灯也被设计到了车身下方，以及前保险下方增添的镀铬饰条，这些设计让这款车的档次瞬间提升。众所周知，越南人口众多，。这个人口数量相对于中国来说，确实是小人口国家，但中国家庭汽车现在算是标配，更别说摩托车，而且国产汽车也日益增多，汽车行业的发展也算是如日中天，但越南市场上的汽车依旧靠进口引入，国民对汽车的需求量也不是很大，可能是因为价格的原因吧。起越南，大家对它印象最深的就是其摩托车产业吧，也是，一个九千多万人口的国家，国民能够人手一台摩托车，小汽车很稀有，参考一下越南的工业水平，这种情况也是合情合理的，毕竟在多数人眼里，只有工业水平足够发达的国家才能制造出高端的小汽车。又一豪华品牌诞生，配电子档杆逼格不输7系，卖20万必火，这款车就是来自越南产的中大型轿车——Vinfast LUX A2.0，这款车的配置还属于豪华版的，不亚于宝马、奔驰。在这个互联网+的时代手机已经不是玩具，如果你不想打工，如果你的生活遇到瓶颈，不想用自己的青春来完成老板的梦想，如果你想改变命运想要实现海外旅游过上有钱有闲的生活", "source": "我的内心你看到了", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/190101234950885.html"}
{"platform": "猫扑新闻", "date": "2019-01-01", "time": "23:05", "title": "2019款宝马6系GT上市 售59.99-69.99万", "content": "【太平洋汽车网 新车频道】据宝马官网显示，2019款宝马6系GT在近日正式上市，共推出3款车型，售价区间为59.99-69.99万元。相较2018款车型，2019款宝马6系GT在价格上迎来较大幅度的调整，并新增了一款630i M运动大旅行家版车型，而原来的640i xDriveM运动套装车型将不再生产。2019款宝马6系GT指导售价 车型 售价（万元） 630i 豪华设计套装（2.0T） 59.99 630i M运动套装（2.0T） 63.99 630i M运动大旅行家版（2.0T） 69.992019款宝马6系GT基本与2018款车型在外观上基本保持一致，沿袭了现款修长的车身比例、律动的线条，经典的双肾进气格栅依旧极具视觉冲击力。流畅动感的车身轮廓与主动式后扰流翼等空气动力学套件增强空气动力学表现，令风阻系数达到0.25。另外，新增的630i M运动大旅行家版在采用了M风格套件的同时，还在外观部分融入镀铬饰条，配备了20英寸的轮圈。车身尺寸方面，宝马6系GT长宽高分别为5091/1902/1538mm，轴距为3070mm。2018款宝马6系GT内饰部分，2019款宝马6系GT与2018款车型也有着近似之处。中控台采用10.25英寸触摸屏幕，搭配全新ID6操作界面，能带来BMW iDrive、热敏按键、触屏操控、自然语音识别、手势控制五种维度的操作方式。2018款宝马6系GT配置方面，新车配备运动型多功能真皮方向盘、全景天窗等。而相较于其他两款车型，630i M运动大旅行家版还标配前排座椅通风/加热、后排座椅加热、Bowers&Wilkins钻石环绕音响系统、手机无线充电、车载热点等配置。动力方面，新车三款车型均搭载2.0T四缸涡轮增压发动机，使得最大功率达到190kW（258PS），峰值扭矩达到400N·m，而变速箱则匹配采埃孚8速自动变速箱。（文：太平洋汽车网 曾惠君）相关车系宝马6系GT64.99万起首付19.5万提车网友还关注了奥迪A755.60万元起宝马5系43.69万元起奔驰CLS级64.88万元起", "source": "太平洋汽车网", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/190101230527109.html"}
{"platform": "猫扑新闻", "date": "2019-01-01", "time": "22:53", "title": "宝马750外形大气，内饰奢华具有运动感，制造工艺堪称完美", "content": "今天我们一起来欣赏一下宝马在2015年所推出的750，这款汽车，这款汽车在推行的时候就受到了广大朋友们的关注，因为这款汽车的颜值实在是太高了，宝马的汽车一向是给人经典的轿跑感觉的，所以每一次推出轿跑系列的介绍的时候，大家都会把这些汽车当做是以后其他汽车品牌所要借鉴的标杆。这2015款宝马750的外形看起来是非常豪华大气的，内饰也是非常豪华的，这自然是不用多说，那是在奢华的基础之上又增添了时尚的运动风。内部的一些配置，所用到的制作工艺，都是堪称完美的，非常杰出的艺术品。这款汽车亮眼的地方非常多，比如侧窗布后窗户，这些都是其他汽车所没有考虑到的，以及汽车可以无钥匙就启动以及汽车后面的独立空调自启功能，超车弗所五门电吸多功能方向盘，我们从这款汽车的外部上来看的话，就会明白为何这款汽车被称作是颜值非常高的汽车了，这款汽车的外表就像是古代非常显赫有着显赫身世的公子哥一样，而且因为车身比较长，所以又会把这款汽车显得非常富贵的同时，让这款车拥有很大的气量。这款汽车采用的腰线是比较高的腰线，但是前部的大轮胎我们又可以看出还是具有运动风的，这种混搭的设计在很多种豪华品牌汽车中都比较少见，宝马七系就比较敢于尝试这种风格了。从侧面上来看，这款汽车也是具有运动感的，特别是从车顶到车尾这一部分的过渡，大家有没有想起整个车型了呢？其实宝马最经典的风格应该就是进气格删了，在这款汽车上仍然保留了这一点，地方味的车头大灯部分也有所改动，看上去与后面具有运动风的感觉更加和谐了，并且车头还是流线型的，这样子就能够在驾驶的时候削减掉一些空气所带来的阻力，司机们在驾驶的时候除了能够感受到汽车十足的动力以外，还能够体会到来自人工智能的方便。外形我们已经看过了，显得非常的成熟稳重优雅，这与宝马一系列的风格都是非常匹配的，而且还考虑了司机在驾驶过程中的安全感，宝马的汽车在设计的时候一直都是贯穿着理念的，而不是去追逐一些市场上比较热门的关注点，在内部我们仍然体会到了，为何这款汽车到现在一直都有着非常不错的口碑了，就是因为内部的很多配置都非常的用心，所以在我们看来已经非常的完美了。与其他汽车对比起来，其他汽车用的都是比较智能化的机器人，但是这款汽车工人们却非常用心的注意到了每一个细节，怪不得有人称这款汽车的工艺水准，堪称完美了。特别是汽车内部的多功能方向盘以及换挡杆特别是换挡杆都是非常精美的，看起来就像是英俊的公子一样站在那里。如果叫上几个比较重视的朋友乘坐这款汽车的时候，朋友们一定也会从这些细节发现到车主也是一个非常优雅高贵的人。无论是从内部来看，还是从外部来看，这款汽车简直就是无死角了，如果说汽车里面有没有一款堪称完美的汽车，应该就是这款汽车了吧，这款汽车驾驶在公路上的时候再迎着落日，看上去这幅画面就像是在电影中出现的画面一样。如果你是一个与这款汽车气质比较相符的工资的话，那么就一定要驾驶一次这种汽车了，一定会给你前所未有的感觉。", "source": "星汇13650149887", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/190101225357856.html"}
{"platform": "猫扑新闻", "date": "2019-01-01", "time": "22:14", "title": "这车上市谁还要别克GL8！新车比宝马奔驰漂亮，配1.5T不足15万", "content": "随着二胎政策的开放，之前一直主打商务的MPV车型现在也有了一个新的市场：家庭用车。广汽传祺在推出旗下首款MPV车型GM8后，如今又带来了一款尺寸更小、外观更时尚的兄弟车型——GM6，相比于大哥来说，GM6对于年轻家庭消费者有着更大的吸引。那么它是否就是一台缩小的GM8呢？让我们来看看。这车上市谁还要别克GL8！新车比宝马奔驰漂亮，配1.5T不足15万。侧面的豪华气质也不输前脸，玻璃采用了后排的隐私玻璃，并且采用了市面上十分流行的悬浮式车顶设计，让整车更显修长。不过GM6并没有采用传统MPV车型的侧滑门，而是采用侧开门。这点到和它的竞争对手别克GL6如出一辙。车身尺寸方面，长宽高分别为4780/1860/1730（1765）mm，轴距为2810mm。传祺GM6内饰的设计也同样颜值在线，整个设计和外形一样，也是以简约为主。最引人注目无疑就是连在一起的中央屏幕和仪表盘了，满满的科技感和高级感。而整个中控台上只剩一排按键，且还是采用钢琴按键的设计，镀铬的工艺，一下子就成为了整个中控台的点睛之笔了。配置方面，传祺GM6全系标配了外后视镜电动调节(集成LED转向灯)、ESP车身稳定控制系统、牵引力控制、下坡辅助、电子手刹(带Autohold)、7英寸全彩液晶组合仪表、8英寸全彩液晶中控屏等。高配车型还拥有双区自动空调、负离子空气净化系统、倒车影像、一键启动/无钥匙进入、智能手机互联、全景天窗等配置。动力方面，传祺GM6将搭载代号为4A15J1的1.5T发动机，其最大功率为171马力（126kW），峰值扭矩为265牛米，匹配6速手动/自动变速箱，综合油耗分别为7.3L/100km和7.4L/100km。这台6档手自一体的变速箱或许又是GM6的一大诟病所在。总结：对于过去中国的MPV市场来说，拉货载物以及商务接待的用途占主要，因此两极分化比较严重。但是随着二胎政策的开放，这样的分化将变得越来越小。对于传祺来说，打造一款外观时尚精致，讲求品质和便利性强的MPV传祺GM6便成了契机。", "source": "跑车美魅", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/190101221423180.html"}
{"platform": "猫扑新闻", "date": "2019-01-01", "time": "21:21", "title": "全新宝马4系路试谍照曝光，相比现款豪华感有所提升！", "content": "近日，外媒《Motor1》曝光了一组全新宝马4系的路试谍照。新车延续了宝马家族式设计，但相比现款在豪华感上有所提升。新车有望于2019年正式亮相。车身正面，全新4系采用了宝马最新的家族式设计语言，更时尚、动感。双肾格栅有所加大，造型也更扁平圆润。此外，LED日间行车灯点亮时的视觉效果也十分醒目。车身侧面，从全新4系的侧面看整车的车身显得十分修长。造型相比现款车型更为圆润，整体线条也更加流畅、自然。车身尾部，全新4系采用了双边单出的排气布局，运动气息有所提升。由于敞篷车型需要占用后备厢的一部分位置存放打开后的车篷，这也在一定程度上让新车的尾部显得更为修长。内饰方面，全新4系保持了与全新3系相同的设计风格，通过全液晶仪表和中控台大尺寸屏幕能够看出，新车将搭载最新的iDrive 7.0系统，人机交互流畅度以及功能将会更加丰富。此外，全新样式的三辐式方向盘造型十分运动，符合现在年轻消费者的审美。动力方面，新车将继续搭载2.0T四缸和3.0T六缸涡轮增压发动机，传动系统匹配8速手自一体变速箱。", "source": "搜狐", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/190101212139638.html"}
{"platform": "猫扑新闻", "date": "2019-01-01", "time": "21:21", "title": "全新宝马X5赛道试驾，这是一款革命性的产品！", "content": "全新X5上市以来，宝马在世界范围内掀起了一阵营销风暴。一个个由厂家直接派出的培训团队飞赴各大洲指定的区域，为当地的员工和汽车媒体全面展示宝马SAV车型发展至今的最新技术成果。12月份的上半月，加拿大各地经销商代表和总部员工分成多个批次飞赴西海岸的温哥华岛。笔者也得到了参加该次全新X5赛道/越野集训的名额。在加拿大举办的试驾活动虽不如国内腾冲气势浩大，却也是惊喜连连，体现了很高的专业性。参加活动的同行被错开在十个不同的工作日，每个工作日又分成三个小组轮流体验提前安排好的活动，活动内容大致为：底盘与动力总成演示赛道试驾X5与竞品的城镇/山路试驾及各种智能驾驶新科技体验越野套装技术特性演示越野试驾全新iDrive7.0系统及BMW Connected APP演示全新X5赛道试驾在今天的文章中笔者将重点着墨于X5的赛道试驾体验和部分技术详解，近期会紧接着推出全面的越野试驾体验和相应的技术详解。第一个令人期待的活动便是在这个2.5km长的小型赛道上体验全新X5细腻的操控特性。这种多急弯的小赛道对于一辆中大型SUV绝对是不小的挑战。经营该赛道的公司常年举办各汽车品牌的试驾活动，每天一早工作人员都会反复刷着圈，目的是查看路面条件，确保活动的安全。与经验丰富的试车员聊天了解到，全新X5是他开过的所有中大型SUV里最能从容应对这条赛道的车型，他对宝马产品力的进步感到惊讶。左右两列各四辆的车型排序是有讲究的，每一辆车都配备了不同的套件和悬挂/转向系统，每人每车可以体验2-4圈。笔者首先被安排在最后一排（第四辆）开始试驾，不妨就先从这辆车说起。第一辆试驾的车（第四排）配备标准悬挂系统，该悬挂系统使用常规钢制螺旋弹簧+减震器。这辆车的转弯半径比历代X5都更小，不过比该级别顶配的卡宴、Q7和揽运略大，做紧急变线和快速过弯时需要驾驶员付出相对更多的专注度来维持一个顺畅的驾驶状态，当然这种相对是对配备了更运动悬挂系统的其他X5而言。第二辆试驾的车（第一排X5）配备自适应M悬挂系统。配备这套悬挂系统的X5比标准悬挂低1cm，同时减震器阻尼更大。即便是在舒适模式下，快速过弯时我们可以明显感受到车身侧倾被抑制的非常好。由于领队开的是一辆M240i，即便是一手开车一手拿对讲机依然轻松地控制着车队的节奏，这辆车是紧跟着领队的第一辆试驾车，自适应M悬挂系统使得它能够更加从容不迫地紧跟头车。期间领队多次鼓励我们压过路肩，细心感受这套悬挂系统对路面颠簸明显的反馈。第三辆试驾的车（第二排）配备前后轴空气悬挂，前后轴的钢制螺旋弹簧被空气弹簧所取代。在快速过弯、绕桩和紧急变线时与之前一辆车相比需要降低速度以减少车身晃动带来的不安感。但是当我们再次压过路肩时发现空气悬挂能够很好地吸收路面颠簸，体现出了M悬挂所不具备的舒适性。当选择舒适和经济模式时，悬挂变得很柔软，能够取得最大化的舒适性。当使用运动+模式时，悬挂硬度达到最大，不过依然会有可压缩空间。这套空气悬挂的高度可以在正负4cm，总共8cm的范围内调节。默认高度在正中间，我们可以通过以下5种方式来改变车身高度：1、中控台按键调节；2、尾门按键调节；3、驾驶模式转换；4、显示屏钥匙（2018年12月及以后生产的批次）；5、速度：（1）当我们把悬挂高度调到最高的High Level One时（+4cm），允许的速度区间是0-30km/h；（2）当速度超过30km/h时，悬挂自动降低2cm，变成High Level Two（+2cm）,这个挡允许的速度区间为0-60km/h；（3）当速度超过60km/h时，悬挂再次自动下降2cm，回到起始默认高度（Normal Level）。我们可以在0-138km/h的速度区间里保持在起始高度；（4）当速度保持在140-199km/h时，悬挂自动下降1cm，变成Dynamic Level（-1cm）；（5）当时速超过200km/h时，悬挂会降到-2cm，这种状态被称为Sport Level，当我们选择运动模式时，从0-200km/h都可以保持这种状态；（6）如果我们想要设置并保持在最低高度Loading Level（-4cm），车速不能超过2km/h。最后试驾的是第三排白色那辆大顶配车型，自适应M悬挂系统+后轮转向。同行的朋友们都对这辆车印象非常深刻。不同于之前提到的空气悬挂曾在E53 X5上出现过，新款G05是首次可以选配后轮转向技术的X5。主动转向技术关于主动转向技术有些过去经常被猜测的细节可以通过这篇文章普及一下：首先就是这套被称为“integral Active Steering（IAL）”的整体主动转向技术其实是分为两个子系统的：其一，是顾名思义的后轮主动转向系统（笔者翻译过来的学称是后桥偏角控制系统，rearaxle slip angle control (HSR)）。架设在后桥之上的转向电机可以通过转向拉杆控制后轮的角度。最大可变角度为2.5度，关于这个数据其实很多培训师说错了（培训时提到的是3度），也许是希望四舍五入一下说起来顺口，但确实是2.5度。当车速在0-60km/h时后轮与前轮反向转动以减少转弯半径，当车速在60-80km/h时，后轮转向机构不介入，主要原因是这个速度区间在日常驾驶中切换往往很频繁。当车速超过80km/h时，后轮与前轮同向转动以提高高速变道的稳定性。其二，是前轴的主动式转向，Active Steering (AL)。这套系统给予了前轮丰富的转向比变化。过去笔者浅薄地认为这套前转向系统的转向比也是根据车速变化的，还好笔者不是一个不懂装懂的人，在向总部工程师刨根问底后发现完全理解错了方向。上图乍看起来比较眼花缭乱，其实也仅仅是一个大概反映这套前轮可变转向比技术的简图。我们先看看X轴和Y轴：X轴代表方向盘向左/向右转的度数，越往右代表方向盘朝一个方向打的越多；Y轴代表转向齿比，越往上代表转向齿比越大（方向盘每转动一个齿轮单位带动前轮转向的效应越大）；在A代表的绿色区间，我们可以看到当方向盘向左或向右转动0-45度时，转向齿比更间接（indirect steering gear ratio）；在B代表的黄色区间内，表示方向盘转动45-130度时的齿比状态，这里被称为过渡区间，当方向盘转动的度数越大，转向齿比在不断地增加；在C代表的棕色区间内，我们可以发现当方向盘转动超过130度时转向齿比达到最大并保持不变。最上面的条形图表示X5大致的齿比变化，原理如上图。这两个子系统不能够分开选装，在没有配备该系统时X5的转弯半径是41.3英尺（约12.58米），配备之后可以降低3英尺，也就是38.3英尺（11.67米），非常惊人了。关于以上数据均是笔者通过对总部工程师孜孜不倦地邮件骚扰，得到的最权威的答复：关于后轮主动转向角度的问题关于可变转向比的问题技术原理在具体驾驶中的体现吾生也有涯，而知无涯。关于一些技术问题有如此权威的信息来源，妈妈再也不用担心我被外行车评带偏了……说了这么多技术方面的原理，那么它们是怎么体现在具体驾驶感受中的呢？刚出第一个弯教练就让我们将速度提高至90km/h以体验紧急变线时的感觉。强大的B58B30M1发动机头顶2018年沃德“世界十佳发动机”之首的皇冠首次降临新X5之上，340马力的最大功率与从1500到5200rpm宽广的峰值扭矩平台（450N·m）爆发力十足。X5 40i上的8HP51变速箱能承受510N·m的最大扭矩，8个档位与绵密的齿比使加速一气呵成。每次升档时涡轮增压器泄压时冲击排气的声音铿锵有力，十分悦耳。一眨眼的功夫就达到了90km/h的时速。70km/h蛇形绕桩我们在不断转换车型的过程中明显地感觉到这辆配备了后轮转向的试驾车在进行紧急变线和蛇形绕桩时格外的轻松。双手可以紧握在方向盘的三点钟和九点钟方向刷完全程。似乎总有一只手在关键的时候帮助你推一把车尾，将车头永远指向你想要去的方向。90km/h紧急变线可能会有一些朋友质疑这种配置的实用性，毕竟能有多少人会把自己的X5开上赛道去征服各种弯道呢？对于这一点笔者认为与战斗机的推力矢量技术情况类似。在空战中近距格斗战术被逐渐抛弃并且越来越重视机载电子设备与导弹性能的今天，是否有必要继续攻关发动机推力矢量技术也有一些质疑的声音。事实上笔者认为一架具有推力矢量发动机的战斗机不一定非要滥用这种能力去进行近距离缠头，而是这种能力拓展了战机的飞行包线，使其在更大的范围内发起进攻，丰富战术选择。X5的后轮转向这种锦上添花的能力也是如此，你具备了也不一定时时刻刻都要去使用它，但是它会在关键的时候拓展你的安全极限。当在狭小的路段掉头时，有和没有这种配置可能决定的就是车头是否会剐蹭到路边障碍物；当在高速公路行驶时，如果前方货车有坠物需要紧急变线躲避，有和没有这种配置可能决定的就是车辆是否能够保持稳定不侧滑。当然，笔者坚信即使是标配的X5依然拥有远超同级别其他产品的表现。一有大直道教练就会鼓励我们急加/减速以检验刹车的效力。前四活塞后两活塞卡钳配备通风盘式刹车给驾驶员以极高的信心，似乎一辆坦克都能给你拦下来。坚实的悬挂使每次刹车点头幅度都得到很好的抑制。宝马X5 vs 奥迪Q7在赛道试驾之后我们换上了另外一批包括七辆X5和两辆Q7的试驾车进行城镇和山路试驾体验，由于现款GLE实在太过老旧所以没有比较的必要。一路上教练反复让我们换车以保持上一辆车新鲜的感觉，同时刻意切换相对应的驾驶模式以比较X5和Q7的行驶质感。在全程近一个小时的试驾中，整个培训团队都极力做到对竞品的尊重，用词非常客气。但是大家下车后的交流真的就只能“和谐”掉了。关于Q7的外观其实笔者是非常喜欢的，但是同时打开两台车的发动机舱盖看看布局的差距，Q7松散的悬架和转向，懒散的动力，廉价的变速箱，无不从骨子里透露出一种“塑料感”。基于大众MLB平台的Q7整体行驶质感与基于宝马CLAR平台的新X5的差距可以用不在一个级别来概括。这真的是没有节操地黑奥迪吗？难道笔者就看不到奥迪在华连续29年的豪华品牌一哥的地位吗？至少参加过这个活动的同行们读到这里都明白我在说什么。这不是黑，而是发自肺腑地感叹，堆砌发动机功率和配置是非常简单的事情，但是研发一个强大而均衡的产品需要深厚的功底和持续的投入。想到这里，信息不对称对奥迪来说真是个好东西啊。从全球销量与品牌认可度的角度来看：没错，奥迪，是中国的奥迪；而宝马，是世界的宝马！现在越来越多的人购买宝马仅仅是冲着品牌而不是产品力，在经历了这次的试驾活动后笔者更有一种普及品牌和传播真知的使命感。这也是《宝马客》作为国内知名宝马微信公众号责无旁贷的地方。全新X5上市以来看过许多车评，内容大多围绕配置、尺寸、外观和内饰，鲜有提及这款革命性产品真正内涵的资源可供参考。在接下来的一段时间笔者将持续更新包括全新X5在内的其他车型试驾/测评，力求内容客观详实，入木三分。关于全新X5更多的底盘和动力总成详解，欢迎参考笔者之前发布的文章《宝马客独家！全新一代宝马X5深度试驾报告！心有猛虎，细嗅蔷薇！》。同时各位读者有关于宝马一些好奇的技术性问题但是查不到权威资料的话，也欢迎积极在本文留言，编辑部将会搜集比较有代表性的问题进行统一答复。祝各位Bimmer新年快乐，愿世界的宝马在2019年大放异彩，重回巅峰。", "source": "搜狐", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/190101212139047.html"}
{"platform": "猫扑新闻", "date": "2019-01-01", "time": "21:21", "title": "全新宝马4系敞篷版曝光 搭2.0T发动机/明年开卖", "content": "网上车市从美国汽车媒体获悉，宝马将推出全新4系敞篷版，代号G22。新车基于CLAR平台打造，车顶使用软顶敞篷。动力方面或将搭载一台全新的2.0T四缸发动机，传动系统匹配8速手自一体变速箱，并增加插电混动版本。此外，宝马新款4系敞篷版预计将于2020年正式开卖，上市后将于保时捷718展开竞争。全新宝马4系敞篷版以经典的帆布软顶代替现款折叠硬顶设计，将带来更大的储物空间、更动感的外观并减轻车身重量。新车前脸使用与Z4相近的格栅设计，前大灯更加圆润有神。车尾与现款区别不大，由于带有储存帆布软顶的空间，视觉效果更加修长。内饰方面，新车内饰与全新3系相近，液晶仪表盘和信息娱乐系统非常鲜明。动力方面，新车将搭载来自3系的2.0T四缸发动机，最大功率135kW，峰值扭矩270Nm，还将推出插电混动版本。", "source": "搜狐", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/190101212134688.html"}
{"platform": "猫扑新闻", "date": "2019-01-01", "time": "20:16", "title": "哈弗逆袭宝马之作，溜背造型似X6，配混动系统，15万上市必火", "content": "在国内豪华汽车市场中，呈现出了三足鼎立的格局，宝马、奔驰和奥迪平分秋色，对国内汽车的发展起到了很多的作用，而这其中宝马车型的风格要比奥迪和奔驰要更加的运动，这也使得很多的国产车企纷纷来模仿，像是吉利、传祺（传祺EnSpirit）、哈弗等车企都推出了山寨版的宝马X6，而今天小编就给大家介绍一下哈弗版的宝马X6——HB-03 Hybrid概念车，溜背造型设计比较的动感，并且采用了是混合动力系统，预计售价在15万左右，推出后受到了众多消费者的关注，有望成为宝马X6的替代车型，市场竞争力还是比较大的。哈弗近年来的进步是大家都看在眼里的，为国产suv的发展起到了带头作用，亲民低端的路线深受国内消费者的喜爱，为消费者提供了很大的帮助，而近期哈弗向高端市场进发的攻势比较的强烈，在上海车展上连续推出了三款高端suv车型，受到了消费者一致的认可，从而使得哈弗成为了当前汽车市场上最热门的车企之一，而哈弗HB-03 Hybrid概念车的推出可以说是锦上添花，进一步增强了哈弗车企在国内汽车市场上的知名度和影响力。哈弗HB-03 Hybrid作为家族的一款概念车型，在外观的设计上还是有着比较多的看点的，并且延续了起概念车型的定位，像是时尚、动感、年轻的元素在这款车的设计上均有所体现，还是比较符合当下汽车发展的大潮流，而在前脸的设计上采用了家族最新设计的大面积进气格栅设计，网状的镀铬格栅设计比较的大气动感，并将两侧的犀利的大灯组相连接，视觉上的冲击还是比较强烈的，运动时尚的气息比较的突出，塑造出了比较年轻激进的造型。侧面来看，最大的亮点当数类似宝马X6溜背式的造型设计，搭配上流畅动感的车身线条设计，给人的感觉运动气息还是比较突出的，另外前车门把手使用了隐藏式设计，相比一般车型的设计来说还是比较的高端的，有着非常强的科技感，而在内饰的设计上延续了外观概念车型的设计，给人的感觉还是比较的科幻的，双色撞色设计在视觉上有着很强的冲击，提升了整车动感时尚的氛围，物理按键相比一般的车型来说也是比较的少，将按键功能集中的设置在中控液晶显示屏上，这样的设计还是有着比较高的科技感，总的来或整个的内饰设计还是比较的上档次的，实用性比较的突出。动力设计上，哈弗HB-03 Hybrid预计将搭载1.5T或1.8T发动机组成的一套混合动力系统，传动力方面与之匹配的是6速手自一体变速箱，动力表现上还是可圈可点，而作为一款的混动车型，在油耗的设计上也是比较令消费者满意的，相比一般车型来说还是比较省油的。", "source": "摩托车之家", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/190101201658130.html"}
{"platform": "猫扑新闻", "date": "2019-01-01", "time": "19:53", "title": "宝马首款亲民级轿跑来袭，比奥迪A7更具侵略性，售价不到15万！", "content": "宝马首款亲民级轿跑来袭，比奥迪A7更具侵略性，售价不到15万！目前国内汽车市场逐渐饱和，近几个月整体销量出现负增长，无疑加剧了国内汽车市场各个细分市场的激烈竞争。汽车公司推出的汽车的价格逐渐降低，特别是豪华汽车品牌，无论是新车还是在售车型，为了获得更多的市场份额，价格都是越来越低。就像我们今天要说的宝马紧凑型轿车一样，进一步降低了宝马进入市场的门槛。宝马作为德国三大奢侈品品牌之一，在国内市场的品牌影响力一直很大。能够驾驶宝马车型象征着富有的地位。宝马5系、宝马7系、宝马X5、宝马X3系和宝马6系GT都是非常受消费者欢迎的车型，但对于一些工人阶级和白领来说，价格仍然非常高。然而，随着竞争对手的增多，奔驰和奥迪逐步推出低价入门级车型，宝马最终向市场妥协，推出了低价的宝马紧凑型轿车，以满足消费者对豪华轿车的梦想。作为宝马家族的入门级四门轿车，宝马Compact Sedan的外观比宝马6系GT更时尚、更动感。这一次，宝马将率先在入门级跨境细分领域建立市场，新车将于明年第三季度在国内外市场推出。以其时尚个性化的外观和良好的宝马驾驶体验，它或将成为一个最畅销的黑马模型，售价不到15万人。今天，让我们来聊聊这款入门级豪华轿车。第一款入门级轿车，基于先前的UKL平台。前面的外观仍然是宝马家族一个强大的运动设计风格。经典的双肾进气格栅饰有直瀑布镀铬装饰条，略微倾斜，锐利的全LED大灯和半六角形天使眼睛使前面的脸更具侵略性。前保险杠两侧的大型运动型进气设计增强了前盖的运动性，从而使低俯卧的前盖看起来比奥迪A7更具侵略性。在侧面，全身充满动感，上升的腰线延伸到尾灯，通过做俯冲动作，配合大尺寸的五件式轮圈，大大增强了身体的动态氛围。侧门把手采用隐藏式设计，流行的后滑和短尾造型的跨界风格，使整个车身线条设计比奥迪A7更加和谐美观。在室内装饰方面，前UKL平台最终配备了更高端的水晶电子档把，中控台采用偏向司机的运动设计，采用木质装饰板和镀铬装饰条装饰，营造出非常奢华的氛围。全液晶仪表和悬挂式中央控制面板带来了强烈的科技感。新车后部的设计很有活力。“鸭尾”向上倾斜，底部镀铬装饰条，使尾部非常跑车风格，大尺寸尾灯造型，内部结构布局十分科学技术。此外，还配备360度全景图像、盲点监控系统、车道偏离报警系统等安全配置技术。最后，动力方面，新车将搭载一台2.0t四缸发动机和一台8t自动变速器，最大输出功率为170kw，最大扭矩为350N.m，为了降低门槛，还有一款1.5t三缸发动机和一台6挡手动变速器车型。随着90后汽车消费者的逐渐增多，时尚动态造型模式也逐渐引起了人们的关注。宝马，作为中国人高度认可的三款德国豪华车型之一，面对竞争对手不断推出的时尚年轻外观车型和更具亲民性的门槛价格，率先推出了这款入门级豪华轿车。不知道大家对这款车有什么看法呢？", "source": "超级无敌美少女聊汽车", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/190101195305428.html"}
{"platform": "猫扑新闻", "date": "2019-01-01", "time": "19:22", "title": "放弃宝马5系，花50万提蔚来ES8，车主：高速路上见车就超", "content": "随着经济不断发展，买车的人开始越来越多，马路上跑的车子多了，那么尾气排放就成为了社会最关注的问题，如今国家开始大力整治汽车尾气排放标准，开始鼓励各大汽车厂商推出新能源车型来缓解尾气的问题，而谈起新能源汽车品牌，当然要提及一下蔚来，有着跟“未来”一样的发音，顾名思义，蔚来这个新品牌估计无时无刻思考国内汽车未来的发展，打破常规愿意作当头兵，那么蔚来ES8就是它的最好证明。作为一款纯电SUV，上市之初凭借4.4秒破百的功力、3分钟换电的特点赢得各大媒体的关注，可谓颠覆了国人对新能源汽车的认知，不仅是一款性能车那么简单，ES8还带有AI智能系统更像一款行走的情感机器。虽然ES8各方面的表现相当不错，而且价格仅为特斯拉的一半，但是随着ES8的交车辆逐渐增多，网上不断出现质疑ES8质量的叫声，续航、车机系统死机、充电问题等等，除了续航，出现其他问题就好比中500万彩票一样，那么蔚来ES8的表现到底如何呢？近段时间，洪先生花50万提了辆蔚来ES8，车主表示购车前考虑过混动版的宝马5系，但没有选择5系主要原因没有M套件，为了拿个指标电机续航有点低，索九放弃了，而ES8是洪先生同事介绍的，外形和性能非常中意，不过担心续航问题，考虑到现在路上充电越来越方便，所以就不纠结了，那么我们不妨看看钟先生对蔚来ES8的真实评价。1、外观颜值：放弃宝马主要看中ES8的外形，整体确实很靓仔，看起来特别有未来代入感，前脸的设计显得非常凶狠，估计为它的彪悍性能作为铺垫，侧面圆润有力，悬浮顶的设计一直延伸至车尾，完全不亚于特斯拉X，不过车门的接缝处有点大，造工有待提升。2、内饰表现：高档、科技、未来是它的代名词，映入眼帘第一个就是中间大屏，似乎很多新能源汽车都是用一个触摸屏来完成整车的功能操作，ES8也不例外。另外，中间有个摄像头，除了手动还能语音控制，全车尽在自我掌握之中，你说开车窗就开车窗，打开空调就开空调，非常方便，而且还能给你来个合影。车内用料还是不错，都是采用真皮材质，无论手感还是视觉效果都很一流。3、空间表现：3010mm的轴距，空间能超越这台车可谓没几个，身高178，无论前、中排位置都感到非常充裕，坐上去游刃有余，而且座椅还有腿托功能，感觉上好像坐上飞机头等舱，极大提高乘坐舒适性。至于第三排勉强够用，个子高的话会碰顶，但是腿部空间是充足的。4、动力性能：相当牛比，也是该车的亮点之一，官方4.4S，自己实测仅在4S，电机马力前中段是机械引擎无法比拟的，大脚电门，整车冲出去的瞬间感到有点头晕，狠狠把你压在座椅上，动弹不已，如果你只要追求快感，真的要试下电机直接输出的力量，绝对让你过把瘾，可以说跑在高速路上见车就超，当然在安全的情况下，切勿飙车！5、操控电耗：方向盘很轻，驾驶起来完全感觉不到这是一台大7座SUV，能够实现指哪打哪，从不拖泥带水。车内配有4种驾驶模式选择，配合独有的空气弹簧和主动电控减震器，据说可以根据路面情况每秒自动进行悬架硬软调节，过凹凸路段完全没有感到颠簸感，总之一个字“稳”。至于电耗确实是这车的败笔，平均电耗在26-27kwh/100km之间徘徊，相比其他车型有点说不过去，但是对于我来说够用就可以，回老家260km基本一次到位，只有1次在中途需要补电，总的来说，高速不会很高，但是市区没想到可以这么省。最后总结：蔚来的确是国内新能源汽车大哥之一，虽然ES8质量问题不少，产品不算很完善，但是整车的亮点还是蛮多的，毕竟人无完人，车无完车，无论哪款车多多少少都会有不足之处，能否接受看个人需求。", "source": "超车神转身", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/190101192215817.html"}
{"platform": "猫扑新闻", "date": "2019-01-01", "time": "18:31", "title": "劳斯莱斯凭什么卖得比奔驰、宝马贵, 拆开一个轮胎一目了然！", "content": "在第一次世界大战时，劳斯莱斯被指派为装甲车，在炎热的沙漠展现出惊人耐用性，当时劳斯莱斯车门是向后打开，这个与众不同的设计理念让人们啧啧称奇，从那以后劳斯莱斯就与豪车结下不解之缘，至今仍占据着世界顶级轿车中一席，旗下车型也是动辄百万。可能有很多人不理解，同样作为豪华品牌的奔驰、宝马最顶级车型不过200万，为什么劳斯莱斯就卖500万起步呢？切开一个轮胎你就瞬间明白了，近日有两位汽车爱好者，就忍痛割开了一个劳斯莱斯的轮胎，像大家展示凭什么劳斯莱斯卖这么贵。众所周知劳斯莱斯为了彰显尊贵，绝对不允许双R车标在车子行驶过程中毫无头绪的旋转，也不允许车子在停下后，标志头朝下停着，因此设计师配备了一套平衡装置，中间带有轴承可以绕轴心运动，所以相对于整个轮毂是处于悬浮状态，此时在内部加上配重，使得重心处于最低点，无论轮胎怎么转动，中间的双R标志永远保持正立状态。这是因为有这套装置，拆卸劳斯莱斯轮胎不能采用常规的杠杆撬起，而要配备一套专业的辅助装置，把轮胎给勾出来，这样才能不损伤轮毂，它配备了米其林PAX 265×540A，具有耐高温、耐磨、耐腐蚀等特点。更关键的是在轮胎与轮毂中间，又加了层特制的塑料圈，也就是我们俗称的防爆胎，当第一曾轮胎由于损坏无法正常使用时，第二层轮胎可以支撑汽车继续行驶，并且保证轮毂外沿不会受到任何损坏。仅仅是一个轮胎，就隐藏着诸多玄机几乎把人们对轮胎的要求做到极致，其余配件的奢侈程度可想而知，这下知道为什么劳斯莱斯为什么卖这么贵了吧。图片来源于网络，如有侵权，联系删除！", "source": "车轮生活", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/190101183120381.html"}
{"platform": "猫扑新闻", "date": "2019-01-01", "time": "18:11", "title": "没买车的有福了，帅得掉渣，国产后轴距加长77mm，还买啥宝马X1", "content": "哈喽大家好，欢迎来到新同说车导语：全新的奥迪q3，在之前的时候已经正式发布了它的官方图片，这款车是在MQB平台打造的，车身的尺寸方面也是有一个较大的幅度的提升，包括这款车，在动力方面搭载的也是1.5t的发动机和2.0t的涡轮增压发动机，没买车的有福了，帅得掉渣，国产后轴距加长77mm，还买啥宝马X1在外观方面来看的话，这款车和现款的车型相比的话，更加具有攻击性，在视觉程度上来看的话，也显得更加的宽阔，更加的低，包括车身长度也变得更长了，前两层的进气格栅采用的是六边形的设计，两侧的大灯组非常的不规则，但是却显得非常的帅气，整车的造型显得棱角分明，腰线设计的非常的笔直，非常的流畅，这样的设计和奥迪a5的涉及程度是非常的相似的，尾部使用的灯组的造型更加的帅气，采用的是隐藏式的排气布局，该设计的整体非常动感。在内饰方面，这款车也是设计的最新的虚拟驾驶舱的一种设计风格，仪表盘采用的是10.25英寸的液晶显示仪表盘，中控屏幕的尺寸也达到了10.1英寸，非常具有科技感，而且这款车还配有30色的氛围灯，也支持手机无线充电，并且还有语音控制系统，配置方面也是非常具有科技感。总结：其实奥迪的车子有一个非常大的优势，那就是相比于奔驰宝马来讲的话，他的价格更低，设计层次的话，也更加符合国人的审美，并且科技感也显得更加的充足，而且奥迪的车子一般比起后方来讲的话，后期的保养费用将会更加的低，那么大家对这款车是怎么看的呢？(((0)))\"", "source": "新同说车", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/190101181154192.html"}
{"platform": "猫扑新闻", "date": "2019-01-01", "time": "16:46", "title": "来立个Flag！2019年最值得期待的BMW车型中，你想入手哪个？", "content": "时间转瞬即逝，2018年就这么溜走了，未来众多的宝马车型中，你最期待哪个？最想入手哪个？来立个Flag，为之努力吧！新3系我说宝马新3系是2019年最值得期待的BMW车型，应该没人反对吧？全新宝马3系将于2019年5月在铁西工厂正式投产，长轴距版本外观并没有太大变化，基本沿用了海外3系标轴版的设计风格。长轴距Li版本C柱的霍夫迈斯特拐角取消了现款长轴版车型专属“小尾巴”的造型，G28 3系Li搭载B48B20B的2.0T涡轮增压发动机（现款为B48B20C），最大功率为184马力（135千瓦），虽然最大功率与现款宝马320Li保持一致，但尾部标识变为325Li。G28 3系长轴距版的长宽高分别为4829/1827/1463mm，轴距为2961mm，相比现款长轴版车型全面提升。网上很多人认为G20 3系相比F30 3系加长加大了，操控就一定会大幅削减。这种观点不就是典型的键盘侠么？而目前非M车型的最强音G20 M340i xDrive的0到100公里/小时（62英里/小时）的加速时间会达到3.7秒，这样的加速成绩已经超过了F80 M3。全新X7宝马X7将在位于美国南卡罗来纳州的宝马斯巴腾堡工厂生产，于2019年3月率先在海外市场上市，同年6月之前引入中国市场。作为BMW首款全尺寸型SUV车型，X7并不是这个级别的开创者，但它的出现更懂得这个级别该有的样子。小编曾亲身静态体验过定位旗舰级SAV的X7，第一眼见到X7实车并没有“哇”很惊艳的感觉，宝马一直喜欢把最大的创新和进步放在不容易看见的地方，当你真正感受到这台车的时候，你会发现X7不是一台普通的BMW，它有自己的格调和气场。全新8系2019年，宝马8系也会进入中国市场。当宝马宣布复兴8系时，大多数Bimmer感到喜忧参半，因为8系的回归也意味着6系的离开，新款8系的设计理念是在Gran Tourer车型中提供最高级别的奢华，同时不会牺牲性能和舒适度，所以这款车并非擅长于一件事，而是擅长于一切。8系很难找到直接的竞争对手，因为宝马曾表示，他们的目标是将新款8系定位于奔驰S级轿跑车（更倾向于豪华）和保时捷911（真正的跑车）之间。所以最接近8系定位的竞争对手是阿斯顿马丁DB11。宝马没有放弃“以驾驶员为中心的豪华轿跑车”这个细分市场，宝马8系对于对豪华轿跑和强大操控有要求的客户是最好的选择。G29 Z4宝马G29 Z4预计也会在2019年引入国内，宝马第二代Z4被吐槽过于舒适，缺失了这类跑车该有的味道，G29 Z4从发布以来，外观的评论褒贬不一，而关于运动操控性，无需任何质疑。G29 Z4和Z3、Z8的驾驶感受有所不同，以前的车型驾驶感觉更加原始，更具吸引力，但动力不足，而新款Z4是属于当代的，这意味着它必须考虑到当前客户的品味和喜好，所以它必须做的更完美、更豪华和更高科技。新款Z4并没有任何妥协，这是一款可以满足广大客户需求的真正的敞篷跑车。G05 X5全新的G05 X5在2018年12月初正式上市，目前正在全国火爆销售中，前两天由于关税的原因，建议零售价已经调整为77.99~86.99万，下手正当时。新款宝马的混动版本X5 xDrive45e与以前不同的是，搭载了一台3.0升直列6缸发动机与电动机的动力组合，其中燃油机最大功率286马力，电动机最大功率112马力，综合最大输出功率394马力，峰值扭矩600牛米，匹配8速Steptronic变速箱和xDrive智能全轮驱动系统，百公里加速5.6秒，纯电驱动的最高速度提高到140公里/小时。同时，令人期待的还有X5的好兄弟X6，其谍照已经曝光很多次了，希望新一代X6会在2019年进入国内，为消费者带来一款更个性化的车型选择。改款7系中期改款7系也预计会在2019年推出，变大的双肾进气格栅、新型蓝色激光大灯、更加运动的包围等等，改款7系加入了宝马最新的设计元素，尾灯的外部轮廓相比于现款更加细长，由现款的两条LED灯带变为一条，点亮效果和全新宝马8系类似。动力也会有所提高，搭载4.0升双涡轮增压V8引擎的750车型，最大输出功率或将提升至472马力，搭载3.0升双涡轮增压直列六缸引擎的740车型，最大输出功率则提升至340匹马力。插电混动版或将会被745e/Le车型替代，综合最大输出功率或将提升至396马力。X3M、X4M渲染图目前宝马SAV（SAC）家族的M车型只有X5M和X6M，令Bimmer兴奋的是，宝马已经公布了全新X3M（F97）和X4M（F98）在纽北的官方谍照图。渲染图让人期待的就是全新X3M和X4M搭载的S58发动机表现，配备了M双涡轮增压技术，最大功率将会超过450马力，此外还将搭载M xDrive四驱系统，这套系统将会基于F90 M5的四驱系统再次改进来适配全新X3M和X4M，以确保两者始终能以最佳状态将动力分配到四个车轮。除了以上车型之外，2019新的一年，你有自己的目标BMW车型了吗？想好怎么为之努力了吗？在此祝愿各位新的一年都能开上心仪的BMW！>", "source": "搜狐", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/190101164635812.html"}
{"platform": "猫扑新闻", "date": "2019-01-01", "time": "16:36", "title": "奔驰E200L和宝马525Li表现谁更出色？车主说出感受后，终于明白了", "content": "其实不少人的脑海里面，要是问他们啥是豪华车的时候，不少人脱口而出的就是BBA了，确实奔驰、宝马、奥迪这三个德系豪华品牌，在豪车阵营里面不仅待得时间久，而且因为销量不错，日常见到的比较多，所以在不少人心里面谈到豪华车，总能想到这三个品牌，而现在随着一波改款的“潮流”，奔驰E级和宝马5系也早早进行了改款，而奥迪A6L虽然新款早就出来了，只不过一直没有在国内汽车市场登场，这就让不少购车者将瞄头看准了已经改款了宝马5系和奔驰E级，而作为最入门的车型，奔驰E200L和宝马525Li更是在不少人争议范围之内，那么奔驰E200L和宝马525Li表现谁更出色？车主说出感受后，终于明白了。其实奔驰E级和宝马5系，算是已经在这个级别里面“扎根”已久的车型了，不止单单销量高，而且现在很多人买这个级别的豪华车的时候，会让人情不自禁拿过来别的车型来和它俩对比，不过两者给人的感受却有点不太相同，不管是奔驰E级还是别的车型，即使是比较运动的奔驰C级，也会给人一种很沉稳的感觉。而奔驰E200L虽然是奔驰E级里面最入门的车型了，但是呢？还是商务风格很重，尤其是选择了立标之后，这种感觉会更加的强烈，而奔驰E200L还是将这次E级改款的最大点睛之笔搭配上了，就是和奔驰S级上面的仪表盘和中控屏幕贯穿起来的大屏幕，虽然现在看奔驰E200L的内饰的时候，没有太多新鲜感，但是呢？科技感和豪华感上面没有缺失。宝马5系虽然在奔驰E级改款之后，才进行的改款，但是在宝马5系改款之前，已经有不少人感觉到改款之后宝马5系什么样子了，而在新款宝马5系上面，和“大哥”宝马7系如出一辙，相同的设计语言，包括内饰和外观，外观变得运动了起来。尤其是宝马5系上面加长的车身，并没有营造出奔驰E200L加长之后的那种悠长的感觉，虽然宝马5系的车长已经达到了5087mm，但是呢？整体看宝马5系的时候很紧凑，内饰依旧是采用了悬浮式屏幕，还可以隔屏操作，而宝马525Li上面搭载的是一台2.0T的发动机，动力参数的话和奔驰E200L一样都是184马力。那么奔驰E200L和宝马525Li表现谁更出色？车主：别看奔驰E200L，算是奔驰E级的入门级车型，但是在商务感上面要比宝马525Li更出色一些，毕竟奔驰一直是主打商务的，而奔驰E200L上面的立标版本，更符合这种商务的感觉。要说奔驰占据了商务的话，那么宝马就是运动了，而宝马525Li在运动感上面要比奔驰E200L出色不少，先不说宝马525Li本来就比较运动的外观，单宝马525Li的操控性的话，就要比奔驰E200L出色了。", "source": "光明热点", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/190101163646417.html"}
{"platform": "猫扑新闻", "date": "2019-01-01", "time": "16:04", "title": "路畅科技宝马X5安卓4G车载智联系统功能评测", "content": "随着电子信息通讯技术与汽车产业的加速融合，汽车产品加快向智能化、网联化的方向发展。同时在国家出台的政策法规上，智能网联汽车也被国家列为是汽车未来产业发展的重要方向和战略制高点。对于车主来说，智能网联汽车的普及，也能够减少交通事故，减轻交通拥堵的压力，满足广大消费者对车载智联娱乐功能的现实需求。尽管各大汽车品牌厂商纷纷在4G移动互联、智能化操作系统等方面做出努力，但仍然有相当部分车型上依旧使用封闭的非智能操作系统和传统的多媒体应用，显然不能满足消费市场的需求。专注为高端车系提供一体化升级解决方案的路畅科技，经过产品团队潜心研发，拥有智能网联功能的新一代宝马X5安卓4G车载智联系统隆重上市，该产品主打4G智能互联与社交娱乐，为每一位车主呈现更加智能、更加奢华的驾驭感受。下面是我们对路畅安卓4G车载智联系统宝马X5车型的功能实测，提供给大家参考。宝马X5安卓4G车载智联系统中控界面路畅宝马X5安卓4G车载智联系统，在智能操作系统与4G移动互联上做了大胆的创新，在兼容宝马原车EVO系统风格的前提下，将Android智能操作系统进行融入并深度定制，使其成为真正开放、智能的操作系统。同时也配备四核Cortex-A9处理器，强大的性能，带来酣畅淋漓的智能互联体验。深度定制的Android4.4智能操作系统宝马X5这款采用10.25寸IPS触摸大屏，多点触控，拥有高清1280*480分辨率，画面高清，视野宽广，享受澎湃视觉观感。10.25寸IPS触摸大屏在产品做工也是十分用心，边框使用了与宝马原车相同的ABS PC工程塑胶工艺，中控部分得以与原车浑然一体，低配版的车型看起来和顶配版的一模一样，炫酷的外观，时尚的质感，瞬间让车的档次提升不少。内置高德车机版专用地图，科学线路规划，躲避拥堵路况，3D实景导航，实时路况提醒，便捷出行，快速抵达目的地。值得一提的是，在导航界面下全程支持语音控制功能，这点非常好用，全程基本不需求双手操作。车机定制版高德地图、3D实景导航实时路况、科学线路规划支持4G高速上网，随时随地连接世界，帮助车主从此将告别Wi-Fi互联以及慢速的3G联网方式，实现了高速移动互联的新体验。选配4G高速上网模块说到社交功能，微信肯定是必不可少，扫描车机上的二维码进行微信绑定，就可以登陆了，可以通过语音声控，与微信小伙伴进行聊天，当收到微信消息时，系统也将自动转换成音频形式进行播报，全程不用动手就能愉快地聊起来。通过语音声控功能进行微信聊天海量在线音乐，最新热门视频、电影，您都能够随时随地一手掌握，彻底告别碟片、U盘听歌时代，带来不一样的车载视听体验。海量在线音乐播放资源在音效表现方面，这款宝马X5安卓4G车载智联系统在保留原车音响的前提下，也做了大量优化，立体声环绕音效加强设置，增强了纵深感和临场感，支持无损音乐播放，给您带来“移动音乐厅”的畅快享受。在线游戏、在线直播等应用支持在线浏览器、在线网络电视、在线综艺娱乐、在线FM电台等，瞬间化身娱乐移动终端，就算一个人外出旅行，也同样精彩无限。行车安全问题一直以来被受重视，这款宝马X5安卓4G车载智联系统，打通原车协议，支持选配高清行车记录仪、倒车轨迹智能提示和360°全景功能，可以实时监控车辆周边环境，全面解决行车泊车安全。支持高清行车记录功能倒车轨迹智能提示支持拓展360°全景功能总结：受到智能手机的影响，人们在使用其他电子产品时，会习惯性地去要求它们能够在移动互联、娱乐社交和智能交互等方面，带来类似于智能手机一样的使用体验，对于汽车来说，智能网联必然是大势所趋。路畅科技宝马X5安卓4G车载智联系统，将Android智能操作与4G无线上网完美融入汽车生活，通过智能网联化的车型升级方式，给车主带来不一样的驾驭体验。", "source": "摩托车之家", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/190101160408550.html"}
{"platform": "猫扑新闻", "date": "2019-01-01", "time": "15:56", "title": "全新宝马 4Series伪装测试谍照，预计2019下半年上市", "content": "全新宝马BMW 4Series伪装测试谍照。动力系统、内饰沿用全新3系轿车。不过从目前的伪装车来看，全新4系比现款车型更加低矮、软顶线条更加流畅。2019年3月开始，新3系将会陆续在全球上市，而全新4系的亮相时间，恐怕要到2019年下半年。 ​​​", "source": "菲星科技", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/190101155624851.html"}
{"platform": "猫扑新闻", "date": "2019-01-01", "time": "15:52", "title": "宝马新3系也插混，纯电续航人家30公里它能达60公里，还6秒破百！", "content": "绿色出行的号角已吹响，这也倒逼车企不得不为应对新能源汽车相应政策做出调整。随之，混动车型就应运而生。细心的你一定发现了，市面上的豪华混动车型目前还不算多，销量还算乐观的就数雷克萨斯和宝马了。今年1-9月，雷克萨斯共销售混动车型36479辆，占品牌总销量的31%。与此同时，宝马汽车今年1-9月新能源车型销量同比增长近5倍，其中国产宝马5系插电混动和宝马X1插电混动累计销量首次超越1万辆。近日，宝马又带了全新一代3系（G20）PHEV版本--330e的官图。早前在2018巴黎车展上宝马已发布了全新3系车型，将于2019年3月9日在海外优先上市燃油版本。而插电式混合动力车型330e，预计于2019年夏季上市。从此次发布的官图来看，新车外观基本与普通版全新一代3系保持一致。不过在它的左前翼子板处增加了充电接口，这也是其作为插混车型最显著的特征。新车的电池组被放置到了第二排座椅的下方，这样做的目的可使新车拥有更低的重心，行李厢空间也由的375公升提升到480公升。除此之外，该车的后排座椅还支持2:4:2倾倒。动力部分是新车最大的亮点，发动机部分新车搭载了一台2.0T发动机，而电机部分普通版模式下可以输出50kW的最大功率。据悉，新车还将搭载宝马XtraBoost技术，该技术是的电动马达可在特定模式下输出80kW的最大功率，使得整套动力系统的最大功率可达214kW,0-100公里/时的加速时间为6.0秒。新车在纯电模式下最高时速可达140公里/时，最大改变是动力电池容量由上一代车型的7.6千瓦时提升至12千瓦时，纯电续航里程也由上一代车型的40公里提升至60公里。最近混动车型的风很大，越来越多的豪华品牌入局。这里需要注意的是，中意混动车型的老铁要看仔细了。混动又主要分为油电混动和插电式混动，油电混动是指以电机作为发动机的辅助动力驱动汽车，油电混动动力系统在车辆起停、加减速时供应或回收能量，因此会有效降低油耗。远近闻名的丰田混动就是油电混动，它只是增加汽油机的效率，只对汽油机做了改进，还算不上新能源汽车。而插电式混动是在油电混动系统的基础上增加外部充电功能，并植入更大的电池模块，增大其电池容量，延长其续航里程，满足较长距离的驾驶。比如比亚迪的插电式混动，依靠电动驱动，是新能源汽车的一种形式。比如，在一些东部限号、限行的大城市中，插电混动及纯电动车型属于新能源车型范畴，可以享受新能源补贴与不限行、牌照优惠等政策；而不插电混动车型由于不属于新能源车型，就不能享受这些政策优惠。所以，要考虑混动车型的老铁，结合当地优惠政策，看清种草。", "source": "搜狐", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/190101155209405.html"}
{"platform": "猫扑新闻", "date": "2019-01-01", "time": "15:36", "title": "2019款宝马X5与老款同堂销售，价格相同！新款现车，老款要预定？", "content": "尽管2019款宝马X5已经出街，但是2018款依然在销售，而且两者之间的价格相差无几！这让很多车友感到不可思议，新款推出，老款却不降价，为何？一位河北车友不久前打算换车，就遇到了这样“奇葩”的情况。他看重了奔驰GLE，保时捷卡宴和宝马X5，前两者面临换代，优惠幅度较大，奔驰GLE优惠高达12万，而后者卡宴优惠略小，但是加配置后性价比偏低，在经过纠结后，车友决定选择X5。本想着买2018款优惠可能多一点，结果宝马的销售却告之2019款有现车，没有优惠，只赠送一些装饰；而想买2018款的话，因为没有现车，必须预定，价格也一！分！不！少！先来看一下车友这款全新的X5吧，确实感觉比GLE和卡宴帅不少。车友询问卖车的朋友才知道，原来2018款宝马X5价格本来就很坚挺，因为是进口车，经销商在新款上市后，基本就不进老款了，因此老款车型市场上现货极少，价格也就难有优惠；毕竟新款和老款的价格基本相同，对经销上来说，占用的流动资金和进老款差不多，但是2019新款的动力比老款足足提升了34马力，在价格相同的情况下，就连傻子都会选择新款吧？所以经销商也不想卖老款了。于是出现了上面奇葩的一幕——新款老款价格相同，买新款有现车，买老款要预定。不过回到产品本身，2019新款宝马X5确实要比老款提升不少，尤其动力的提升特别明显。而在外观设计以及内饰方面，也做了大幅度的改进。全新的家族前脸从全新一代X5的前脸你能够很容易认出它，更大的主动开闭式双肾式进气格栅和两侧下部更大的黑色刹车盘通风口也。X造型的全新前灯模组是基于激光技术的远光灯，把老款的LED大灯300m照射距离提升到500m。全新宝马X5后备箱设计也更人性化，充分考虑大尺寸尾门的开合问题。采用了上下两段分离设计，并且支持电动开闭。停车的时候再不用担心后方开门空间太小。全新宝马家族内饰进入车内你也能很轻易的找到全新X5的亮点。12.3寸中控大屏和全液晶仪表盘采用了一体贯通式设计。第三代全彩抬头显示系统不仅显示面积更大且可以显示更多信息。全新B58直列六缸发动机新一代X5最大的亮点之一是隐藏在发动机盖下的高强度铸铝缸体发动机，代号B58。相比上代N55发动机，全新的B58发动机具有更高的压缩比，输出功率和扭矩分别达到了326马力和450Nm的新高度。而增压发动机中冷器也由风冷改进为液冷，冷却水道也改进为封闭式。整体上，全新的B58比老款有更高的耐用性和抗高温强度。如果换作你，同样的价钱，是选择老款X5还是新款呢？欢迎评论区做出你的选择！", "source": "漫车谈", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/190101153621294.html"}
{"platform": "猫扑新闻", "date": "2019-01-01", "time": "15:19", "title": "为什么宝马车没备胎？网友：不愧是豪车，连“备胎”的那么高大上", "content": "“本文章已经通过区块链技术进行版权认证，禁止任何形式的改编转载抄袭，违者追究法律责任”大家都知道，汽车在路上行驶的过程中轮胎会与地面摩擦，如果长时间不注意轮胎的更换和维修，那么就会有爆胎和漏气的问题，而且如果车子在路况比较烂的地方行驶，一些比较尖锐的石子或者玻璃就会刺破轮胎。所以为了防止这些问题车主们都会为汽车配上备用胎，而且更容易出现轮胎问题的大型货车往往还会配上好几个备用胎。但是很多人也都知道宝马车就是不带备胎的，这是为什么呢？知道原因后，不得佩服宝马的设计。宝马在中国乃至世界范围内都是非常知名的豪车品牌，而之所以宝马车不配备胎其中的原因是非常人性化的。现在很多的车主在买车后都缺乏应对紧急情况的技术，也就是大家常说的动手能力差，就会出现有备胎也不会装，最后还是需要打救援电话。所以宝马公司也正是了解这一点后就在轮胎身上做起了文章。宝马车使用的轮胎是一种非常特殊的轮胎，全名叫做缺气保用轮胎，也被叫做防爆胎，这是一种稳定性极强的轮胎。一些小型尖锐物或者石头是根本不能够影响车子行驶的，而且这种轮胎还能够在低胎压甚至轮胎爆胎后还能够以时速80公里的速度继续行驶大概一小时，直到找到维修点。不过值得注意的是宝马轮胎的维修需要用到专用的配套工具，如果遗失的话那么就没有地方可以配了。防爆轮胎虽然实用性很强，但是也并非没有缺点，其中防爆胎在经过补胎后会出现很大的胎噪，而且宝马轮胎的价格十分昂贵，一条的价格达到了1500元左右，是普通轮胎的数倍。但是对于能够买得起宝马车的人来说轮胎的钱就是九牛一毛了。知道原因后，网上炸开了锅，很多网友纷纷表示：不愧是豪车，连“备胎”的那么高大上。", "source": "天下有车", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/190101151941357.html"}
{"platform": "猫扑新闻", "date": "2019-01-01", "time": "14:54", "title": "被车标耽误的豪车，6秒破百，配置比宝马5系强，仅25万卖不动", "content": "说到虽然SUV是当下的热门车型，但是轿车依旧是汽车领域的经典车型，说到中大型豪华轿车主流的就是像雷克萨斯ES、奥迪A6L、宝马5系、奔驰E级、捷豹XFL、凯迪拉克CT6、林肯大陆等车型，凭借着出色的设计和匠心的做工，深受国人喜欢，但是近日有一款车被人们形容为，被车标耽误的豪车，6秒破百，配置比宝马5系强，仅25万卖不动，说的就是大众辉昂，下面我们来看看这款车外观方面：采用了大众最新的家族式设计语言，经典的横向进气格栅设计，两侧的大灯与中网的镀铬格栅融为一体，钻石切割的全LED大灯，大灯内部带有日间行车灯，车身侧面赋予其优雅大气的不凡气场，结合环绕式车身腰线，尾部采用了贯穿式的线条设计，尾灯中间使用了一根镀铬条进行装饰，带来了沉稳大气的气场，外观看着商务气息浓郁。内饰方面：采用了亮面装饰材料进行覆盖，配有机械仪表盘，中控宽大的多媒体显示屏，全车搭载双层静音声学玻璃，自动吸合车门，气动按摩通风座椅，丹麦Dynaudio定制化高级音响系统，全系标配9个安全气囊，构筑了丰富的主动安全体系，配有预碰撞安全保护系统、TPMS主动胎压监控装置等，顶配车型还配有车载冰箱，车身尺寸长*宽*高分别为5074*1893*1489mm，轴距为3009mm，内饰可以说设计上看着并不是很豪华，科技感也不强，但是配置还是很丰富的，空间表现十分出色。动力方面：搭载一台可达224匹马力的2.0T涡轮增压发动和3.0T V6发动机，传动系统配备的是7挡双离合变速箱，破百仅需6.3秒，百公里油耗仅需7.1L，部分车型配备四驱和空气悬架。大众辉昂是2018首届中国国际进口博览会的专用车，外观设计上商务气息浓郁，不符合当下年轻人的喜欢的风格，大众的内饰一直是最大的弊端，即使是配置丰富，但是也看不出来豪华，动力表现上德系的动力一直比较强劲，加上品牌的原因导致这款车即使降了10万跌至不足25万，这么高的性价比，销量也并不是很理想。懂车的都说好，这豪车连降10万，空悬配车载冰箱，依旧卖不动。", "source": "老栾说车", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/190101145449534.html"}
{"platform": "猫扑新闻", "date": "2019-01-01", "time": "14:31", "title": "2019款奥迪a8车型于秋季上市，价钱比宝马贵、比奔驰低", "content": "奥迪系列的汽车一直都是有着非常好的口碑的，不管是动力方面或者是这种汽车的性能方面都是非常好的，而且奥迪的汽车也是在山西出了名的，可以说100辆奥迪中都难以找出三辆有故障的汽车。不知道大家了不了解这款汽车，据说在2019年的时候，这款汽车的a8车型就要正式上市了，现在已经在官方公布了2019款的a8车型在美国的售价，而这款汽车在美国售价起价仅为8.3万美元，折合人民币也就五十六七万美元了，就算是再加上运费也差不多是57万左右吧，相比起来还是比宝马七系要贵上一些的，不过比起梅赛德斯奔驰s级来说还是要便宜4万元。先不说这款汽车的性价比问题了，我们就来看看这款车的外表以及这款新车的内部以及动力方面，就能够让很多车迷朋友对这款汽车感到非常有吸引力了吧。从外形来看的话，这款汽车前脸的前灯部分是一个比较亮眼的地方，虽然这款汽车的前灯所用到的很多配置不是一句两句能够说清楚的，但是我们仔细观察的话就会发现这款汽车的前灯部分设计的确实是非常的精妙，而且前脸部分的隔扇也是非常霸气的存在，再看看汽车尾部，我们会发现尾部的尾灯也是和前脸的灯一样，有着非常精细的设计，而且汽车后面与前面完美的照应在一起。从侧面上来看的话，这款新款的奥迪a8有着之前的风格比如线条非常的简洁流畅，但是看起来有非常的大气，是一款令男人看了都会觉得十分心动的汽车。而且前脸到车身，再从车身到尾部的上部设计，看起来都是非常流畅的。汽车内部所采用的一些配饰也是非常好的，采用了现在很多豪华汽车都会用到的高科技触摸屏设计，对于一些年龄已经有些大的车主来说或许比较烦心，但是对年轻人来说确实比较敢于挑战自我，掌握了这些技术，在去操控的话，我们驾驶汽车的时候就能够有别样的体验了，在这一点上来说还是比较吸引人的。我们接下来看一下这款汽车的发动机，这款汽车搭配的发动机是3.0升v6，发动机最大马力为335马力，峰值扭矩为550牛米，因此这款汽车的动力系统是非常不错的，而且新车还可以有4种调节角度以及脚踏板在驾驶汽车的时候，我们可以通过调节前排座椅背后的控制单元这样子，我们就能够享受足底加热以及按摩了，坐在后排的乘客也是可以享受座椅按摩的，并且还能够享受座椅所在的有私人电话的装置以及新型舒适头枕的作用。这些都是为乘坐者，充分考虑到了在乘坐的时候所会有的意外。现在我们还不能掌握这款新车的更多信息，要想真的买到这款汽车，或者是见到这款汽车来到我们的市面上的话，或许还要再多等上小半年的时间。不过已经有很多老司机想要入手这款汽车了，接下来这款汽车还会在巴黎车展或者是洛杉矶车展上亮相，我们也是非常期盼的。", "source": "星汇13650149887", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/190101143112618.html"}
{"platform": "猫扑新闻", "date": "2019-01-01", "time": "14:28", "title": "最失败的B级车，操控不输宝马，跌至14万没人买，懂车的都说好", "content": "说到最近几年虽然SUV是热门车型，但是最经典的车型还是B级轿车，像君越、金牛座、蒙迪欧、迈锐宝、帕萨特、迈腾、速派、本田雅阁、皇冠、天籁、凯美瑞、阿特兹、思铂睿等车型都是经典车型，凭借着各自的特点积累了不少好口碑，但是并不是每一款车卖的都好，近日有一款车被人们形容为，最失败的B级车，操控不输宝马，跌至14万却没人买，懂车的都说好，说的就是本田思铂睿，下面我们来看看这款车外观方面：采用家族式的设计风格，前脸大尺寸的镀铬饰条格栅和U型中网非常具有辨识度，两侧下方采用了运动感十足的包围设计更佳年轻化，配备LED近光灯，远光灯依旧为卤素光源，整个车身也是修饰细长稳重，稍显低趴的身姿，车尾设计呼应前脸，下部采用了U型格栅，采用了运动化的熏黑后尾灯，颜值表现十分不错。内饰方面：采用家族式的设计风格，采用了偏向驾驶者的内饰设计，钢琴烤漆工艺+碳纤维饰板带来了很好的质感，双机械和液晶仪表的设计的仪表,能够显示的信息非常全面，空调控制区下方的储物格显得十分单调，长宽高也达到了4840x1850x1465mm，轴距则超过了2780mm，内饰的科技感和豪华感表现十分不错，空间表现属于主流水准。动力方面：搭载了2.0L和2.4L两款自然吸气发动机，也一样做到了分别可爆发出155和208匹的马力，传动系统上分别匹配了CVT和8挡双离合变速箱，百公里油耗仅需6.8L。随着运动风格十分浓重的十代雅阁上市，思铂睿似乎在各方面都没有了优势，虽然外观运动化十足，但是内饰配置和空间表现一直是思铂睿的弊端，动力表现十分不错，而且操控也很不错，经济燃油性比凯美瑞更加出色，还有一个缺点就是本田对这款车宣传不到位，因此导致这款车跌至14.49万也卖不动。这台日系B级车又降了！比奥迪耐开，跌至14万无人欣赏。", "source": "老栾说车", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/190101142837383.html"}
{"platform": "猫扑新闻", "date": "2019-01-01", "time": "13:58", "title": "全新宝马X5售价尘埃落定 性能表现对得起这个价位吗？", "content": "全新宝马X5完成了一次华丽的蜕变，可以说是一次大换代给了我们不少惊喜。售价方面已经尘埃落定官方指导价在69到99万，当然这是厂家还没有优惠完的价钱，现款车型就是18款普遍有13万的优惠，所以我们还是很期待最新款X5能有让利，那么对于这么贵的一台豪华中大型SUV，它的技术和做工用料对得起这个售价吗，我们来详细解析它的价值！全新宝马X5在外观上表现得更加激进，在视觉上强调了魍梧的身段，全新设计的进气格栅也更加凶悍威猛新的家族化风格套用在全新宝马X5身上显得更加协调有型。相比上ー代产品，经过调整后的X5更加饱满。全新的进气格栅尺寸更大，形态由曾经的平面变为立体浮雕设计，另外主动进气格栅技术也非常实用。全新宝马X5在车身側面勾勤出两条风格线，上方线条在后车上场贯穿同拉手，延展至尾灯处。为了更突出车身的魁梧，设计师在轮拱上端加入了轮眉，营造小体的视觉效果，这很符合宝马运动格调。将视线聚焦车尾，尾部轮廓及尾灯样式等等细节上都能看出潮流时代的设计X格，每一次提升都是完美蜕变。全新宝马X5在内饰上的改变是最为明显的，我们很难再找到曾经的影子，内饰氛围也更突出简约与科技。方向盘握柄变得很粗，握感很好。按键经过修饰尺寸更大且表面为亮黑漆涂装，方向盘加开关设计在下方。之前几乎是鸡肋的自然语音识别功能有了很大进步，识别率有了非常大的提升，可以支持口语化的指令和部分方言。中控台另一看点是加入了水晶元素，包括排挡杆、Dive旋钮及一键启动按钮，晶钴视觉效果高贵典雅。对于全新宝马X5来说你不用担ル它的动力储备，官方5．5秒破百的数据就足以证明，不要忘了它是SUV的身份强劲的动力并不会影别响你对车辆精准的驾控，开着这合力量猛兽也不会让你过度紧张，轻松惬意。全新宝马X5选用了ZF8速自动变速器，其高效、平顺、反应迅速的优势是有目共睹的。结语：原先换代之前的宝马X5表现都可以说是非常出色，操控标杆的存在。“公路之王”的SUV称号是车友们对它的高度评价，作为这个级别原装进口的豪华SUV新宝马X5的最新设计和内饰布局都是一改之前的样式，你们要是有70-80万预算会考虑它吗？欢迎下方留言！", "source": "老谢与您谈车", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/190101135847022.html"}
{"platform": "猫扑新闻", "date": "2019-01-01", "time": "13:54", "title": "宝马终于爆发！全新4系敞篷谍照曝光这是挑战谁", "content": "近日，外媒曝光一组全新宝马4系敞篷轿跑的测试谍照，虽然覆盖着厚厚的伪装，但我们还是能看出两个重点的信息，一是之前4系一直坚持的硬顶敞篷改为了软顶形式，这可能会令不少粉丝感到失望，毕竟不少人对硬顶开闭时那种变形金刚式的机械仪式感情有独钟，在国内也比软顶更容易抵挡熊孩子的无情攻击，4系这一次放弃硬顶，意味着机械式硬顶在“买菜”车型中基本绝迹，再买恐怕要去看法拉利了。另外一点重要的信息就是首次透露的内饰谍照，当然了虽然伪装很厚，但我们毫不意外的看到了和新3系基本相同的内饰，这也是4系问世以来的惯例了。除了这两点之外，我们所得信息有限，测试车甚至连前后大灯组都是临时装配的代用品，所以新车亮相估计还有有一段时间，最早也应该在2020年左右了，不过鉴于一贯的和3系共享动力总成，我们可以判断新4系采用新的2.0T四缸发动机配8速自动变速箱，输出255马力和400牛米的性能参数，另外还有3.0T直列六缸发动机，可以产生382马力的最大功率和500牛米的最大扭矩，另外插电混动显然也是可能的选项，毕竟已经2020年了。", "source": "汽车JHC", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/190101135439715.html"}
{"platform": "猫扑新闻", "date": "2019-01-01", "time": "13:43", "title": "宝马全新4系内饰谍照曝光 搭全液晶仪表", "content": "[XCAR 海外新车 原创]日前，爱卡汽车从海外媒体处获得一组全新一代宝马4系车型的内饰谍照。新车依旧采用的是宝马家族式设计，但是相比现款车型在豪华感上有着明显的提升。此外，这款车有望2019年正式亮相。看了以下要点，本文算读完一半新车基于宝马全新CLAR平台打造；新车采用全液晶仪表；新车将搭载2.0T以及3.0T发动机。内饰方面，从曝光的谍照来看，整体的宝马风格依旧没有改变，但是对于豪华感的营造可以说是非常的成功。此外，新车采用了全液晶仪表，有着非常好的显示效果。新车还配备了尺寸可观的中控液晶屏幕，与全液晶仪表形成了很好的呼应。值得一提的是，全新样式的三辐式方向盘造型十分运动，符合现在年轻消费者的审美。外观方面，新车采用了最新的家族式设计语言，更加动感时尚。双肾型进气格栅有所加大，造型也更为扁平圆润。值得一提的是，现款车型上开眼角设计的大灯造型被取消后，看起来要和谐了许多，LED日间行车灯点亮时的视觉效果也十分醒目。得益于敞篷车型先天的车身结构，侧面看整车的车身显得十分修长。造型相比现款车型更为圆润，整体线条更加流畅自然。而软顶敞篷机构则和几十年前的敞篷车保持一致，显得要更具格调。同全新一代3系一样，宝马采用了左右各布置一个的排气尾喉，这极大的提升了运动气息。由于敞篷车型需要侵占后备厢的一部分位置存放打开后的车篷，这一定程度上让这款车的尾部显得更为修长。动力上新车有望搭载全新的2.0T四缸涡轮增压发动机和3.0T六缸涡轮增压发动机，传动匹配8速自动变速箱。（谍照来源：motor1）编辑点评：敞篷车型在驾驶的时候，没有了坐在密闭空间内的压抑感，抬头就是天空，听起来就让人羡慕。而此次全新的内饰设计使新车的整体竞争力进一步提升，有望吸引更多年轻消费者的青睐。", "source": "爱卡汽车", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/190101134356367.html"}
{"platform": "猫扑新闻", "date": "2019-01-01", "time": "13:35", "title": "全新卡罗拉路试车现身！比朗逸漂亮 宝马柴油发动机 VSC 10万起！", "content": "卡罗拉是丰田汽车一款比较经典的家轿车，要说现在国内汽车市场哪个车型市场的竞争比较激烈，除了SUV市场之外，家轿车市场的竞争也是相当的激烈的，大众朗逸上市以来的表现一直很稳定，虽然有几个月出现下滑，但是整体趋势还是不错的，别克英朗取代凯越成为别克入门级车型之后，表现的也是相当出色，日产轩逸、大众捷达、大众捷达的表现也还很不错。近日有网友在北美发现了新款卡罗拉路试车型，卡罗拉在国内上市以来的表现很稳定的，自身的VSC车身稳定系统是一个很不错的配置，新一代卡罗拉预计将于TNGA这个全新的平台打造而成，家轿车主要重视的是实用性、安全性以及油耗表现，新车车型还将搭载宝马汽车的动力系统，整个动力的表现值得期待，新车预计起售价在10-15万元这样。虽然路试车包裹的比较严实，但是从轮廓上可以看出进气格栅是六边形的，前大灯组的尺寸也进行了升级，新车侧面营造出了溜背式设计的感觉，尾部排气管是单边双排的布局风格，新车的颜值应该是比大众朗逸更加漂亮。内饰上估计也会改款，但现在不得而知，动力上将搭载宝马的柴油发动机，能否引进国内不得而知，汽油发动机也是宝马汽车平台打造的，据悉新车还将推出混动版车型，混动版车型将是以后汽车发展的一个趋势，新车将于2021年前正式发布。", "source": "摩托车之家", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/190101133515653.html"}
{"platform": "猫扑新闻", "date": "2019-01-01", "time": "13:34", "title": "国内首台奥迪Q8亮相，比卡宴更霸气，奔驰宝马看了都表示很忧虑", "content": "引言：随着国内SUV市场的竞争愈来愈烈，作为德系三强之一的奥迪也略显不足，尽管在豪华SUV领域，奥迪凭借大幅度降价的优势占领了大量市场，但是在宝马推出X7之后，奥迪再也耐不住它进军全尺寸SUV的意愿，于是奥迪Q8也应运而生，然而随着奥迪Q8的渲染图公布，可以看出，奥迪Q8上市在即。在去年广州车展上奥迪Q8就曾被媒体公布，而日前，就有网友在国内拍摄到了这款全尺寸豪华SUV-奥迪Q8，有望在6月中旬在上海正式完全首发，前脸依然保持了家族式设计语言，多边形中网进气格栅与两侧犀利动感的前大灯完美融合，保险杠两侧夸张的进气口装饰，使得这款SUV看上去十分霸气。车身侧面，硬朗的腰线贯穿整个车身使这款SUV呈现出俯冲的视觉冲击力，外凸的轮拱和大量修饰线条烘托下营造出不错的力量感，同样车尾的设计也具有十分不错的设计感，贯穿式LED后尾灯横贯整个车尾，两侧进气口与前脸相呼应，下方保险杠内不仅融入了双边共出排气口和增加了散热格栅装饰件修饰。这款奥迪Q8虽然定位比Q7更高，但其实它还是采用了Q7的平台，也就是MLV EVO平台，这款平台也是大众集团一直引以为豪的平台框架，比如，保时捷卡宴，兰博基尼Urus，宾利天越等豪华SUV都采用了这款平台打造，从奥迪官方获悉该车的长宽高分别为5020,2040,1700mm轴距3000mm从账面上来看就能想象出它外观与内饰的尺寸。不仅外观具有鲜明的时代色彩，就来内饰充满了梦幻般的设计风格，整个中控台更为简洁，大量的液晶触摸屏带来更加优秀的驾驶氛围和科技感，而它使用了的黑色烤漆与液晶显示屏连为一体，使得整车的内饰具有更加浓郁的设计感，这样的内饰设计恐怕宝马奔驰看来也自叹不如。至于它的动力一直是消费者最为关心的核心部分，国产版车型会采用了2.0T/3.0T V6/4.0T V8发动机，与之匹配了ZF 8速手自一体变速箱，同时为了响应新能源市场需求，还增加了插电式混动车型与纯电车型，它的售价预计会在75万左右，这将大大提升奥迪Q8未来上市后的市场竞争力，而宝马，奔驰，路虎等品牌恐怕都会感到前所未有的压力。", "source": "摩托车之家", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/190101133430965.html"}
{"platform": "猫扑新闻", "date": "2019-01-01", "time": "13:28", "title": "全系选装智能钥匙，和宝马7系一样的金属质感，不愧国产车的骄傲", "content": "“本文章已经通过区块链技术进行版权认证，禁止任何形式的改编转载抄袭，违者追究法律责任”自从吉利汽车收购了沃尔沃之后，其设计理念也是被大佬所熏陶，日益变的先进起来，而旗下的旗舰轿车博瑞一经推出，便获得了很好的一个市场反应。事实也确实如此，博瑞的设计的确相比较国产的轿车来说，外观方面显得更加时尚，更加具有中国元素的味道，同时加长的车身，和更加宽敞的驾乘空间，也是使得他能够跻身b级轿车前列的原因，不得不说上一次上海g20峰会，博瑞作为展会用车，的确让国人在世界领袖面前耀武扬威了一把！新一代的博瑞相比较上一代车型，整车在设计理念上依旧延续上一代车的中国风形式，内饰方面没有做太大的改动，但在一些小的细节方面做了处理，让人觉得确实提升了不止一个档次，同时在动力方面，由于得益于沃尔沃团队的帮助，新车发动机动力也是又了长足的提升和发展。新博瑞的亮点，我想应该在于它全系均可选装的智能钥匙了吧，其实智能钥匙这一设计，吉利不是第一家，早在几年前，像奔驰宝马和奥迪就已经推出了这样一种提升客户体验的高科技配置，智能钥匙总的来说就是集成了车辆启动，一键自动升降玻璃，远程遥控空调的开关，以及在钥匙上浏览当前车辆的一些信息和情况。博瑞也推出了这样的服务和选装，不得不说可谓是深得民心啊，我们简单的来看看博瑞这把钥匙，首先从外观上来看，科技感十足，一个大大的屏幕至于钥匙的中央，钥匙尺寸适中，看起来和宝马7系的钥匙有着一样的金属质感，那么在功能体验上来说，这把智能钥匙也是集成了，远程智能遥控开锁，升降车窗，和调节空调开关，虽然还做不到指挥车辆短距离挪车，但是我们可以看到吉利在高科技配置方面所做出的一些努力！不愧为国产车的骄傲。怎么样？是否很吸引人呢？", "source": "经纬", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/190101132804994.html"}
{"platform": "猫扑新闻", "date": "2019-01-01", "time": "12:07", "title": "魏建军又火了！国产宝马X6亮相，配混动四驱，不足12万途观难卖了", "content": "近几年国内的汽车市场飞速发展，而长城作为自主品牌中的引领者，这两年创造了无数了神话，旗下的多款车型受到火爆畅销，被广大消费者给予了很大的肯定和认可，近期又继续发力精心打造出一款刚性价比的SUV车型——哈弗HB-03，有着像宝马X6一样的造型设计，不仅显得高端大气，而且还十分漂亮，同时有着国产的优势，亲民的价格丰富的配置，已经多次在车展亮相，很有可能今年量产推向市场销售，接下啦我们就看看这款车。魏建军又火了！国产宝马X6亮相，配混动四驱，不足12万途观难卖了！首先在外观的打造上，俗称是国产宝马X6，展出出来的气场特别动感霸气，前脸采用了大面积的六边形进气格栅，内部经过大量的镀铬装饰后，十分的精致而档次十足，营造虎很强的视觉冲击力，而两侧造型犀利的矩阵式LED大灯组，体现出一流的光照效果，极具辨识度，整个车头的造型非常符合年轻消费者的审美观念。而从侧面看去，整个车身的打造几乎与宝马X6一样的风格，显得特别动感而档次十足，凌厉的腰线搭配溜背式的造型以及五辐式的大轮圈设计，更是采用了隐藏式门把，彰显出浓厚的贵族气息，一点都不比宝马X6逊色，除此之外，在尺寸的设计上，长宽高分别有着4745mm/1917mm/1550mm以及2850mm的轴距，在车内空间的表现也是相当出色，完全符合一款中型SUV的标准。走进车内后，整个内饰的打造更是一点都不差，该有的配置有有了，大面积的软性材料包裹的中控台有着很好的触摸感，中控液晶显示屏以及全液晶仪表盘设计，更是体现出浓厚的科技感，真皮包裹的四辐式方向盘以及高逼格的飞机挡把更是档次感十足，豪华的气息无处不在。尾部的设计特别圆润饱满，一条细长的镀铬连接两边熏黑处理的尾灯组，同时搭配上很有霸气的双边双出的排气管布局，真的十分动感而又辨识度，在动力系统的设计上，新车分别搭载了1.5T和2.0T两款涡轮增压发动机，与之匹配6挡手自一体变速器，此外还提供一套1.5T发动机 电动机的混合动力系统，油耗低至2.1L，同时在部分高配车型中还配备了四驱系统，动力的表现也的十分强大。最后也谈一谈上市后的价格，新车预计上市后，起售价或不足12万，有着绝对高的性价比，秒杀所有同级车型，凭借逆天的颜值有望市场上大卖。", "source": "摩托车之家", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/190101120701686.html"}
{"platform": "猫扑新闻", "date": "2019-01-01", "time": "12:06", "title": "后悔买C级！全新宝马3系曝光，外观内饰全面升级，将运动进行到底", "content": "据悉，全新一代的宝马3系发布，一时间关于它的话题从来就没有停过，特别是它与奔驰C级之间的对决，更是被人们讨论的满天飞，有人说它换汤不换药，也有人说它是3系终结者。那么作为一款被大家期望已久的换代车型，全新一代的宝马3系究竟能不能延续现款3系的辉煌，让我们一起拭目以待。首先外观方面，全新一代的宝马3系的外观相比现款发生了不少的变化，前脸镀铬饰条将进气格栅一分为二，尽显霸气，两侧的大灯组造型棱角分明非常犀利，其大灯组下方开了个小口，这样一来就更加凸显运动感。车的侧面腰线采用了平直流的手法，保持了现款外形的味道，车门位置发生了变化，总体看起来会更加的流畅。车的尾部没有太多的变化，还是一如既往的简约，唯一不同的是车灯变得更加修长。内饰方面，全新的一代宝马3系整体内饰布局与现款保持一致，并且新加入了许多运动元素，将时尚感由内而外的体现出来。悬浮式中控大屏和布满科技感的液晶仪表盘为新车加分不少，更多的镀铬装饰以及精致的按键设计体现了新款3系的豪华度，温度显示集中在两出风口中间的小屏幕上，这一点可以看出设计的细心。传统的鸡腿档把更换了全新的造型，曾经引以为傲的机械手刹也消失不见。配置方面，新车除了最低配的320i M运动套装以外，其余的都配备了CARPLAY人机交换技术，总体量来说还是增配了。另外全新一代宝马3系的座椅舒适性相比现款有着不小的提升，除此之外对于那些有特别需求的用户新车还将有包裹性更好的运动座椅选装。动力方面一直以来都是大家最关心的话题，何况是主打操作性能的宝马3系，新一代宝马系版本分为318i、320i、330i和M340i等多种动力总成，其中M340i将搭载3.0T直列六缸发动机，其最大输出功率为374马力，传动匹配8AT变速箱，可以说动力十分的强劲；而320i和330i都是搭载了2.0T发动机，其最大输出功率为209马力和269马力；最低配版318i则是搭载了1.5T三缸发动机，最大输出功率为152马力。以上就是小编对全新一代3系做了一些简单的介绍，其中也有许多没有提及的部分，相信新款3系的回归定会引起一大批年轻朋友的关注。后悔买C级！全新宝马3系曝光，外观内饰全面升级，将运动进行到底。图片来源网络，如有侵权，请联系删除。", "source": "汽车大论堂", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/190101120648824.html"}
{"platform": "猫扑新闻", "date": "2019-01-01", "time": "11:25", "title": "开过的人都说操控好，BMW到底有什么秘诀？", "content": "不经意间，已是深冬季节，但此时广州的天气却依旧热情似火，对于即将到来的“寒冬腊月”甚至都没有表现出礼貌的尊重！当然了，“入冬失败”也只不过是冬季广州的常规操作罢了。近几年的网络上也开始流行这样一句话“冬季南方人的快乐就是跑去北方看雪，而北方人的乐趣是看南方人”。从这句话可以看出我们南方的同胞，对于冰天雪地的那种向往是有多么的强烈。而在此刻，幸运的大咖收到了一份惊喜，这个惊喜正是宝马南区向大咖发来的冰雪试驾邀请函。2018年可以说是“BMW X之年” 这一年BMW X家族焕然一新，首先是全新的X2、X3、X4相继上市，随后又是全面升级的第四代X5在年末压轴登场，经过这一年的集中爆发BMW X家族的产品实力也愈发强大。熟话说“打铁要趁热”，在2018年即将收官之际，宝马以“集精锐·驭冰雪”为主题，在哈尔滨开启了2018 BMW南区冰雪驾控体验活动，以展现BMW X家族的强大产品力。北国风光、千里冰封、万里雪飘，此刻的哈尔滨一片银装素裹,刚上市的全新BMW X5领衔BMW X家族四款新车集体亮相。在金色的阳光和皑皑白雪的映照下，将力量与优雅之美融于一体的BMW X家族成员独有的魅力焕发出迷人的光彩。本次冰雪驾控活动试驾的车型是BMW X家族的X2、X3和X4三款车型。全新X5由于运输的原因，并没有来到位于哈尔滨水上运动基地的冰雪试驾场地，这也让大咖略感遗憾。BMW X3内外兼修，中型豪华SUV的优等生大咖本次冰雪试驾的第一款车型是宝马X3，试驾项目是八字绕桩和小型场地试驾。冰面上开车真的是一件非常令人激动的事，但在整个前往指定场地的驾驶过程车，X3的表现可以说是超出了大咖的预期的。因为大咖的冰面步行的时候基本都是小心翼翼的，因为稍不留神，很有可能就会滑倒在地。但X3在行驶的过程中就像是在普通地面行驶一样，表现的很稳定，基本没有发生任何打滑的现象。在进入八字绕桩项目的时候，如果没有关闭车身稳定系统，甩尾和打滑的想象也基本被控制的很好。但是当把车身稳定系统全部关闭后，X3就会变身一匹烈马，展现出宝马家族性格中激情狂野又收放自如的一面。此次冰雪驾控体验活动中，X3的全地形能力被最大程度的激发，2.0T发动机与8速手自一体变速箱之间高度匹配，在面对复杂多变的冰雪和越野路况时，其标配的BMW xDrive能够预见车辆的失控趋势，迅速将动力传递至附着力最好的车轮，前后轴动力分配比例可瞬间完成0-100%之间智能调节。新车还具备216毫米的离地间隙和25.6°接近角，为同级别车型最佳，结合车内的抬高坐姿，在越野征途中坦然通行。BMW X4优雅的外表下暗藏一颗狂野的心大咖试驾的第二款车型是宝马X4，作为更加动感的SUV轿跑车型，与X3相比X4不仅外观还是驾驶质感都显得更加激进和富有乐趣。和老款相比全新X4也是进步明显，在此次的冰雪场地上，精准、灵活、稳定的驾驶感受提升至极致，这也支撑着X4具备冰面起舞能力。虽然X4被归类于宝马的SUV家族，但X4给我带来的整个驾驶体验却更像是一辆轿车，因为X4和传统的SUV车型相比要显得更加轻快和富有乐趣，我想这和宝马把X4定位为一辆轿跑SUV也是分不开的，这样的定位不仅为宝马的粉丝和潜在消费者提供了更多的选择，也在产品竞争上与X3形成了更好的互补。BMW X2充满乐趣又兼顾日常的小钢炮宝马X2是大咖试驾的最后一款车型，其实第一眼在车展现场见X2的时候基本上是无感的。那时候感觉X2充其量就是宝马加强细分市场布局的普通产品而已，但是在这次冰雪试驾体验过后才明白为什么宝马要把X2称为BMW X家族最好开最有乐趣的车型，其转向更直接灵活，底盘扎实紧凑，即使是冰雪路面依旧可以给你带来钢炮般的冲击力。X2极具动感的车身姿主要源于其车身比例，对比标准轴距的X1，其车身更短，车身高度降低了7厘米，灵活的车身使得驾驶者在极限环境下更能享受驾驶乐趣，同事更加更加运动的避震调教，在雪地中进行弯道测试和八字漂移的时候，明显能感觉到底盘的支撑性十分出色。大咖点评虽然大咖本人并不是一枚铁杆的宝马粉，但是不吹不黑的说，宝马的操控性和驾驶乐趣确实是其同级别竞争对手中的标杆，宝马能够拥有今时今日的江湖地位，也在于其强大的产品力成功的虏获了一批又一批的忠实粉丝。", "source": "搜狐", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/190101112539042.html"}
{"platform": "猫扑新闻", "date": "2019-01-01", "time": "11:10", "title": "2020款宝马4系敞篷车内饰曝光，采用宝马3系内饰，预计2020年亮相", "content": "【新车迷网 新车资讯】近日，有国外汽车媒体发布了一组即将推出的宝马4系敞篷车的新照片，这次曝光的照片包括全新宝马4系的内饰，和宝马3系内饰非常相似。全新宝马4系基于CLAR模块化平台，预计在2020年首次亮相。之前的报道显示，宝马4系敞篷车将放弃可折叠硬顶车顶，采用经典的软顶。全新宝马4系跑车有更漂亮的外观，更多的后备箱空间，以及更好的驾驶特性，车身重量也将更轻。2020款宝马4系敞篷车也应该比现款车型便宜。内饰方面，和现款车型一样，全新宝马4系采用和3系几乎一样的内饰设计，尽管4系内饰覆盖了伪装，但是很明显，仪表板看起来非常类似于最新的宝马G20 3系列，两个大屏幕占据了大部分仪表板，方向盘和开关设备也采用了3系的样式。唯一可看到的变化是电动车顶的控制按钮位于停车刹车按钮旁边。现款Z4外观方面，宝马4系敞篷车仍然覆盖着很多伪装，所以我们不好评价太多的外观设计。双肾格栅似乎与新Z4相似，采用蜂窝状设计。如果照片放得足够大，可以在格栅上找到与宝马Z4跑车上相同的图案。至于前大灯和尾灯，它们的形状只能猜想一下，因为它们覆盖着厚厚的伪装。动力方面，全新的宝马4系敞篷车预计将采用255马力的四缸和382马力的直列六缸发动机以及插入式混合动力提供动力。宝马4系双门轿跑车和敞篷轿跑车预计都不会在2020年之前到货，所以我们仍然需要等待很长时间才能完全看到它们。", "source": "新车迷网", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/190101111026867.html"}
{"platform": "猫扑新闻", "date": "2019-01-01", "time": "11:09", "title": "宝马全新4系敞篷版谍照 或年内正式发布", "content": "日前，有海外媒体曝光了一组宝马全新4系敞篷版的路试谍照，新车将基于宝马全新CLAR平台打造，并采用软顶敞篷结构。动力上将搭载2.0T四缸和3.0T直列六缸发动机。据悉，新车或将于今年年内正式发布。外观方面，从谍照来看，新车采用了家族式全新的设计语言，车身风格更加具有流线感。前脸部分，新车换装了与全新Z4同款的进气格栅，大灯组也进行了重新设计，前悬相比现款车型更短，视觉效果十分犀利。同时软顶敞篷机构将继续出现在新车之上。内饰方面，新车将与全新3系采用相同的设计风格，通过全液晶仪表和中控台大尺寸屏幕能够看出，新车将搭载最新的iDrive 7.0系统，人机交互流畅度以及功能将会更加丰富。同时新车空调出风口中间新增了一块小尺寸显示屏来展示空调温度。", "source": "58车", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/190101110946254.html"}
{"platform": "猫扑新闻", "date": "2019-01-01", "time": "11:09", "title": "奥迪Q5L/宝马X3/新奔驰GLC-L 三款高性价比豪华SUV推荐", "content": "近几年来，SUV一直是国内最火热的车型，各个价位有不同的品牌，竞争也十分的激烈。但一说到豪华品牌中型SUV，那毫无疑问是传统德系三强“BBA”了，奔驰GLC-L、奥迪Q5L和宝马X3一直是这个细分市场里相爱相杀的三款代表车型。在这三款车都已经完成了更新换代之后，行车视线带大家一起来看看它们之间又能碰撞出怎样的火花。奥迪Q5L价格区间：39.28-51.70万元车型亮点：外观线条优美富有动感、内饰保持神秘科技感外观方面，全新奥迪Q5L采用家族式设计语言，富有科技感的矩阵式LED日间行车灯、个性十足的动态转向指示灯，具有很高的辨识度。并且机舱盖上方线条设计富有肌肉质感，侧身腰线朗润流畅，与车顶线条的舒缓飞扬相得益彰。立于肩线的后视镜，搭配车窗窄条，整体看上去车身十分的优雅动感。内饰方面，内饰风格是以驾驶者为中心创造性地延展至两边，充分注重驾驶者的感受，并且内部设有夜间个性客舱氛围灯，具有很好的灯光效果和美学基调。内饰配置上有中式人机工学座椅，采用软质材料以及提供腰部支撑，具有很好的舒适性;同时还有大尺寸全景天窗，从前排一直延展到后排座椅后方，为乘坐者提供了更宽阔的空间视觉效果和视野。此外还有12.3英寸的全液晶仪表盘、8.3英寸的液晶屏、最新的MMI多媒体系统以及抬头显示系统等配置。动力方面，国产新Q5L搭载第三代EA888系列2.0T发动机，其中低功率版机型最大功率190马力，高功率版达252马力，与新A4L一致。传动方面，新车匹配型号为DL382的7速双离合变速箱。悬架方面，新车的前悬架采用五连杆结构，后悬架方面则根据空悬/普通悬架不同采用不同材质的连杆。宝马X3价格区间：39.98-58.58万元车型亮点：外观造型运动车身美、内饰细节到位配置强外观方面，全新BMW X3采用“X 家族”全新设计语言，更宽大的进气格栅，让车身前脸看上去更加大气，凸显出它的运动风格，同样修长的车身看上去更立体;新车尾部左侧尾灯上方增加了华晨宝马字样，“X3”标识移至左尾灯下方，车型标识xDrive 30i则放置在了右侧尾灯下方，整体视觉效果上更好。内饰方面，全新X3同样没有太多变化，座椅以及内部侧面门板采用真皮包裹，配合中控全镀铬按键，视觉上看更加豪华，上档次。配置上还有12.3英寸液晶数字仪表盘、10.25英寸中央触控屏、全景天窗、环境氛围灯等。并且在车内门把手下方金属材料设计，体现了宝马X3对细节的追求，同时也增强了内部的科技感。动力方面，全新X3将搭载B48型2.0T发动机，最大功率根据车型的不同为184马力(xDrive 25i)、224马力(xDrive28i)以及252马力(xDrive 30i)，传动系统匹配8速手自一体变速箱，同时提供四驱系统。奔驰GLC-L价格区间：42.98-57.60万元车型亮点：外观简洁不平淡、内饰豪华空间大外观方面，奔驰GLC L同时采用家族式的设计风格，以及AMG运动组件特有的前后裙板带有高光银色高品质元素，动感十足，从尾部可看，通过调教悬挂使新车具备3种不同的越野形式模式，进一步提高其驱动牵引能力。整体银色车身看上去还是比较简洁，富有设计感的。内饰方面，GLC L依旧保持着家族较为豪华的氛围，做工用料的表现不用担心。中控台的样式和GLC一样，并且提供环境氛围照明系统，轴距加长之后后排空间更加开阔，材质看上去也是十分的豪华。此外，配置上有后备箱感应开启功能、盲点辅助系统、碰撞预防辅助系统等;具有较高的安全性能。动力方面，GLC L继续搭载M274的2.0T发动机，将根据不同的调校，有211马力和245马力2种动力版本，对应自身的尾标分别为GLC 260L和GLC 300L车型。总结：首先，从外观上看来宝马X3和奥迪Q5L偏保守，这一代奔驰家族式的外观设计更加前卫，不容易产生视觉疲劳并且更有个性和气质一些。其次，内饰上奥迪Q5L科技感仍然突出，奔驰GLC-L紧随及后，奥迪Q5L依旧保持其科技特色，营造内饰神秘感;然后，空间上奔驰GLC-L和奥迪Q5L是保持了相同的车长，不过轴距上明显占优;最后价格上，宝马X3和奥迪Q5L相对新款奔驰GLC-L是相对低一些的。", "source": "行车视线", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/190101110935046.html"}
{"platform": "猫扑新闻", "date": "2019-01-01", "time": "11:08", "title": "全新一代宝马4系敞篷2019年年内发布 搭两款发动机 有望推混动版", "content": "4系敞篷是宝马旗下的一款经典车型，双门外观设计加上敞篷的车身结构，获得很多年轻消费者的关注。到了车型的换代周期，全新一代4系敞篷也将与消费者正式见面。近日，行车视线从海外媒体motor.1获悉，全新一代宝马4系将在2019年年内正式发布，并会在动力上搭载2.0T和3.0T两款发动机。从此前我们获得的新车路试谍照上来看，全新一代宝马4系敞篷将诸多年轻化设计语言融入到车身。车头采用LED光源的头灯，夜间辨识度较高；未来，新车正式上市后还有望采用全新造型的铝合金轮圈，配合尾部双边共两出的炮筒式排气尾喉，运动感极强。此外，新车有望基于CLAR平台进行打造，车身重量也将进一步降低。在内饰部分，依旧是此次换代车型的一大亮点。全新的双液晶显示仪表，让内饰的豪华感和科技感被凸显出来。在多功能方向盘上，依旧有大量镀铬材质进行装饰，触摸手感上乘。动力部分，新车预计将匹配2.0T以及3.0T两款发动机，最大输出功率分别为190kW和295kW，峰值扭矩分别为400Nm和500Nm。同时，新车还有望推出插电混动版车型供消费者选择。总结：当前，年轻化、互联化已经是新一代消费者所追求的购车理念。可以看到，全新一代宝马4系敞篷完全贴合了消费者的购车标准，新车将在2019年年内正式发布，同级别竞争对手将如何面对这一劲敌，我们拭目以待吧。", "source": "行车视线", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/190101110819580.html"}
{"platform": "猫扑新闻", "date": "2019-01-01", "time": "10:45", "title": "性能最强的2.0T发动机排行榜，宝马B48上榜，大众EA888第二", "content": "“本文章已经通过区块链技术进行版权认证，禁止任何形式的改编转载抄袭，违者追究法律责任”买车时必看的数据就是发动机，有人曾经统计过世界上最好的发动机有哪些。小面，就跟随小编来看看性能最强的2.0T发动机排行榜，日系无一入榜，国产靠边站。第一、奔驰 M133。奔驰A级 AMG在奔驰的所有车款中是排在前几名的，它装载的就是这款发动机，好不夸张的说它排第二没有其他的发动机敢称自己为第一名。官方资料显示:最大扭矩是475牛米，最大功率可高达280千瓦，足矣可见其性能有多强。第二、大众 EA888。大众的这款也不容小觑，连保时捷的车有的都是用的是它。这是大众最出色的技术，当初研发它的之后投入了大量资金与人员，在原有的基础上又经过一年的努力去改进，才有了现在的版本。它的最大扭矩值是380牛米，最大功率是210千瓦，只比奔驰的差了一点点。第三、宝马 B48。奔驰宝马一直是最有劲的竞争对手，奔驰有值得性能高的发动机，宝马一定会不甘落后，发动大量人员去研究的。宝马的B48发动机同样也是一个不可多得的好发动机，稳定性、持久性还有散热性都位居世界前列，很少有品牌可以超越。第四、通用 8L45。先来介绍一下这款车的大致数据:最大功率是205千瓦，最大扭矩值是400牛米，百公里加速可以到达6.2秒，它的动力完全是一线品牌才会有的。正是因为这个发动机凯迪拉克的销量才会一直居高不下。这其中，并没有日系车和国产车，只能说明，自主车企还需要更认真的去研究发动机方面的技术。", "source": "TOPBEAR视频", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/190101104535871.html"}
{"platform": "猫扑新闻", "date": "2019-01-01", "time": "10:44", "title": "宝马7系在它面前只能是跟随者，全新奔驰S级谍照曝光", "content": "【懂车之道 新车】说到豪华D级车，我们都不约而同的想到奔驰S级和宝马7系。要说一个级别的标杆还得属于奔驰S级，宝马7系则一直作为追随者存在，从未实现超越。尤其是近年来的几代产品，差距明显加大。随着中国创业成为一个新话题，越来越多的成功企业家也随即而生，而他们在商务座驾的配备上都无一例外的选择了奔驰S级。是不是宝马7系越来越差了吗？还是奔驰S级越来越优秀？谈到奔驰S级，现款车型已经是第十代，而近日，《 懂车之道》从海外媒体获得了一组代号W223的全新一代奔驰S级的雪地测试谍照。新车在外观方面是做了一些变动的，也就是采用了如今奔驰最新的家族设计语言。另外，内饰部分，将会取消双联屏设计。据悉，全新一代奔驰S级将于2019年法兰克福车展首发。外观上，奔驰S级从最初的方块设计，新车的前脸设计上做了很大的变动，整体变得更加稳重，这更加吻合奔驰全新的家族设计语言。前大灯方面取消了老款车型的设计，换用了更为接近CLS的风格，整体视觉感要更加稳重大气。来到侧面，整体的变化很大，一改现款车型上柔和修长感，尤其是车头部位的线条提升不少，让新车多了几分硬朗。从外媒透露的消息来看，新车的尺寸有望得到提升。对于空间感营造上要更加优秀。这也是购买奔驰S级潜在客户所关心的。车尾方面，就很难从肉眼看出细节设计，披着重度伪装，只能看出新车采用了全新的圆形尾灯设计，但是 《懂车之道》想到是奔驰S级的设计并不会差！内饰方面，从图和外媒的消息共同来看，新车或许会取消双联屏式设计，只采用大尺寸的单屏设计，与上一代产品一样了，当然设计和功能上都会有升级。作为旗舰车型的S级却可能会取消这一配置，其实现款车型上搭载的双联屏式设计还是非常好用的，科技感高级感都不错。外媒透露的是采用大屏是由于奔驰设计师想找到了更多科技感？这一点并没有得到证实。更令人期待的是，全新奔驰S级或将配备L3级自动驾驶驾驶技术。具体表现上，现有的消息并未透露，我们可以继续等待一下。动力方面，海外版车型将主要搭载3.0T V6汽油发动机和4.0T V8汽油发动机，还将配备48V轻度混合动力或插电式混合动力技术。奔驰S级的每一次换代的改动都是非常大的，所以相比宝马7系的保守改变。答案也不言而喻。你觉得宝马7系和奔驰S级谁才是这个级别的标杆？(图: 来源网络；文:懂车之道 李国辉 编辑)", "source": "懂车之道", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/190101104403301.html"}
{"platform": "猫扑新闻", "date": "2019-01-01", "time": "10:27", "title": "全新一代宝马X5 芜湖区域正式上市 百公里加速仅需5.5秒", "content": "12月30日，全新宝马X5芜湖区域上市发布会在芜湖银泰城正式举行，新车售价77.99-86.99万。共推出两款搭载3.0T直列六缸涡轮增压发动机车型，百公里加速仅需5.5s。全新一代BMW X5应用了最新家族式设计语言，连体设计的的双肾进气格栅尺寸明显变大，极具辨识度，下方熏黑的网状进气口当涉水时可以自动关闭。前大灯组采用了家族最新的X型智能化激光大灯，它的最远照射距离高达500米，内嵌蓝色专属标识，视觉效果更加大气。新车尺寸有了大幅增长，长宽高及轴距分别为4930/2004/1776/2975mm，相比第三代分别增加了36/66/19/42mm，还首次配备22英寸路合金轮毅与M高性能卡钳。新车尾部，全新的LED 3D悬浮式立体尾灯组进一步提升了全新BMW X5的时尚感和运动感。全新BMW X5的内饰还是一如既往的豪华氛围以及科技感，换挡杆、控制旋钮、启动/停止按钮以及收音机系统的音量控制按钮均配备璀璨水晶质感内饰组件。值得一提的是，全新宝马X5的驾驶辅助系统完全能够实现L2级自动驾驶，标配交通堵塞辅助功能，转向及车道跟踪辅助功能，以及带主动侧面碰撞保护功能的车道保持辅助等配置。而在一些实用舒适性配置上，无线充电、Apple CarPlay、座椅加热、电动腰撑、高级四区自动空调、Harman/Kardon音响系统等，让驾乘更加享受。新车搭载了3.0T直列六缸涡轮增压发动机，动力输出达350马力，匹配8速运动型手自一体变速箱，以及智能的xDrive全轮驱动系统，再加上可选装升降范围达80mm的智能空气悬架、源自M的电控后桥差速器，在碎石、冰面、沙地等复杂路面，都能保持其操控和驾乘的舒适性。", "source": "汽车天涯", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/190101102715855.html"}
{"platform": "猫扑新闻", "date": "2019-01-01", "time": "10:21", "title": "2019年年内发布 新一代宝马4系敞篷谍照", "content": "近日，海外媒体曝光了新一代宝马4系敞篷版的路试谍照，新车将继续采用软顶敞篷机构，同时内饰像新一代家族化风格看齐。预计，该车将于2019年年内正式对外发布。作为宝马经典的敞篷车型，在脱离3系家族命名后的4系再次迎来了新一代产品，新车预计将与刚刚发布不久的新一代3系共享CLAR平台进行打造。外观设计上，新车的前后尾灯组还尚处于临时结构，不过成体车身风格更加具有流线感，同时软顶敞篷机构将继续出现在新车之上。内饰风格上，新一代4系保持了与新一代3系相同的设计风格，通过全液晶仪表和中控台大尺寸屏幕能够看出，新车将搭载最新的iDrive 7.0系统，人机交互流畅度以及功能将会更加丰富。同时新车空调出风口中间新增了一块小尺寸显示屏来展示空调温度。动力方面，新车将继续搭载2.0T四缸和3.0T直列六缸发动机，匹配8速手自一体变速箱，据悉新车将于2019年年内正式发布。", "source": "浙江在线汽车频道", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/190101102123499.html"}
{"platform": "猫扑新闻", "date": "2019-01-01", "time": "10:19", "title": "宝马X5无可匹敌高性价比SUV 原装进口报价", "content": "网易汽车地方站12月30日报道 2018款宝马X5现车到店，天津现车销售都市越野性能详解价格爆底，超值爆惠限时秒杀。新款宝马X5高档次SUV驾驶模式多选，颜色齐全首惠心动价开售，寻觅主人。独特在其动感的线条轮廓勾勒下一览无遗。它拥有粗犷的轮毂、宽大的轮胎、超强的越野能力。细节修饰的外观造型更加令人心潮澎湃。大灯依旧延用天使眼设计，宽大的保险杠给车头增加了不少厚重感。宝马X5拥有动感迷人的车身比例，让人一见即可认出这是一款宝马X5车型。18款宝马X5主动转向技术、平视显示系统和环带视功能，使得宝马X5在运动的同时，更加注重了人性化的设计和安全的保障。更加便于它穿梭于街头闹市，蜿蜒的盘山公路上。三排座的设计仍能给予X5丰富的座椅变化和空间运用，第三排座椅的头部和腿部空间仍比较紧凑。强大的动力是新车保证驾驶乐趣的重要因素之一，多功能电动驾驶座椅舒适性十足。中控台给人优雅感觉的木质内饰和以及显示出运动感的铝制装饰条也提升了车辆的整体的档次。新X5原来单独的定速巡航拨杆被移到了方向盘上，采用了大量舒展的曲线勾勒出明快的层次感，悬浮式的中央大屏幕又给内饰带来足够的科技感。18款宝马X5底盘稳扎精良，高速过弯，自适应系统在抑制弯道侧倾方面做得十分出色。宝马X5动力更强劲，最终释放出不羁与张扬，全新3.0V6发动机，更值得肯定，持续输出最大扭矩400牛米，保证动力。发动机动力输出非常强劲，油门在每一段都有成比例的力量发放，开起来顺畅无比。悬挂系统依然使用了前双叉臂式、后多连杆式，但调校并没有典型宝马车型那么硬朗。新X5轻量化的车身材质，并将装备大量领先科技配置，完全称的上是一款豪华的越野车。宝马X5同样可以满足车迷对一款真正的宝马车所有的期望和梦想。18款宝马X5继承上一代的优秀外观，整车造型更加饱满，动感。多项娱乐设备和更加强劲的动力让宝马X5无愧为公路SUV的王者。与其它具有越野性能的车辆相比，宝马X5版采用了整体车身，安全性方面丝毫不逊于宝马大型豪华房车。", "source": "网易汽车地方站", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/190101101951272.html"}
{"platform": "猫扑新闻", "date": "2019-01-01", "time": "10:18", "title": "日系豪车新款，被称为日本“小宝马”，或18万对标帕萨特", "content": "本文由头条号大兵聊车原创发布，未经允许，不得转载要说日系豪车，大家想到的车型有哪些？很多人第一反应可能就属丰田埃尔法这款车了，再不然就是雷克萨斯，但是有一个豪车品牌却被大家一直忽略，这就是马自达。马自达其实也是日本的老牌豪车品牌，国内的合资厂反倒直接拉低了这个品牌的身价，实在是令人遗憾。日系豪车新款，被称为日本“小宝马”，或18万对标帕萨特。在日本，马自达被称为“小宝马”，凭借的就是自己超有魅力的外观和强大的轿跑性能，而新款的马自达6算是马自达车系中比较优秀的产品了，尤其是过弯能力，堪称“弯道王”。这款车属于一款标准2.0L轿跑，性能上也是很可观的，新一代的马自达6也在整体上进行了优化。首先就是马自达家族式的前脸设计，看起来完全就是一辆跑车的造型，新车采用的还是暗色调，看起来还多了一丝沉稳。关键是这款车的价格预计也就是18万左右，和最近新上市的新款帕萨特正面遭遇，虽然帕萨特在今年的改款中表现突出，不过这款马自达6明显也不是简单货色。内饰方面，新款马自达6的内饰设计有了更大的提高，悬浮式中控屏设计以及大面积的软质材料，整款车的档次都得到了提升，其他配置方面也有不少新的选择，不过这些都是额外的配置了，到时候大家自己按喜好选择，不过这款车毕竟还是轿跑车型，在一些方面可能会不太如人意，那就是空间上可能不够宽松。这款车用的是比较帅气的溜背设计，再加上轿跑车身，如果能有无框车门，那这款车估计又是一款被追捧的爆火车型了。造型上来看，新款马自达6明显就是冲着年轻消费者来的，帕萨特在这一群消费者严重的地位似乎并不算高，相比之下，也就是宝马1系的目标人群和马自达6差不多。不过马自达6比宝马1系在外观上还是要帅气更多，关键是价格也要便宜一点，再者说宝马1系在大家心中估计也算不上什么豪车级别，这样看来，马自达6的胜算其实还是挺大的，这样一款帅气的车型，不知道会有多少消费者会喜欢。对于这款马自达6，大家有什么看法？欢迎评论留言。", "source": "大兵聊车", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/190101101809517.html"}
{"platform": "猫扑新闻", "date": "2019-01-01", "time": "10:02", "title": "宝马Z4心脏的牛头跑车将复活 第五代Supra时隔16年回归", "content": "没有什么能够比一台经典车的回归更让人值得高兴，1月14日即将开幕的2019北美车展即将带来振奋人心的悍将—停产16年之久的丰田Supra！近期，全新一代丰田Supra官图遍布全网，距离第四代停产整整16年后，这位悍将将以何种英姿面向世人？从官图来看，第五代Supra继承了FT-1概念跑车的设计语言，极富美感的前LED大灯与立体感十足的前格栅诉说着它对速度的执念，整个中网与激进的前包围融为一体，同时又以三个部分组为一体，加之与丰田86相似的柔美线条设计语言，简直让人难忘。此番全新一代Supra采用了宝马Z4平台进行设计打造，核心的动力总成也与Z4完全相同。由此，为了足可容纳下强悍的直列六缸发动机，新一代Supra便拥有了一幅修长的前机舱，同时它低矮的车体与短促的尾部轮廓勾勒出十分运动的车身比例。丰田86除了神似宝马Z4的腰身，这代Supra还多少留有上一代车型的影子，例如说尾部整体的布局。从后轮眉高度隆起的线条向后下坠，覆盖在双侧纤细锐利的尾灯外沿，接着由外侧向下垂直划过车尾两侧，形成类似通风口的造型。独特的后扰流板高高扬起，两侧收束在车灯上方，带来明显的立体化效果，极度倾斜的车顶线条到达扰流板后戛然而止，带来十分强烈的弧线美感。为了彰显自身对速度与运动的追逐，后散热器尺寸被设计得非常巨大，而且采用黑色喷涂后极具战斗气息，同时硕大的双侧排气口可谓锦上添花。宝马此次不仅提供了Z4平台用以复活Supra，更为其准备了2.0T四缸和3.0T六缸两款发动机，传动系统或只有双离合变速箱一种可选。2.0T发动机最大功率252Ps，3.0T发动机最大功率340Ps，数据上来看，这台3.0T发动机与宝马Z4也是共享，因为宝马Z4由奥地利的麦格纳斯太尔工厂生产，新一代Supra也是如此。宝马Z4丰田Supra缘起20世界70年代推出的低重心双门跑车-Celica，专为和美式肌肉车“叫板”，丰田在第二代Celica身上植入了一台2.6L直列六缸发动机，至此一代悍将应运而生。第一代Supra第二代Supra时至1986年，丰田为第三代Supra换装了3.0L六缸发动机后，一切都变了。丰田渴望Supra能够跑得更快，所以后来又为其增加了涡轮增压系统，使之由200Ps增加到230Ps，一时间成为了日本跑车领域的标杆，从此丰田出现了搭载涡轮增压系统的车型。第三代Supra1992年第四代Supra为“Supra”这个名字奠定了知名度，2JZ-GTE 3.0L六缸发动机让Supra站在了日本跑车的顶点，它与GT-R、NSX和RX-7并称日本跑车四天王。同时，2JZ发动机经过改装后，其动力表现能够轻松达到上千匹的表现，加上Supra自重较大，从此又一个名号诞生-“牛魔王”。第四代Supra回到全新一代Supra的话题上来，如今一台宝马Z4的价格在60万元左右，丰田86的价格在30万元上下，既然和宝马Z4共享动力总成，Supra的价格肯定不会和丰田86处于同一水准，而从品牌价值来说，牛头标与“BMW”又难以抗衡，低于60万元简直太好猜了，花40-50万元就能享受到宝马跑车的激情，宝马Z4恐怕要尴尬了。", "source": "一猫说车", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/190101100217455.html"}
{"platform": "猫扑新闻", "date": "2019-01-01", "time": "09:30", "title": "宝马全新4系内饰谍照曝光 豪华感提升/双液晶大屏亮眼", "content": "易车讯 日前，我们从外媒获得了一组宝马全新4系的内饰谍照，新车配备了两块大尺寸液晶屏，整体豪华感得到提升。除了软顶敞篷设计外，该车的亮点还在于出自与全新3系相同的CLAR平台，预计新车或将于2019年亮相，竞争对手包括奥迪A5和奔驰C级Coupe。如您拍摄到新车谍照请投稿至spyphotos@bitauto.com，如被采用我们将提供稿酬。每个人都可以是媒体， 期待您的独家谍照，欢迎加入易车大家庭从图中可以看到，新车最大的提升在于搭载了两块大尺寸液晶屏，预计它将使用最新的iDrive 7.0系统。此外，空调出风口样式和空调显示面板也得到了优化，新车采用了出风口中间小液晶屏的方式显示空调参数。宝马标志性的运动方向盘得到保留，但遗憾的是“大鸡腿”挡杆似乎被取消了。根据已经亮相的全新3系，以及现阶段曝光的测试谍照能够推测，全新4系可能也会采用与前者相似的外观设计。虽然整体外观并没有翻天覆地的变化，但是细节之处的改动也能带给消费者们足够强的新鲜感。动力系统方面，包括最大功率190kW的2.0T四缸发动机和最大功率285kW的3.0T直列六缸发动机将会成为主力，二者都能为全新4系带来出色的动力表现。此外，还有传闻说未来全新4系可能会推出插电混合动力版车型，以便兼顾环保和动力的需要。", "source": "易车网", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/190101093004989.html"}
{"platform": "猫扑新闻", "date": "2019-01-01", "time": "09:03", "title": "百万三菱EVO被加油工加了92号油，还对车主说：又不是奔驰宝马", "content": "开车的小伙伴都知道，国内的加油站汽油主要分为92#和95#，不同的车要加不同的标号，而贵的车子要加大号的是基本常识。曾经有一个这样的段子，辉腾去加油站加油，车刚停下，加80升吧，加油站工作人员拿95号油枪开始加，当反应过来的时候，已经加了100多元，问他为什么加95号的汽油？工作人员说，你这车需要加98号的汽油吗？这只是一个网络段子，没想到，现实生活中还发生了这样的事情。前不久，一位三菱EVO车主去加油，本来跟加油站的工作人员说好的要加98#汽油，但是，加油站工作人员一看，这不就是一台三菱嘛！以为是车主说错了，所以，自作主张给这台三菱EVO加了92#汽油。车主知道情况以后也是气坏了，找站长理论，希望油站能把油吸出来，但油站没有设备，只好叫拖车拉去改装店里处理。站长方面很是配合，但加油工看到这么麻烦，又怼了车主一句:“人家奔驰宝马过来加油都是92，你这个车怎么就不能用呢？”这让车主很愤怒。从图片上看，这台车就是日本原版的Lancer Evolution X，也就是EVO的第十代车型，该车型最早推出是为了参加世界拉力锦标赛而特别开发的，其可以看做Lancer（蓝瑟）的官方改装版。同时，同样基于Lancer（蓝瑟）车型为蓝本的翼神也曾被东南汽车拿来国产，并且大部分翼神的车主都会对自己的爱车进行或多或少的改装，所以当一台真正的EVO车型驶到加油员面前，被认错也是在所难免了。众所周知，加多少辛烷值的汽油跟汽车的压缩比有很大关系，假如燃油标号与压缩比不符，会引起发动机爆震等故障，而对于这么一台性能可以跟赛车看齐的EVO来说，其要是引起发动机的故障，那维修费用只能说不是个小数目。关于EVO的还有以下这一幕：原以为这些都只会出现在段子里，难怪说车手不需要女人。", "source": "汽车e生活", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/190101090344865.html"}
{"platform": "猫扑新闻", "date": "2019-01-01", "time": "08:59", "title": "全新2019款奥迪A6L来了！比宝马5系大气 轴距3024mm配3.0T+四驱", "content": "说起国内市场的豪华品牌汽车，许多人首先想到的可能就是宝马、奔驰、奥迪，这三个品牌在国内也被称为“BBA\"，属于豪华品牌中的第一梯队，市场表现是相当的不错。尤其是奥迪，终端的优惠是相当的大的，例如A4L、A6L等，都是如此，所以奥迪的市场表现在BBA三家中是相对比较好的。在国内，C级车是相当的受欢迎的，因为空间大，价格适中等原因，非常受欢迎，可以说，C级车的销量是一个品牌整体市场情况的代表，奥迪的A6L就是一款非常受欢迎的C级车。虽然奥迪A6L非常辉煌，但是毕竟已经经过了几年的风雨，竞争力已经不复以往了，所以奥迪针对A6L进行了换代，换代后的奥迪A6L还是相当的不错的，现在，我们来一起看一下这款车。2019款奥迪A6L的外观设计的还是相当的大气的，标志性的前进气格栅同样采用了6边型的设计，并且内部采用了银色的镀铬饰条装饰，看起来还是相当的大气的。两侧的大灯同样设计的同样非常精致，并且采用了全LED光源，看起来非常好看，并且点亮后视觉效果相当的不错，回头率非常高。下方的通风口设计的也是相当的大气的，比较运动，搭配上发动机盖上隆起的线条，视觉冲击力非常强，比宝马5系大气。2019款奥迪A6L的侧面造型设计的比较硬朗，一根笔直的腰线从前翼子板一直延伸到尾灯，使得车身的视觉效果看起来更加的修长。车窗采用了银色的饰条来凸显高级感，搭配上全新设计的多幅式轮毂，看起来相当的大气。2019款奥迪A6L的尾部造型设计的也是非常好看的，尾灯的造型不错，并且采用了LED的灯带，点亮后的视觉效果相当的不错。车尾中间还有一根银色的镀铬饰条横贯而过，将两侧的尾灯连接了起来，看起来的效果非常好，搭配双出的排气，质感相当的不错。2019款奥迪A6L的内饰同样做了比较大的改动，变得与老大哥A8比较相似，采用了双屏的设计，科技感相当的不错。中控屏搭载了奥迪最新的操作系统，支持Carplay，可以很方便的连接手机播放音乐，使用起来还是相当的方便的。全液晶的仪表盘也是一个非常大的亮点，设计的比较简洁，同时功能也比较丰富。三幅式的方向盘外观很好，并且采用了真皮覆盖，手感相当的不错。值得一提的是，这款车标配了ESP车身稳定系统、上坡辅助、倒车影像、自动启停和定速巡航，配置上还是相当的不错。2019款奥迪A6L的尺寸分别为5038*1886*1475mm，轴距达到了3024mm，乘坐空间还是相当的宽敞的。动力方面，全系标配弱混系统是一个很大的亮点，并有2.0T高低功率和3.0T V6发动机可选，其中2.0T车型匹配12V微混动系统，3.0T车型匹配48V微混动系统，最大功率340匹，峰值扭矩500牛米。传动系统方面，新车标配7速双离合变速箱，并且部分车型还有四驱系统可选。", "source": "汽车探索", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/190101085907917.html"}
{"platform": "猫扑新闻", "date": "2019-01-01", "time": "08:50", "title": "梦想出行伴侣，宝马BMW 6系GT，2018深港澳车展实拍！", "content": "宝马BMW 6系GT，以雕塑般的清晰轮廓展现出美学设计理念，当优雅与运动风格融于一体，梦想中的出行伴侣也已诞生。2018深港澳车展，@风流才子张江雄 为您实拍：新BMW 6系GT 2019款，官方售价59.99万元—69.99万元。宝马BMW 6系GT，车长5103mm、车宽1904mm、车高1550mm、轴矩3070mm。最高时速为250km/h，零到百公里的加速时间仅为6.3秒，最低百公里综合工况油耗7.1L。宝马BMW 6系GT，流线型设计语言与舒适性理念相结合，豪华设计风格与实用功能兼具，一瞥之间即可引人注目。宝马BMW 6系GT，水平L形尾灯则在LED灯组件周围采用立体设计，赋予车尾更多动感特色。宝马BMW 6系GT，搭载的高效发动机结合空气动力学和BMW智能轻量化车身设计，带来纯粹的动态驾驶体验。宝马BMW 6系GT，前后桥空气悬架足以激发出优秀的驾驶性能，无论车速如何变化，都能实现出色的灵活性。宝马BMW 6系GT，集美学设计、宽敞空间和舒适性于一身，适于长途驾驶之余，更是一款风格之选。", "source": "街拍俱乐部", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/190101085028428.html"}
{"platform": "猫扑新闻", "date": "2019-01-01", "time": "08:29", "title": "宝马研发紧凑型电动动力传动系统 可适用于不同车辆架构及空间", "content": "盖世汽车讯 据外媒报道，宝马将在不远的将来发布多款纯电动及插电式混动车型。最近，宝马电动动力传动系统研发部副总裁Stefan Juraschek宣称，将为新款宝马iX3和i4提供第五代电动动力传动系统，其关键性优质在于电动机、变速箱及功率电子件可组成一个高度集成的电动驱动部件，该款装置的设计极为紧凑，占用的空间远小于早前车型三个独立部件的总体积。电动车的重量与空间问题远高于常规车辆，因为车载电池会占用大量的空间，还会增加车身重量。因此，在设计电动动力系统时，务必要确保其体积尽可能地紧凑。此外，由于目前尚不清楚电动车的推广应用速度，车企务必要确保设计的灵活性，并为用户提供内燃机车。宝马新推出的设计理念其实已对早前的车辆制造产生了重大影响。由于新款电动动力传动系统是可扩容的，使得该款设备在调整后可适配不同的安装空间及车辆要求。此外，车载电池可匹配第五代模块化电芯，使得新款其能适用于各类车辆架构。宝马或能为旗下电动车配置直流/直流充电器，其充电时间将大幅缩短，助宝马的电动车竞争力一臂之力。（本文图片选自bmwblog）", "source": "盖世汽车", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/190101082905025.html"}
{"platform": "猫扑新闻", "date": "2019-01-01", "time": "07:25", "title": "双门四座+无框车门，宝马2系敞篷轿跑明年上市，价格仅售25万", "content": "豪车大家都喜欢，尤其是作为德系三大品牌之一的宝马，更是受到不少人的关注，宝马今年动作频频，对旗下的新车也是做出了更新，除此之外还对一些进口车型引入国内。对于宝马的轿跑销量，宝马3系和5系都是交出了不错的成绩。而宝马轿跑并不止这些车型，有消息称，宝马将上市旗下的一款轿跑，这款轿跑和其他的轿跑有些不同，它是敞篷式的，而且配备了双门四座的设计，最亮眼之处是还配备了无框车门，这是目前消费者最喜欢的设计之一，而且价格仅售25万。这款轿跑就是宝马2系，说到宝马2系可能大家见到的并不多，这是一款进口车型。此次入华也是为宝马在轿跑领域新增一股新鲜血液，而且这款车看点不少，下面我们一起来看看。在外观上，宝马2系这款车是非常经典的舒适性设计，中网内部采用了直瀑式的线条，两侧大灯组采用开眼角式的设计，虽没有宝马3系和5系那般犀利，但是点亮起来的效果还是颇为的出色的。下方则是配备造型较为夸张的进气口，配备引擎盖上的线条，整个前脸还是颇具运动感的。车身设计上，采用软顶敞篷设计，相比普通的轿跑车型，宝马2系则显得更加的豪华。侧面线条也更加的动感，底部配备的多辐式轮圈，在运动气息方面提升了不少。尾部的尾灯造型方面没有太多的变化，单边双出的排气方式彰显了这款轿跑的动力。值得一提的是，侧面采用了双门的设计，并且配备了无框车门，这也是符合该车一向的设计风格。内饰方面则是值得吐槽的一部分了，并没有如大家所猜测的采用运动范的设计，而是普普通通的宝马范的设计风格。虽然没有说有特别抢眼，但是也不会让人失望。悬浮式的液晶屏增添了内饰的科技感，鸡腿式的电子档把也是配备了其中，而且配备了电子手刹、自动空调、ESP、定速巡航、人机交互的配置，实用性还是较高的。值得一提的是，宝马2系虽然是双门设计，但有4座布局。动力上，搭载的1.5L涡轮增压发动机的最大功率为100kW，最大扭矩为220Nm；此外还有一款车型搭载了2.0L涡轮增压发动机，最大功率为135kW，传动系统匹配的均为8挡手自一体变速箱。可以说宝马2系这款敞篷式轿跑，表现还是颇为的出色的，最主要这是一款敞篷式的轿跑，新鲜感无疑会让不少消费者多加关注，无框车门的配置无疑会使得宝马2系更受年轻人的青睐，而且这款车的售价并不高，相对来说性价比还是不错的。大家认为如何呢？", "source": "天天车生活", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/190101072548654.html"}
{"platform": "猫扑新闻", "date": "2019-01-01", "time": "06:19", "title": "买不起普拉多就选它！13万一路降到7.99万，配1.5T比宝马X1还气派", "content": "在汽车界，国内汽车市场，是在不断地发展的，但是在发展的过程中，其实也存在着一些问题，比如说现在的轿车市场，弱势在不断的增大，国产品牌，在SUV领域，已经占据了一定的位置，于是实力较强的自主品牌，开始研发高端的SUV车型，就好比今天带给大家的这款长安CS552018款1.5T 手动炫目型。买不起普拉多就选它！13万一路降到7.99万，配1.5T比宝马X1还气派。外观方面，让人眼前一亮，外观设计非常抢眼，前脸用的是点阵样式的中网设计，辨识度很高，还融合了镀铬元素，进行装饰，给人感觉质感还是存在的，大灯的设计样式也是十分的犀利，让车头看上去，有着很不错的整体视觉感，冲击力很强，比较符合现在年轻人的审美。车身侧面，线条平滑并且带有一定的倾斜，给人感觉有一种浑然天成的尊贵感。就颜值而言，这款车可比宝马X1还要气派！车身尺寸为450018551690mm，轴距为2650mm，典型的SUV车型尺寸，空间可以说是很有优势了。2米6的大轴距，让它的空间表现在普拉多和冠道等同级车中，竞争优势很大！内饰方面，和外观相比，内饰看起来更加亭亭玉立，采用的对称的布局设计，看上去比较和谐，很有美感，整个内饰整齐大方，内部还用了大面积的软性材质，整车的豪华感，还是提升了不少的，仪表盘多种显示模式，功能齐全，按键设计到位，中控台的设计相当扎实，带来满满的科技感。极致尊享带来的全新体验，可是一种非常新奇的感官呢！动能方面，虽然只匹配了1.5T的动力引擎，但最大输出功率却可以达到156马力，无论是起步加速，还是中后段的给油，表现都非常不错，行车体验，堪称顶级。而且，它的油耗仅有7L哦！据悉，这款车的官方指导价格为8.49—13.39万，将近13万的价格，但现在厂家已经将它的最低起售价一路降到了7.99万，这样的性价比优势，可比汉兰达和锐界要高出不少了！买不起普拉多就选它！13万一路降到7.99万，配1.5T比宝马X1还气派。本期内容就到这里，喜欢本汽车频道内容的要多加关注和转发哦！", "source": "小酱说车", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/190101061953939.html"}
{"platform": "猫扑新闻", "date": "2019-01-01", "time": "06:05", "title": "总算没白等！这豪车37万一路跌至28.5万，档次堪比宝马7系", "content": "随着近几年汽车市场的不断发展，越来越多优秀的车型受到了大家的喜欢，进入到一个良性循环中，汽车市场中的竞争也是越发的激烈，像在豪车领域中，BBA一直都占据了主要市场，而下面的二线豪车品牌之间一直都是你争我夺的情况，很多车企为了不断抢占市场往往都会采取下探售价的方式，毕竟国人买车是非常注重价格因素的，今天小编要为大家介绍的这款沃尔沃S90就是这样的，下面就和小编一起来看一看这款车的表现吧。总算没白等！这豪车37万一路跌至28.5万，档次堪比宝马7系首先我们先从外观看去，这款车确实拥有豪车的既视感，前脸依然采用了家族化的设计风格，大尺寸的进气格栅配上中间直瀑式内凹设计的中网，显得十分有辨识度，而且很精致，两侧则是具有标志性的雷神之锤大灯组，采用LED光源，夜晚点亮之后辨识度超高，下方雾灯区域则采用了贯穿式的设计，这也是当下流行的一个趋势，能够使前脸看上去更加有视觉张力。从车身侧面看去，车身线条的设计有一种商务感，车窗一周以及车门下方均有镀铬装饰条进行点缀，显得整车很上档次，上腰线从车头逐渐延伸至车尾灯，显得整车更加修长。车尾的设计也是超棒的，两侧C字形尾灯夜晚点亮之后辨识度极高，下方双边双出的排气布局彰显出很强的运动感，非常耐看。在车身尺寸方面，长宽高分别为5083*1879*1450mm，轴距为3061mm，超过5米的车长和3米多的轴距，为整台车带来足够优秀的乘坐空间，坐在二排甚至翘起二郎腿都没关系。进入车内，则让人感受到一种浓浓的北欧风情，显得非常奢华，能够摸得着的地方都是高档软性材料进行包裹，配上木纹饰板的点缀和精细的做工，显得内饰非常有质感，中控台上一块大尺寸的液晶显示大屏，上面基本上囊括了车内所有功能，而且人机交互能力也是很流畅的，仪表盘也是液晶显示，彰显出很强的科技感，座椅也是采用真皮包裹，其包裹性和支撑性都是很强的，符合豪车的水准，坐上去很舒服。在动力方面，搭载了一台高低功率版本的2.0T涡轮增压发动机，最大马力分别为190PS和254PS，峰值扭矩分别为300牛米和350牛米，与之匹配的是8挡手自一体变速箱，动力表现也是很不错的，而且百公里油耗仅有7L左右，对于这样一台中大型豪车来说，这样的油耗确实是非常感人的。总的来看，这款车确实体现出了非常奢华的一面，档次完全不输主流BBA豪车，但是其售价是非常亲民的，而且在终端还有着将近10万的优惠幅度，性价比是非常高的，那么你对这款车又是如何看待的呢？欢迎在评论中说出你的看法。", "source": "王麻子侃车市", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/190101060546485.html"}
{"platform": "猫扑新闻", "date": "2019-01-01", "time": "04:46", "title": "日系中唯一的败笔！比宝马3系抗造，仅14W，还配8AT， 仍无人买单", "content": "在国内的车市上，合资还是十分的受欢迎，而说些日系，人们肯定就会想起两田，其中说到本田，人们就会想到他旗下的许多新型车型，而当下在车市上比较好卖的就是思域、CR-V等车型了，不过我们今天要说到这款车也是来自于他的旗下，整体实力是非常的强悍，同时价格方面也比较亲民，不过它的销量在市场上可以说是最失败的一个，下面我们就来具体了解这款思铂睿。日系中唯一的败笔！比宝马3系抗造，仅14W，还配8AT，奈何无人买单.这款车从外观上来看，整体还是十分的大气，车身也是流线型的构造再结合上，造型，非凡的格栅，让这款车看起来档次感是非常的高，从他的侧面以及尾部来看，运动感也营造得十分到位，车身比例协调，旁边两处的排气孔也是十分的有特色。这款车的内饰方面表现也尤为到位，，整体的设计非常的有设计感，质感表现也非常不错，悬浮式的液晶屏再结合上，双温区空调以及后排出风口，让它的科技感表现尤为爆，音响上也配备了环绕立体声，氛围营造的十分不错，木纹饰板的加入更是让它有着十分棒的档次感。这款车他在动力方面，则搭载了2.0升和2.4升两款发动机，传动方面匹配的是CVT和八速变速箱，动力方面完全可以满足平时的各种需求，但是要想和高配置的发动机相比，还是有着一定的差距。总体来讲这款车各方面的实力表现还是有的，14万的价格放在当下车市场，竞争力也是十分的强大，不过相比较于他其他的同型号车型还是缺点明显，希望他能在日后的车型设计中吸取教训，让他在国内市场上走得更远。​", "source": "夏娜谈汽车", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/190101044622539.html"}
{"platform": "猫扑新闻", "date": "2019-01-01", "time": "04:24", "title": "修理厂偶遇一辆宝马X3事故车，车主：看着让人心烦，10万开走", "content": "随着经济的不断发展，现如今人们的生活水平都提高了，买车也成了一件非常容易的事情，特别是到了年底，很多消费者都有买车的打算，路上的车子多了，很容易发生交通事故，一些小的刮擦更是在所难免，一些严重交通事故，不仅会导致车子受损，还会给车主造成心理阴影，有的车主车子出现了严重的交通事故，就会选择把车子卖掉。前几天，朋友去修理厂修车，一辆宝马X3事故车,联系车主后,车主表示:这车看着让人心烦，10万开走吧。宝马X3是宝马汽车旗下的一款豪华SUV，外观时尚靓丽，标志性的双肾式前进气格栅，搭配竖形镀铬饰条装饰，整个前脸看上去非常的大气，内饰以豪华科技为主，采用了大面积的软质材料包裹，摸上去手感非常的舒服，相信很多老司机都知道，宝马的车子操控性特别好，加上宝马多年以来的品牌效应，宝马X3这款车子，可以说是一款非常不错的家庭用车，不仅自己用着比较方便，而且开出去很有面子。前几天，朋友的大众帕萨特出现了问题，准备去修理厂检修一下。听朋友说，这辆帕萨特他开了有8年了，行驶了差不多十万公里左右，早上准备上班的时候，朋友习惯性的热车，热了一会车，却无法启动了，上班差点迟到，这让朋友非常的郁闷，朋友意识到，这款车子确实比较老了，应该换辆车子了。趁着休班的时候，朋友把这辆老款帕萨特送到了修理厂，修车师傅在修车，朋友比较无聊，就在修理厂闲逛，结果在角落里看到了一辆宝马X3事故车，前脸受损比较严重，引擎盖翘了起来，车大灯，中网和保险杠全部需要更换，不过车子的其他地方并没有明显的损伤，朋友对这辆宝马X3很感兴趣。朋友直接找到了修理厂的老板，修理厂老板把车主的联系方式，告诉了朋友。车主表示：我这车买了不到半个月，方向盘还没有捂热乎，准备去办牌照的时候，发生了追尾，车子比较新，如果你诚心要的话，10万你开走吧，我也懒得修了，看见这车就觉得心烦。朋友听后，觉得10万买一辆宝马X3，还是非常划算的，毕竟新车要40多万，而且这辆车受损并不是很严重，于是朋友当场买下了这辆宝马X3事故车。小编总结：在日常的生活中，我们经常能够看到事故车的身影，这类车子，往往价格比较便宜，很多消费者都比较喜欢，但是如果车子受损比较严重的话，小编建议大家不要购买，因为即使修好了，也存在一定的安全隐患。你会花10万买一辆宝马X3事故车吗？", "source": "燕子侃车", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/190101042437810.html"}
{"platform": "猫扑新闻", "date": "2019-01-01", "time": "04:13", "title": "别说宝马3系，给辆5系也不换，不足28万，开出去比奥迪A6L还气派", "content": "随着汽车领域的不断完善，市场更加细分化了，因此对于消费者而言，在买车上也是有了更多的选择。就拿当前的豪车市场来说，在以往看来奥迪、奔驰以及宝马是消费者主要选择对象。不过现在很多二线的豪车品牌也是引进了很多豪车，有着更高的性价比，得到了部分消费的青睐，因此二线的豪车也是渐渐火了起来。说到二线豪车品牌除了凯迪拉克，要说让大家最为熟知的就是雷克萨斯了，虽然坚持以进口的方式进入国内的市场，但是这个品牌在市场的人气是非常高的，特别是这一款雷克萨斯ES。别说宝马3系，给辆5系也不换，不足28万，开出去比奥迪A6L还气派。作为一款豪华旗舰车，它的问世无疑非常成功，就外观而言，整个车身的奢华气质令人惊叹，正面是新的纺锤式进气格栅，大大增强了前部的视觉冲击力，而近5米的车身，从侧面看过去，显得十分的修长帅气，在我看来开出去比奥迪A6L还气派。这车的轴距为2870毫米，内部前后排空间宽敞。而在内饰上整体视觉上的奢华感并不比奔驰、宝马等逊色。车内除了有大面积的软质材料进行包裹之外，还有木质装饰板和镀铬饰条，看起来也是精致时尚。关键是这车还不足28万，别说宝马3系，给辆5系也不换。动力上，这车配备了2.0L和2.5L的发动机，最大动力可达167马力和207马力。客观的来说，这样的数据对比起同级别的豪车并没有什么优势，但作为丰田旗下的豪车品牌，省油耐开才是它的亮点。配合6AT的发动机，它的油耗仅为6.6L左右，并且2.5L的发动机还提供了混动版，油耗更是低至4.2L，就算是对比起同级别的豪车，也是属于领先级地位。别说宝马3系，给辆5系也不换，不足28万，开出去比奥迪A6L还气派。国内的汽车市场十分庞大，不说普通的车型，就连豪车越是多的令人眼花缭乱。而以往买豪车就看BBA的观念正在不断的被打破，至少在我看来这款雷克萨斯ES就是一个很明智的决定。", "source": "潘帅说车", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/190101041335544.html"}
{"platform": "猫扑新闻", "date": "2019-01-01", "time": "04:10", "title": "被车标坑惨的豪车，开出去比宝马X5还气派，降价都卖不动", "content": "现在市场上面的豪车已经基本上被BBA垄断了，这让很多豪车来华只能屈居二线地位，就像凯迪拉克，沃尔沃，雷克萨斯等，在这些知名品牌面前，大众也是不甘示弱进军高端领域，只是国人对此的反应却是非常的冷淡，今天的主角就是它旗下的途锐，来看一下它吧，被车标坑惨的豪车，开出去比宝马X5还气派，降价都卖不动。第一部分区别于大众其它车系，大众对这款途锐的颜值的打造得非常的用心，原本的套娃前脸增大增宽，赋予了该车更加时尚的气息，横向镀铬饰条也是带来了很好的视觉延伸效果，从车身的侧面看，干净笔直的高腰线提高了这款车的辨识度，后尾部大大的英文logo再加上双边两出的排气口，都带来了非常好的档次感。第二部分这款车的长度是4878，宽是1984，高是1686，而它的轴距则达到了2864，作为一款豪华SUV，空间非常的宽敞，前排空间在坐正的情况下，180公分的人坐起来都丝毫没有拥挤感，内饰里面也是很有豪华感，大真皮座椅，无钥匙启动，一键启动，刹车辅助等有配备，特别是氛围灯让车内的气氛顿时活了起来。第三部分它搭载了两款动力系统，分别是2.0T和3.0T两款发动机，马力最大可以达到340，而且该车还配备了全时四驱加上托森式差速器，再加上自适应空气悬架，越野方面的能力堪比路虎了。大众途锐开出去比宝马X5还气派，但是降价却都卖不动，真是被车标给坑惨了，以上就是小编对这辆车的看法，您对此有怎样的看法呢？一起来聊聊吧，图片来自网络，如有侵权，请联系删除！", "source": "小霸王谈车", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/190101041012738.html"}
{"platform": "猫扑新闻", "date": "2019-01-01", "time": "03:19", "title": "实拍2019款宝马X5 升级过后的豪华让出行更享受", "content": "进口宝马>宝马X5>2019款 xDrive40i 尊享型 M运动套装", "source": "凤凰汽车昆明站", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/190101031957897.html"}
{"platform": "猫扑新闻", "date": "2019-01-01", "time": "02:30", "title": "宝马终于翻身了！新车不到160万，刚上市比R8还霸气", "content": "改进后的宝马最近设计，从设计的角度来看，德国无疑仍然是车市中最时尚的。基本形状与以前大致相同，但是前端已经获得了更具威胁性的前大灯，并且拥有了我们在量产车上见过的最好的LED细节。后灯也有轻微的修改保险杠，气囊等的调整，奢侈的20英寸合金轮毂是标准配件。宝马终于翻身了！新车不到160万，刚上市比R8还霸气，堪称V8典范。宝马这次可算是终于翻身了新车不到160万的价格，让这辆车在跑车的行列也有了自己的容身之所。刚上市的时候还要比奥迪的r8还有霸气，并且这辆车的发动机v8的发动机机型堪称经典。由于采用触摸屏系统，这是一个价格实惠的跑车，包括一个华丽的车型，17扬声器Bowers＆Wilkins音响系统，缝合皮革面板，加热和通风前排座椅等众多产品。您需要支付额外费用，例如折叠后排座椅，主动巡航控制系统，电动后遮阳帘以及某些信息娱乐功能的交互式语音控制。绒面革屋顶装饰，这真的很棒，并受到充足的填充。可能对M5内饰的最大负面影响是其相对缺乏后腿部空间，尽管这只会引起一些人的担忧。在视觉上，新款宝马M5的存在量很大，主要是因为它看起来很大。将它停放在XFR和E63旁边，它似乎使它们相形见绌，特别是在可选的20英寸轮子上，它们与肌肉发出的轮子齐平。当然，通常的细节都在重新设计，包括修改的扰流板，侧裙和集成的后扩散器。但是，尽管如此M5并没有像以前的版本那样大声抨击它的旗舰地位。宝马的新款5,5升双涡轮增压V8发动机（代号为M157）以一种威胁性的性能开始，然后才进入适当强劲的V8空转状态。宝马的小型4,4升双涡轮增压车无法与梅赛德斯最初的听觉乐趣相提并论，但捷豹的增压型5.0升V8发动机也无法与之相提并论。", "source": "麻辣动漫社", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/190101023023921.html"}
{"platform": "猫扑新闻", "date": "2019-01-01", "time": "02:08", "title": "这车一上市还看啥新CC，廉价却比宝马3系漂亮，内饰不输豪华座舱", "content": "国内的B级车轿车市场从来不缺关注度，无论是新车上市还是现车的改款总能吸引国人的注意，全新凯美瑞从亮相到正式发售，有人叫好也有人给差评，可是就算有负面的信息也没有对凯美瑞的销量产生影响，它在B级车中仍然是性价比和品质共存的一款车，在这之后全新雅阁上市，外观大改配置增强还迎合市场推出了混动版车型，企图用廉价赢销量，从现在来看，第十代雅阁成功了，而当全新帕萨特上市后，再一次掀起了国人的购车浪潮，你以为这就结束了？没有新车了？怎么可能...这车一上市还看啥新CC，廉价却比宝马3系漂亮，内饰不输豪华座舱。现在人买车追求高颜值，就连日系车和德系车也在车型的外观上下功夫，那法系车岂不是更值得一看吗？没错，今天咱要说的这款车就是法系品牌标致旗下的全新508L！一直以来，标致在车型的设计上给我们的感觉就是太过于自我，法国人的浪漫主义情怀被标致设计师发挥的淋漓尽致，尽管旗下车型品质强，安全系数高，但是销量一直上不去，在国内相比主流车企大众丰田等，还是有差距的，那么这次的508L改款来袭，到底打算拿什么来让国人买单呢？这车一上市还看啥新CC，廉价却比宝马3系漂亮，内饰不输豪华座舱。首先就是外观，相信第一眼看到新车，还是会给我们留下深刻印象的，最起识别度高，很有特色。经过了全新设计后新车前脸比较激进，富有个性和冲击力，中网的面积不算很大，内部点阵式的格栅加入相比老款508有了翻天覆地的改变，采用LED灯源一体式的前大灯组，看上去就像”獠牙“，而下格栅与整个车头的造型拼凑在一起，年轻化设计元素的加入，让新车看不到任何成熟稳重的样子。新车的侧面设计类似于轿跑，C柱到车尾这段距离最能得到体现，腰线从前车灯的侧上方延伸至车尾，这样的设计富有张力，营造的气势也是极强。新车尾部保留了标致家族经典的”狮爪状“LED尾灯组，贯穿于后备箱的分段灯带，对于年轻朋友来说，有着莫名的诱惑力！而在尺寸上，国产508L的长宽高为4870*1855*1455mm，轴距达到了2848mm，从数据上来看，各方面都要比海外版508出色。其次，内饰的话也将是这次新车的一大卖点，堪比头等座舱能差到哪里呢？富有设计感的座舱，中控台上各区域按键布局分明，飞机档把式的换挡杆，撞色拼接的座椅配色，这样来看新车算是符合了宣扬的卖点，这样的内饰设计你觉得可还满意？动力上新车全系搭载的是1.6T发动机，只不过有高低功率之分，最大功率分别为167马力和181马力。如果对这款车有关注的朋友应该知道，全新508在海外市场已经正式售卖了，无边框车门和掀背尾门的加入让新车在颜值上翻了不止一倍，可是全新508在进入国内后，这两个让我们期待的设计却被取消了！反而是在相同的造车成本下，提高了新车的长度和轴距，至于这样设计的好坏我个人很难给出评价，一方面新车取消掀背车门和无边框车门，说实在的我很失望，在另一方面，新车增加了车长和轴距，车内空间得到了保障。您说这样的设计方式，咱又能说好还是说坏呢？（本文由汽车司马懿原创，不妨点个关注呗！）", "source": "汽车司马懿", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/190101020802030.html"}
{"platform": "猫扑新闻", "date": "2019-01-01", "time": "01:45", "title": "没有什么能阻挡她骚动的心 宝马M4改装", "content": "讲到M Power，大家自然会想到宝马，而三色的M标也成了宝马性能级的标识，从E系列开始的M3，M5等车型都有着不俗的口碑，而到了F系列，双门版M3已蜕变成M4，而M4 F83可以看作是M3 E93的继任车型，继承着M Power的血统。外观上，这辆M4采用了宝马的阿布扎比蓝车身颜色，全车外观上加装PSM Dynamic碳纤维让，整体造型更具时尚动感。黑色与红色的内饰配色总让人有种骚到不行的感觉改装清单：HRE S101 轮毂 前20x10J，后20x11J倍耐力Sotozero轮胎AirLift Performance空气悬挂系统PSM Dynamic碳纤维两片式前唇PSM Dynamic碳纤维侧裙PSM Dynamic碳纤维后下扩散器PSM Dynamic碳纤维后下底板PSM Dynamic碳纤维后杠侧底板M-performance定制匹配PSM前唇M-performance碳纤维后视镜Dinmann碳纤维敞篷车顶Alcantara M三色缝线M-Performance数字方向盘包裹Alcantara及碳纤维全新Alcantara包裹M-Performance换挡手柄Alcantara包裹M-Performance手刹手柄DME三阶程序Akrapovic头段AWE排气Injen进气Evolution Racewerks增压管路前六后四Brembo刹车套件", "source": "酱酱车", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/190101014519954.html"}
{"platform": "猫扑新闻", "date": "2019-01-01", "time": "00:55", "title": "十代雅阁海外停车场实拍，外形比宝马5系耐看，内饰极具动感", "content": "帕萨特都快卖疯了，眼看B级车市场都快被德系霸占了，日系也必须加快脚步了，这不凯美瑞迅速出击，抢在广州车展上市了，而与凯美瑞相争相依的日系另一款大咖级车型，十代雅阁何时上市则更加受到关注了，雅阁也是有着20年历史的经典车型了，有着极好的口碑，也深受消费者喜爱，所以给更加被期待，至于何时上市还没官方的明确消息，反正18年内肯定会上，不过最近在国外，有一组十代雅阁现身某大型停车场的实车图片，外形看起来比宝马5系还耐看，内饰也十分动感！10代雅阁采用了全新风格的“U”形大嘴式前脸设计，搭配形如溜背的车顶线条，使得整车的运动气息更浓厚、风格更动感。与此同时，新车全LED前大灯组的设计和之前相近，中间由宽边镀铬饰条相接，logo镶嵌期间。此外，新车还配有LED雾灯和大尺寸五辐式运动轮圈，整车的雾灯造型以及前脸造型质感表现不错。相比于现款雅阁有着更强的造型以及运动感，整体看来像是大号的思域 ，颜值绝对保证，真的比5系还耐看！从侧面来看，溜背的车身线条显得更加明显，在位置较高、且呈弧形的车身腰线的搭配下，整个车身显得非常修长。在C柱三角窗处，也增加了一些镀铬装饰。新车尺寸上全新雅阁达到了4850*1840*1450，整车尺寸上要比现款雅阁更大，整车的轴距也达到了2773mm，新车的后备厢整体线条造型十分接近新思域，而尾灯组虽然也可以被称为“回旋镖状”，但其造型相对新思域而言更加扁平，也更显稳重。保险杠部分，新车的设计较为简洁，双边共两出式排气彰显了运动风格。内饰设计方面全新的雅阁一改之前的设计语言，整体的设计语言更加的偏向于科技感。采用了更加扁平化的中控台设计，稳重的风格让人看起来不像日系风格。三辐式多功能方向盘造型并没有与新思域/新CR-V车型保持一致，而是采用了全新的设计，更加耐看，而全液晶仪表盘的界面也采用了更新的设计风格。 另外整车的中控采用了更加优秀的软质材料，用料以及做工都达到了更高的水平。配置方面采用了电子手刹以及自动驻车，使用起来更加的方便。动力方面，全新雅阁搭载的VTEC TURBO系列1.5T/2.0T发动机我们国内消费者已经非常熟悉。其中1.5T发动机在新思域、新款杰德、讴歌CDX等车型上广泛采用，而2.0T发动机也已经由冠道及UR-V车型搭载。在全新雅阁上，这款1.5T发动机的最大功率为195马力，峰值扭矩为260牛·米，传动系统匹配6速手动或CVT无级变速箱；2.0T发动机的最大功率为256马力，峰值扭矩370牛·米，传动系统匹配的是6速手动或本田全新研发的10速手自一体变速箱。十代雅阁和思域在形态上的接近，意味着本田的家族化理念，正朝着以形体为辨识点的方向拓展，这里也可以看出本田的处理方式要比大众更高明，在最受欢迎的思域上做家族化自然会减少过多的传播成本。一旦上市，即使传说中的10AT没有的话，就靠颜值，也能收获销量！", "source": "摩托车之家", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/190101005521900.html"}
{"platform": "猫扑新闻", "date": "2019-01-01", "time": "00:51", "title": "创新与坚守宝马BMWX3", "content": "BMWX3是全球中型豪华SUV细分市场的开创者和引领者。如今，这一明星车款演进至第三代并实现国产，动感设计、豪华感受、智能互联、操控乐趣和综合品质全面提升，重新定义了它的前辈所开创的中型豪华SUV概念。原汁原味的设计与突破性的豪华装备，全部通过全新BMW X3生动传递。X家族经典设计 凸现强健运动风格全新BMW X3的研发是以宝马旗舰车型7系的CLAR平台进行打造。车头比以往更加饱满更有气势，尺寸加大且呈倒梯形的双肾格栅和首次引入BMW X家族的六边形LED大灯尤其醒目。前车牌下方配有ACC自适应巡航雷达探头。侧身动感的比例，锐利的腰线，粗犷的不规则六边形轮拱和强有力的C柱弯角让车身侧面凌厉无匹。全新BMW X3尾部也焕然一新，全LED 3D立体悬浮尾灯和不规则四边形双排尾管等新元素令人过目难忘。越级豪华内饰舒适与科技焕然一新全新BMW X3座舱具有清晰的驾驶者导向，六边形造型的中控台与外部设计相呼应，全新设计的多层级信息显示系统科技感十足。中控台由Sensatec皮革包覆，精致的双缝线尽显匠心，电镀金属按键设计更有档次感且触感极佳。而一体式全景天窗面积达1.12平方米，这无疑大大增加了车内的采光性。另外，11种色调组合的环境氛围灯和高级香氛系统可供客户选择，以及车内多处分布着镀铬X标识，进一步提升“豪华感”。全新BMW X3的内外部设计充分考虑了中国客户的审美偏好，轴距相比上一代适度增加54毫米，还专为中国市场设计了后排座椅，170CM个子坐在后排位置，腿部空间和头部空间均有富余。全新BMW X3采用的Vernasca真皮座椅带有主动通风功能，这样的配置无疑是增加了驾乘人员的舒适性。智能科技的应用也将全新BMW X3从内至外“全副武装”，全新BMW X3的智能触控车钥匙也成为一个深受喜爱的亮点。钥匙上的屏幕像个小手机，很多车辆功能和信息可以通过它控制或查看。", "source": "林小可和林小爱", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/190101005128951.html"}
{"platform": "猫扑新闻", "date": "2019-01-01", "time": "00:48", "title": "车长超5米 宝马X7进入国内后会有人买吗？", "content": "马最新旗舰SUV-宝马X7已于美国Spartanburg工厂进入试装生产阶段，宝马X7定位全尺寸SUV，车身长度超过了5米，或以70万元起售。外观方面，宝马X7给人强烈的王者气息，超大的侧窗和平直的车顶线条，霸气十足，大尺寸的“双肾格栅”和“恶魔眼”大灯相结合让霸气中多了些奢华。值得一提的是标配LED大灯、BMW Laserlight激光大灯为选装照射范围600米。宝马X7的车身尺寸为长5151mm、宽2000mm、高1805mm，轴距3105mm。宽大的车身也提供了宽敞的乘坐空间。同时，车辆的后门比前门更长，并标配20英寸铝合金轮圈（可选21、22英寸）。并且还提供M Sport和BMW Individual两种套装选择。尾灯和贯穿的镀铬条突出了尾部的线条感和层次感，而下部的镀铬双边两出排气则进一步突显了宝马的品牌气质。内饰方面，X7与全新宝马X5中控布局相似，整体走简洁风格，配以典雅的氛围灯围绕，让人赏心悦目。在车辆内部的三排座椅都可以给乘坐者优雅、舒适的体验。全景天窗是宝马X7的另亮点，标配全玻璃顶可延伸至第三排乘客头部，而车顶防晒内衬则可以在车内任意一个座位调节。动力方面，X7将搭载直列6杠和V8发动机，标配ZF 8速Steptronic变速箱。其中X7 xDrive40i搭载直列六缸汽油发动机，X7 xDrive50i搭载全新的V8双涡轮增压汽油发动机，X7 xDrive30d和X7 M50d M Performance车型提供六缸涡轮增压柴油机。并匹配全新的8速Steptronic变速箱，xDrive全轮驱动+电子后差速锁，另外，全新宝马X7搭载特定驾驶辅助系统，标配了带制动功能的巡航控制系统、城市安全、行人/骑车人警告功能、主动巡航控制系统、停车距离控制（PDC）等。​", "source": "酱酱车", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/190101004804040.html"}
{"platform": "猫扑新闻", "date": "2018-12-31", "time": "23:56", "title": "指纹解锁功能将运用到汽车上，功能比宝马等遥控器更加强大", "content": "韩国现代汽车公司日前发布了一款新的指纹识别锁，驾驶员只需用手指一点，就可以进入车内并发动汽车。2019款现代圣达菲的门把手和启动按钮内置了特殊的触摸传感器，可以识别车主的独特指纹，并提供正确的个人资料。它甚至可以设置每个驾驶员的偏好，分别调整车门后视镜、座椅位置和电台。它模仿了苹果iPhone的解锁，现代称之为世界上第一款汽车应用程序。它将于2019年第一季度在精选市场推出。指纹识别技术: 不起眼的车钥匙的末端？虽然近年来无钥匙进入和点火已经非常普遍(在某些情况下还存在一些令人担忧的安全漏洞) ，但大多数汽车仍然依赖于某种形状或形式的物理钥匙。如果成功的话，现代的新系统可能会终结你口袋里笨重的钥匙。为了保证它的安全，韩国人将定期在空中进行更新，以使软件保持最新版本的补丁，该公司声称错误识别一个驱动程序的几率是每五万分之一。​现代汽车厂家的研发部门负责人比尔曼（Albert Biermann）说，未来，现代汽车计划进一步扩大这项技术的应用范围，以调整温度、方向盘位置和许多其他功能，这些功能将根据驾驶员的喜好进行调整。", "source": "潇洒小王说汽车", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/181231235602356.html"}
{"platform": "猫扑新闻", "date": "2018-12-31", "time": "22:53", "title": "宝马收购华晨75%股份，以后买车或不用扣标，合资车居心何在", "content": "大家都知道最近国内车市一直都不是很景气，很多国产品牌品牌都没有挺过这个冬天，有很多品牌都是靠着合资来维持自己的基本的温饱，但是华晨宝马却一直充满了争议，不知道从什么时候开始买华晨宝马，把华晨两个字扣掉成为了很多人的选择。近期传出消息那就是宝马已经收购了华晨75%的股份，但是大家最关心的肯定还是以后国产宝马有没有华晨两个字，买宝马一直是很多人的梦想，但是进口宝马价格太贵，而且保养也是很麻烦，于是很多消费者都选择华晨宝马，但是车尾的四个人却让很多人耿耿于怀，于是找4S店或者是专业人士给扣掉华晨两个字。自主国产品牌一直希望和外资的品牌合作，提升自己的品牌高度和偷师学艺，已做到“师夷长技以制夷”的效果，但是这个却没有在华晨的身上体现，或者是宝马的名气太大，彻底的盖住了华晨的名气，而且华晨一直都没有自己的作品，很多消费者没有宝马甚至都不知道华晨这个企业。而现在宝马好像也是容忍不了华晨的不思上进了，其他竞争对手都和国产品牌混得风生水起，但是自己却一直因为合作伙伴被嫌弃，这印证了一句话“不怕神一样的对手，就怕猪一样的队友”，于是宝马收购了华晨75%的股份，希望将车尾华晨彻底去掉。但是宝马收购华晨这件事情，却让国内很多车企都感到担忧，这是不是合资车借尸还魂的把戏，虽然近几年国产品牌都发展的不错，但是较德系和日系品牌还是有一定的差距，虽然这个差距在缩小，但是不能否认的还是有很多车主是冲着后面两个字才选择前面两个字的。华晨为很多车企都敲响了警钟，怎么去平衡两者的关系，相信还任重道远。", "source": "山城车社", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/181231225345048.html"}
{"platform": "猫扑新闻", "date": "2018-12-31", "time": "22:13", "title": "宝马Z8车型兼具外观与性能", "content": "盖世汽车讯 据外媒报道，当前汽车设计刮起了怀旧风，目前不能指望宝马花太多精力推崇过去的设计，宝马507就吸收了上世纪90年代中期宝马Z07概念车的设计灵感，后期经调整改动后，成为了2000款宝马Z8车型。Car And Driver写道：“首先，这款车型的外观设计太过华丽，更像一辆艺术车型，而非一款常规的宝马车型。该款车型的外观设计、车速、运动性能都表现不俗，宝马确实打造了一款‘终极驾驶机器’。”宝马Z8车型具有特殊意义，因为宝马在推出该款车型时对其不吝赞誉。2020款宝马Z8是宝马M5的改动款，其设计出色，并未导致该款车型泯灭于众多办公室人士的座驾之中，彰显了个性并获得了用户的喜爱。该款车型在外形及曲线上并未照搬，而是做了大幅改动。所以，这是一款非常特别的车型，不仅能带来非凡的驾驶操控体验，外形也很吸睛，是一款“终极驾驶机器（ultimate driving machine）”。文章来源：盖世汽车部分文章来源网络，如侵权请联系删除：车快报>宝马Z8车型兼具外观与性能", "source": "摩托车之家", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/181231221322256.html"}
{"platform": "猫扑新闻", "date": "2018-12-31", "time": "22:12", "title": "世界十大豪华汽车品牌热度排行榜 宝马成为销量最高豪车品牌", "content": "所以的车迷都为豪华汽车而疯狂，在过去10年中，全球豪华汽车销售占全部汽车销售的18％，这是一个惊人的数据，表明人们不惜花费高昂的费用来购买豪车。10、法拉利法拉利是举世闻名的赛车和运动跑车的生产厂家，总部位于意大利马拉内罗（Maranello），由恩佐·法拉利（Enzo Ferrari）于1947年创办，主要制造一级方程式赛车、赛车及高性能跑车。9、特斯拉特斯拉(Tesla)，是一家美国电动车及能源公司，产销电动车、太阳能板、及储能设备。 总部位于美国加利福尼亚州硅谷的帕罗奥多（Palo Alto），2003年最早由马丁·艾伯哈德（Martin Eberhard）和马克·塔彭宁（Marc Tarpenning）共同创立，2004年埃隆·马斯克（Elon Musk）进入公司并领导了A轮融资。 创始人将公司命名为“特斯拉汽车（Tesla Motors）”，以纪念物理学家尼古拉·特斯拉（Nikola Tesla）。特斯拉是全球最畅销和最受欢迎的豪华汽车品牌之一，这款豪华车品牌最受欢迎的是全电动豪华型号S轿车。8、 保时捷1931年，保时捷成立于斯图加特，以生产高级跑车闻名于世界车坛。保时捷（Porsche)，是德国大众汽车集团旗下的豪华汽车品牌，又叫波尔舍，总部位于德国斯图加特，是欧美汽车的主要代表。7、Acura讴歌讴歌（Acura）是日本本田汽车公司旗下的高端子品牌，于1986年在美国创立，其名称Acura源于拉丁语Accuracy（精确），标志为一个用于工程测量的卡钳形象，反映出讴歌精湛的造车工艺与追求完美的理念。作为第一个日系豪华汽车品牌，讴歌以个性化和前瞻科技的“运动豪华”理念对豪华车的概念进行了重新诠释，品牌一经推出即在北美市场获得了巨大的成功。讴歌的车型均在北美进行设计、开发和生产，先后开发出了以TL、RL、MDX等车型为首的丰富产品线。讴歌品牌于2006年9月27日正式登陆中国市场。6、 凯迪拉克凯迪拉克（香港译作“佳得利”）是美国通用汽车集团旗下一款豪华汽车品牌，1902年诞生于被誉为美国汽车之城的底特律。一百多年来，凯迪拉克汽车在行业车内创造了无数个第一，缔造了无数个豪华车的行业标准；可以说凯迪拉克的历史代表了美国豪华车的历史。在韦伯斯特大词典中，凯迪拉克被定义为“同类中最为出色、最具声望事物”的同义词；被一向以追求极致尊贵著称的伦敦皇家汽车俱乐部冠以“世界标准”的美誉。 凯迪拉克融汇了百年历史精华和一代代设计师的智慧才智，成为汽车工业的领导性品牌。5、沃尔沃沃尔沃（Volvo），瑞典著名豪华汽车品牌，曾译为富豪。该品牌于1927年在瑞典哥德堡创建，1999年，沃尔沃集团将旗下的沃尔沃轿车业务出售给美国福特汽车公司，2010 浙江吉利控股集团有限公司收购沃尔沃汽车公司 。4、雷克萨斯雷克萨斯（英语：Lexus,日语：レクサス）创立于1983年，是日本丰田集团旗下全球著名豪华汽车品牌。该品牌仅用了十几年的时间，销量在北美地区便超过了奔驰、宝马。1999年起，雷克萨斯品牌连续11年位居美国豪华汽车销量第一的宝座。3、奥迪奥迪（Audi）是德国大众汽车集团子公司奥迪汽车公司旗下的豪华汽车品牌，作为高技术水平、质量标准、创新能力、以及经典车型款式的代表，2018年12月20日，2018世界品牌500强排行榜发布，奥迪位列51位。2、梅赛德斯奔驰奔驰，德国汽车品牌，汽车的发明者，被认为是世界上最成功的高档汽车品牌之一，其完美的技术水平、过硬的质量标准、推陈出新的创新能力、以及一系列经典轿跑车款式令人称道。奔驰三叉星已成为世界上最著名的汽车及品牌标志之一。1、宝马宝马(BMW)是享誉世界的豪华汽车品牌。宝马的车系有1、2、3、4、5、6、7、i、X、Z等几个系列，还有在各系基础上进行改进的M系（宝马官方的高性能改装部门）。宝马公司创建于1916年，总部设在德国巴伐利亚州慕尼黑。BMW的蓝白标志宝马总部所在地巴伐利亚州州旗的颜色。百年来，宝马汽车由最初的一家飞机引擎生产厂发展成为以高级轿车为主导，并生产享誉全球的飞机引擎、越野车和摩托车的企业集团，名列世界汽车公司前列。宝马也被译为“巴依尔”。", "source": "像素视觉传媒", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/181231221248758.html"}
{"platform": "猫扑新闻", "date": "2018-12-31", "time": "22:06", "title": "2019上市的几款豪华车，奥迪A6L、新宝马3系、雷克萨斯UX正式上市", "content": "眼看就到了2018年的最后一天了，各大汽车品牌商也陆续曝出了各自旗下的新车谍照，而谍照所能看的基本就是这个辆车的主体车型，而各细节处一点也是看不着。这可足足吊足了胃口，所以我们就来盘点下在2019年哪些豪华车型即将上市。一，奥迪A6L，上市时间预计是2019年1月15号。奥迪的车型一直是把“西装暴徒”这个词表现的淋漓尽致。全新的奥迪A6L采用夸张的六边形进气格栅再加上刚劲的车身线条，将整车的运动气息也挥发到了极致。奥迪除了造车以外，还有称号被称呼为“灯厂”，既然被叫起灯厂。那肯定就得对得起这个称号，所以在全新奥迪A6L的灯光使用上也是玩到了极点。并且全新奥迪A6L基于MLB-EVO平台打造，不仅保留了原有结构，也给整车新添了很多轻量化元素。内饰方面和现款的奥迪A8L基本相同，10.1英寸的中控屏再加上8.6英寸的液晶仪表。再配个30色的内饰氛围灯，整个车内的科技感与豪华感气息也是十足。然后在安全配置和辅助配置上，全新奥迪A6L也是新增了许多。动力方面，全新奥迪A6L采用2.0T低功率，2.0T高功率版和3.0T V6发动机，其中2.0T高功率版和3.0T版均搭载四驱系统。二，全新宝马3系，上市时间预计2019年五月中旬。宝马其实一直以优秀的操控性能来维持自己的豪车地位，其中宝马旗下所有车型当中，三系可谓是最为成功，销量也是最大的。全新三系的外观变化并不是太大，采用了宝马最新的家族式设计，并且大量采用轻量化材料，配重比依旧是50:50。前脸的大灯内也将天使眼大灯升级为了双U造型，并且采用了激光大灯。内饰方面，全新三系的内饰设计和全新宝马X5是相同的，只是不同的区域使用的材质不同。全新三系的中控搭载了一块10.25英寸的液晶屏，而仪表则是使用了一块12.3英寸的液晶屏，可投放地图导航信息，而且仪表盘的背景色可以根据驾驶模式来变化。而且据悉，全新三系会分为318i，320i，330i，M340i以及可能会有插电混动版，其中318i是搭载1.5T的三缸发动机，320i是2.0T低功率版，330i属于高功率版，而这个M340i可能就得称呼为高高功率版了，输出数据可达380匹马力。三，雷克萨斯UX，预售状态。雷克萨斯UX其实在2016年9月份的时候就一概念车的身份出现的，到了今天也终于开始量产。整体的外观极具科技感以及采用了创新性的三维驾驶空间。外观其实还是依旧雷克萨斯的的家族式基因设计，刚劲的肌肉线条又在细节处具备着一丝欧洲车所有的小范。但可能又不想被盖上欧洲车的身份，又在许多细节处可以发现它的个性张扬。UX的内饰方面其实要按照现在的豪华车标准去看，它又并不算太豪华。似有似无的科技感，但不过多线条的设计又很明显的彰显出层次感。这也可能也是雷克萨斯所一直追求的日本工匠精神。而且这个团队在设计这款车内饰的时候又新增了许多日本元素，中央的和纸纹理饰面所能感受的触感基本与纸保持相同。并且，这辆车的内饰值得提的就是真皮座椅的缝线工艺，采用了刺子绣工艺，这可是一种历史悠久的日本民间缝制针法，耐用性很强。", "source": "凯尔汽车", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/181231220625831.html"}
{"platform": "猫扑新闻", "date": "2018-12-31", "time": "22:06", "title": "最失败豪车，一身名牌无人理，档次比宝马7系高，降149万仍卖不动", "content": "大部分中国消费者对品牌的在意程度可谓是达到了有点痴迷的程度，从衣着化妆品，包包，香水等，似乎都很追求某某品牌。买车也同样如此，买一辆从外表看不出价格实际上百万的辉腾，还不如买辆立标才四五十万的奔驰来得实在，至少大家一眼就能认出来这些一线豪车。在汽车界，各大纵横江湖多年，也有不少二线豪车想要赶超自身地位赶上一线，譬如沃尔沃、雷克萨斯、凯迪拉克、林肯等等，这几年频频发力，不断推陈出新增加新产品。其中雷克萨斯就拿出了实力，他旗下的一款车曾经售价高达238万，够买几辆奔驰宝马了，如今降价幅度却高达149万。最失败的豪车，一身名牌无人理，档次比宝马7系高，降149万仍然卖不动雷克萨斯LS是一款有着真正意义上的豪车，霸气凌厉的外形很有家族式风格。巨大夸张前卫的前进气格栅彰显着旗舰王者气息，尤其是不规则的车灯，气势十足、十分抢眼。再者车身侧面流畅勾勒的线条让这车极具不失商务气息的同时又带着居家风格。5235*1900*1450的车身长度极大保证车内的乘坐空间，加上整车质保四年或10万公里也是极具吸引力，毕竟一款价值上百万的豪车在保养方面是一笔不小的之处。其实雷克萨斯LS一出现就是想要将奔驰s级踩在脚下的，但适得其反，不但没踩在脚下，反而把自己给赔进去了，叫板S级却被打脸。雷克萨斯本身对自己的品质和质量都很自信，他也确实有这个资本，最近几年在国内发展最快的是旗下的ES，作为旗舰车型如此落魄的销量，只可惜他还是低估了中国消费者对品牌的认可度。品质再优秀也比不上一个奔驰的车标，再加上它就是不降价，自然要被市场给狠狠抛弃了。内饰的制造工艺一直都是雷克萨斯的强项，全系真皮包裹的座椅，中空精细优质的做工，包括按键的阻尼回馈一一彰显旗舰的品质。无论是制造工艺，乘坐舒适感，豪华氛围感都不输奔驰S级和宝马7系，有着自己最为独特的优势，可谓是一身名牌，但无人理。再者在行车安全方面配备也很齐全，有着足够的诚意进入国内市场。其次雷克萨斯Ls的混动版售价高达238万，混动版的车型确实是日系车很强势的卖点。配六缸的自然吸气发动机，最大马力可达喜人的316匹马力，百里加速仅需要5.4s，这对于一台长近5.3的车来说是非常优秀的，它的制造工艺以及省油程度都让人望尘莫及。被以为身家千万的明星就不会在意某一些细节，人家也是看中性价比的，所以雷克萨斯LS也很好的将一辆豪车也打造出了性价比。很可惜售价比不上奔驰的一个车标，这款车也意识到市场的认可度不高，不仅引入了3.5升的混动版，还在价格上下降了149万。就如11月份销量来说，宝马7系卖出2319辆，但雷克萨斯LS只卖出374台，销量仅仅是7系的零头，说是最失败豪车也不为过。如此有诚意却因为失去第一市场而不受关注，说到底还是因为他比不上奔驰的一个车标。这句话说了三遍，也道出了雷克萨斯LS卖不动的原因之一，品牌影响力真的是硬，说是最失败的豪华车也不为过。一身名牌没人理，毕竟在与同级别车型有着不分上下，甚至更优秀的品质的时候，决定消费者是否愿意买单的直接原因还是品牌影响力。那对于这款降价149万仍然卖不动的豪车你们有什么看法呢？", "source": "爱车清华苑", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/181231220624763.html"}
{"platform": "猫扑新闻", "date": "2018-12-31", "time": "21:25", "title": "全球最安全的5家车企：国产车上榜，第3个被冠以“北欧宝马”", "content": "全球最安全的5家车企：国产车上榜，第3个被冠以“北欧宝马”我们在考虑汽车的时候，除了品牌和质量之外还必须要考虑一点的就是汽车的安全性。如果说我们买他的这台汽车是存在非常大的安全方面的问题的话，那么在平时开车的时候，我想大多数的车主也会感到非常的不安。因为不同品牌的汽车在用量或者是汽车技术方面都有着非常大的不一样，所以这个时候汽车的质量难免就会出现非常大的不同。那么相对来说比较安全的汽车品牌到底有哪些呢？现在我们就来根据一些数据来为大家分析一下。全球最安全的5家车企：国产车上榜，第3个被冠以“北欧宝马”。1、沃尔沃。沃尔沃的安全质量绝对是得到了所有人的认准，毕竟之前这款汽车可是有过车标都系上了“安全带”的汽车品牌。其实说白了这个汽车品牌之所以出名，就是因为它的安全系统。汽车的安全系统真的是非常的智能，因为它可以自动的识别路人，车辆还有障碍物等等。也就是说当你还没有反应过来的时候，这台汽车就已经给了你提示。在平时生活中如果你开车的时候遇到了紧急情况，那么这台汽车肯定就会在第一时间给予你极大的帮助。还有就是汽车车身材料使用的全部都是高强度的钢材，这也就说明汽车的质量完全是有保障的。2、奔驰。奔驰的安全性能也是非常的有保障，毕竟这个品牌已经有着几百年的历史了。其实这个汽车品牌也有这属于自己的一套安全系统，在汽车发生意外的时候能够在几毫秒的时间内弹出安全气囊瞬间将安全带束紧。除了这些之外，汽车内的作业也是能够进行特别及时的调整，这样车内乘客的安全就可以得到很好的保障。3、萨博。这个品牌可能有很多人都没有听说过，虽然说在我国的影响力不是特别的大，但是在北欧市场确实算是影响力比较大的一个豪华品牌，有“北欧宝马”之称。这款汽车的实力绝对是非常强大的，如果这个汽车品牌一直都在安心的造车的话，相信世界上现在最安全的汽车肯定就是这个品牌了。萨博这个品牌破产之后北汽曾经也有收购过部分技术，后来北汽也因为这些技术制造出了许多质量非常好的汽车。4、宝马。在去年的时候也是被美国媒体评选为最安全的汽车品牌，这也就意味着这个牌子的汽车安全性能也是非常好的。其实之前咋很多次的测试当中，宝马的表现都是非常的出色。不仅车身的构造非常的扎实，就连车内的各种细节方面也是处理的非常的好。5、观致。是在中国成立的车企，虽然是一家国产车车企，但是也有以色列等国家的股份。为什么观致可以上榜全球最安全的汽车品牌呢？因为其内部工作人员有很多都是萨博公司的团队和欧宝公司的团队等等，观致的车有这些优秀的员工加盟，在欧洲的碰撞测试中，拿下了5颗星，得分还直接冲到了历史第二高。车身质量过硬，底盘也是由雪铁龙公司的技术人员倾力打造。观致的车售价不高，可能就是知道的人比较少。", "source": "Mr凡修车坊", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/181231212518420.html"}
{"platform": "猫扑新闻", "date": "2018-12-31", "time": "21:00", "title": "19款奥迪A6L、奥迪A7统统到店,网友:够奔驰宝马喝一壶了", "content": "德系豪华品牌BBA三巨头一直以来竞争都是非常激烈的，但是奥迪在三巨头中总落下风，因为它有一个很大的缺点，就是旗下车型更新换代太过于缓慢了。人家新款奔驰E级两年前就已经上市了，而新款宝马5系去年也上市了，新款奥迪A6L却迟迟没上市，让人大失所望。相较于奥迪A6L，奥迪A7也一样，新款奔驰CLS也已经上市好几个月了，而新款奥迪A7也才在前几天刚出来。而就在近日，小编就在本地的奥迪4S店，看到了全新的19款奥迪A6L和新款奥迪A7统统到店。据了解，目前全新的19款奥迪A6L和奥迪A7都已经全面开启预定。我们看到上图这辆就是全新的奥迪A6L，从外观上看，它似乎抛弃了奥迪之前一直以来给人那种很浓的商务范，而是采用了更加年轻化的前脸。其中眼尖的朋友可以发现，该车的前中网格栅采用了六边形式设计，看上去比之前的倒梯形要更加凶悍，而前大灯组造型也有所变化，内部还配备了矩阵式LED大灯，帅到一塌糊涂，不愧为灯厂奥迪设计。而全新的19款奥迪A6L在车尾方面也和老款车型有所不同，其中该车的后备箱盖上略微上翘，看上去就像是一个小尾翼，运动感特别强。而该车的尾灯组造型小编觉得没有老款车型来的好看，两个尾灯中间还连接着一根镀铬条，看上去有点汽配城的味道。而且，该车的双边共两出的矩形排气管还是假的，这一点奥迪做的挺不良心的。看完全新的19款奥迪A6L，我们再来看看新款的奥迪A7，可以看出，19款奥迪A7这个外形也采用了全新的设计，六边形进气格栅非常激进。而该车整个前脸最吸引人的地方应该就是这个前大灯组内部的LED日间行车灯了，条纹形的LED日行灯看上去特别具有未来感，新车的前大灯组同样配备了矩阵式LED大灯。而该车在车尾方面就和老款有很大的不同了，贯穿式尾灯组帅到一塌糊涂，而且后备箱盖上依旧配有可升降尾翼。最后，我们再来看看该车的内饰。其实全新19款奥迪A6L和奥迪A7的内饰基本是一致的，采用了奥迪最新的内饰设计，和目前的新款奥迪A8L完全一模一样。中控台上下双屏，科技感强到一塌糊涂。说实话，奥迪在科技感方面做的真的是要比奔驰和宝马好太多了。在动力方面，全新的19款奥迪A6L将搭载2.0T和3.0T两款涡轮增压发动机，而新款奥迪A7目前上市只有两款车型，全部都是3.0T车型，2.0T车型估计要到明年才能上市。目前全新的19款奥迪A6L和奥迪A7统统到店，而且科技感都非常强，有网友表示：“这些够奔驰、宝马喝一壶了。”", "source": "小杨潮人", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/181231210059000.html"}
{"platform": "猫扑新闻", "date": "2018-12-31", "time": "20:32", "title": "宝马车主说冬天压缩机不工作不可能怀，修理工：自动空调就这样子", "content": "今天一宝马车主说车辆有时有异响，修理工检查后说是压缩机坏了。车主说他开车十多年了，冬天开空调压缩机是不工作的，既然不转动怎么会有异响呢？修理厂的门头太喽了，难怪车主不相信维修水平。一番解释后，车主也是模棱两可的不太相信。好在维修报价不贵，车主勉强同意修理厂维修。上图是拆解下来的压缩机，外观看不出异常。修理师傅为什么判断是压缩机的问题呢？车主说冬天开空调压缩机不工作！答案是不一定，只要外界温度高于0度，压缩机就会工作。冬天我们这里的温度大都在0度以上，所以压缩机肯定是工作的。如果你的车是自动空调，只要打开空调“AUTO”档无论制冷还是制热，压缩机都会工作，只是工作负荷不一样。比如说冬天把温度设置到最高，也就是最热的情况下，压缩机也会工作，但是它不会制冷。为什么呢？下面我们把压缩机拆解开给大家看看。上图是压缩机分解后的全部零部件。上面的8个圆柱是活塞，压缩机就是通过这8个活塞将低温低压气态制冷剂压缩成高温高压热态制冷剂从而实现制冷的。上面我说到的压缩机工作但不会制冷，原因就是这8个活塞只是往复运动，但不会压缩制冷剂，制冷剂只是在压缩机内部循环，没有压差。他是通过压缩机上的变排量电磁阀来实现的，使压缩机进气口和出气口相通。上图箭头所指的位置是安装的变排量电磁阀，下图是8个气缸，气缸壁已经出现明显划伤。再来看看下面的摇摆盘，8个活塞全部安装在下面，表面能看到很多亮晶晶的铝屑。这些铝屑全部是活塞和气缸磨损产生的，通常出现这种问题，主要是缺少压缩机油造成的，或者是更换空调系统某一不部件时，内部进入赃物导致的。压缩机本身出现磨损的可能性很小，至少我店没有遇到过。下图是压缩机清洗下来的铝屑，这个压缩机报废了，无法使用。一旦压缩机内部出现铝屑，不只是更换新压缩机就可以了，空调所有管路必须拆卸清洗，否则换上新压缩机用不了多长时间换会坏掉。冬天压缩机开启的目的是什么？先说一下空气的流通路线，鼓风机→蒸发箱→暖风水箱→出风口。99%的车都是这样设计的自动空调可以设置吹风温度，就像家用变频空调一样，你设置多少温度，出风口吹出来的风就是多少度。比如外界温度是10度，此时水箱温度90度，打开鼓风机后出风口的温度肯定是80-90度左右，如果这个时候你设定的温度是25度，那么就需要热风和冷风混合降温，这里的冷风就是由压缩机提供的。鼓风机将冷风气流吹过暖风水箱，混合后，经出风口吹出来。设定温度和压缩机工作负荷大小对比关系，都是经过大量的实验测算出来的。这辆车需要拆卸仪表台，清洗蒸发箱，拆卸冷凝器，工程量太大，车主正在考虑是否在我们店维修。明天等消息吧，今天就到这里。", "source": "汽车金蓝领", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/181231203249489.html"}
{"platform": "猫扑新闻", "date": "2018-12-31", "time": "20:22", "title": "又一日本汽车巨头倒闭：曾与奔驰宝马合作，因产品质量负债万亿", "content": "又一日本汽车巨头倒闭：曾与奔驰宝马合作，因产品质量负债万亿！随着中国经济的腾飞，人们的生活水平越来越高，汽车已经成为了我们日常生活中常见的代步工具，无论是上班下班，外出旅游，汽车给我们的生活带来了很大的便利。因为中国的崛起，以及国人对一些大宗商品交易的追捧，对于汽车的需求异常巨大，中国车市一跃成为全球最大的汽车市场，各大车企及汽车相关领域的巨头都想在中国分得一杯羹，事实证明这些年来，汽车及汽车相关衍生领域已经形成了一个完善的产业链，而且在车市寒冬没有到来前十分红火。现在的汽车市场里百花齐放，国产车和合资车争妍斗艳，而在合资车中比较受国人欢迎的几大车系，除了德系车，最受欢迎的就是日系车了。日系车一直以省油耐用著称，在国内外都有着比较好的口碑，凭借着着良好的口碑，很多在日本都不咋地的车企来中国都有着不错的销量，日本汽车相关产业的巨头们也赚得盆满钵溢。但是在近期日系车的日子也不好过了，甚至还出现了破产倒闭的情况。又一日本汽车巨头倒闭：曾与奔驰宝马合作，因产品质量负债万亿。这一日本汽车巨头就是高田集团，一个拥有着84年辉煌历史的汽车安全系统制造商，结果却因为其制造的产品出现的严重的质量问题，结果只能自己出资召回产品负债上万亿宣告破产。很多人对于高田集团有些陌生，但是说起前几年的高田安全气囊事件应该都有些印象，而高田集团负债上万亿破产的原因也是来源于此。因为高田集团制造的安全气囊在弹出来的一瞬间，会有碎片随着安全气囊一起弹出。我们知道安全气囊弹出来的速度和冲量都是非常大的，而这个碎片随着安全气囊弹出，反而会对乘车人员造成更严重的伤害。这个问题被披露出来后引起一片哗然，面对着这么严重的产品质量安全问题，高田集团也无法狡辩，只能背负巨额赔偿金，自己出资全球召回车辆。而高田安全气囊的合作伙伴都是谁，丰田、奔驰、宝马、大众等都是国际知名的车企，由高田集团自己出资召回车辆结果可想而知。但是高田集团也别无选择，因为这一事件，高田集团八十多年的声誉都坠入谷底，消费者也不可能原谅这么严重的质量问题。而且这一事件的影响非常恶劣，因为不少日系车企和知名车企都是用的高田的气囊，当时闹的是人心惶惶不敢开车。在这漫天的指责和天价赔偿金下，高田只得出资召回车辆，结果负债上万亿，最终高田集团破产倒闭！", "source": "巨裕话汽车", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/181231202214572.html"}
{"platform": "猫扑新闻", "date": "2018-12-31", "time": "20:18", "title": "台湾的新能源汽车长这样，纳智捷U5 EV 官图公布，造型不逊宝马i3", "content": "目前纳智捷公布了其台湾版新能源车型U5 EV ，从官图上看，新车基于普通版纳智捷U5打造而来，只是在轮圈、前格栅、A柱等细节上增加了蓝色涂装， 以标识其新能源身份。据悉，新车将于12月30日开幕的2018台北车展上亮相，并有望于2018年第四季度进入大陆市场。从造型上看，新车和现在流行的新能源汽车造型相仿，整体倾向于小型化和科技感，在造型上比很多车企的奇葩造型要强，整体感觉时尚，新潮，和宝马i3相比也不逊色！纳智捷自从在国内销售以来，起步时势头很猛，不过最近却后继乏力，整体销售却病不给力，或许转战新能源领域会带来新的转机！文章来源：车轮常转", "source": "摩托车之家", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/181231201803547.html"}
{"platform": "猫扑新闻", "date": "2018-12-31", "time": "20:02", "title": "大众最厚道的旗舰SUV！比宝马X5还拉风，配7座 2.5T，不足21万", "content": "随着生活质量的提高，我们很多人都买车代步了，而买车的时候，我们一般都是问问周边的朋友或者是自己查查相关的资料，因为这样才能让我买买到一部更加合适自己的车，所以买车买大众途昂好不好？听说很多人都喜欢这车，下面小编就给大家详细介绍一下这款车。大众最厚道的旗舰SUV！比宝马X5还拉风，配7座 2.5T，不足21万。我们先来看一下它的外观设计上，线条勾勒着整个车头，刻画的非常的醒目，充满了非常强烈的侵略感。一根镀铬饰条呈梯田式的分布，就像是楼梯一样，两侧的车大灯与上格栅相配合，并且丰田的车标在上面拥有着非常高的辨识度。车身侧面，新车造型十分平顺，流线型腰线贯穿车身，并配合轮毂造型呈现流线感，车窗及侧裙加入镀铬装饰，配合大尺寸五幅铝合金轮毂，运动感极强。尾部方面，车辆设计十分简约，尾灯之间连接镀铬横向饰条，错落有致的线条营造车辆层次感，下方双边单出镀铬排气嵌入下方银色饰板中，一体感极强。在空间方面，途昂作为一个大七座SUV，空间绝对没得说，不说完胜汉兰达，但绝对不输汉兰达。不过，在空间表现不分伯仲的情况下，汉兰达只用了4.89米，轴距2790mm。而途昂，则用了5米多的车长和接近3米的轴距。内饰部分，空间感充裕的同时并不显得掉价，座椅部分采用了真皮的材质，同时颜色的搭配，配合一些镀铬材质的点缀，进一步将档次感提升。全新的电子档杆也是值得一提的，手感非常舒适，而且换挡过程中几乎感觉不到停顿。内部还搭载了时下最流行的互联技术，多媒体享受更加明朗。在动力和操控上，途昂这款\"巨无霸\"拥有强悍的动力性能，兼具灵活而精准的操控性能和较高的燃油经济性。途昂提供2.0T涡轮增压4缸发动机以及2.5T涡轮增压6缸发动机，搭载的第三代EA390系列VR布置2.5TSI发动机，功率220kW/6000rpm；扭矩500Nm/ 2750-3500 rpm，这款发动机融合V型与L型发动机的特点，百公里加速只需6.9秒，动力输出强劲，媲美性能车。总的来说，大众途昂这款车还是很有竞争力的。这款车定位于中大型SUV，与之对标的车型就是普拉多和宝马X5等，跟他们相比，大众途昂最大的优势就是价格了，因为它要比上面的两款车型便宜很多，再加上大众这个品牌的地位与影响力，也给这款车增加了不少的优势。7座宽敞的空间、6.9秒即可破百，都是这款车吸引人的地方，在同级别车型处于一个中上等的水平。不知道大家是怎么看待这款车的呢？欢迎在评论区点评哦。大众最厚道的旗舰SUV！比宝马X5还拉风，配7座 2.5T，不足21万。", "source": "摩托车之家", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/181231200220998.html"}
{"platform": "猫扑新闻", "date": "2018-12-31", "time": "20:01", "title": "哈弗新车再次吸引眼球，采用混合动力，形似宝马X5", "content": "“本文章已经通过区块链技术进行版权认证，禁止任何形式的改编转载抄袭，违者追究法律责任”说到国产神车，人们会想到五菱宏光和哈佛等。这完全不是臆想，看看如今满大街的五菱宏光和哈佛就可以得到答案。也许前几年人们对于国产车还是半信半疑的态度，但是随着首批消费者良好的反馈，足以打消人们的疑虑。除了较高的性价比，更为重要的是时尚的外观设计。“哈佛X6”出来又逼格满满，让人期待？下面，就和小编我一起去看看吧。对于车辆外观而言，就好比一个人的外表，无可厚非人们会选择颜值更高的车型。当然，一部分消费者会认为国产车只会模仿，从而造出一辆辆类似路虎揽胜、劳斯莱斯和宝马X6等让人啼笑皆非的车。但是，要知道模仿是创新的第一步，只有通过不断的探索，方可走出一条自己的路。这款“哈佛X6”外观可能会被人们归为宝马X系列，其实不然，这款哈弗HB-03 Hybrid一经推出，就吸引力很多关注的眼球。从动力上来说，这款哈弗HB-03 Hybrid采用了混合动力，这与当今新能源车的大趋势非常的吻合。从外观上来说，其流线的设计风格，类似于宝马X6。底部装配有LED转灯，给人一种高端大气的感觉。同时，另一个给人惊喜的设计当属隐藏式门把手。这种设计风格只在一些超跑上看过，不得不佩服哈佛设计师敏锐的嗅觉和高超的设计才华。同时，这款车很宽大，而且采用了双排气设计，运动感爆表。从内饰上来看，这款车的亮点在于尽可能的减少物理按键，增添了很多科技感。对于年轻人而言，这款车极具吸引力。看完后，你有什么想法呢？", "source": "未来车", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/181231200133845.html"}
{"platform": "猫扑新闻", "date": "2018-12-31", "time": "20:00", "title": "宝马终于发狠心！进口轿车比奥迪A8L漂亮，直降20万奔驰S级都怕了", "content": "随着国内人们消费水平的提升以及汽车市场的飞速发展，想拥有一辆豪车已不在是一件稀奇的事，而谈起豪华品牌，无非就是德系家族的奔驰宝马奥迪统领整个市场，各品牌旗下的奔驰S级，宝马7系以及奥迪A8L，更多是更多土豪们比较青睐的轿车，而宝马7系当年刚上市定价是83万起，还搭载一款2.0T的四缸发动机后，市场上骂声一片，远远的落后于奥迪A8L以及奔驰S级，但是随着宝马7系的降价大优惠，现如今直降20万后，市场上的表现一路飙升，甚至超越了其他两款同级别的豪华轿车，更是让很多的消费者完美了多年的豪车梦，下面我们就看看这款宝马旗下的旗舰中大型豪华轿车——宝马7系。宝马终于发狠心！进口轿车比奥迪A8L漂亮，直降20万奔驰S级都怕了！作为一款该细分领域的销量王，宝马7系在外观的打造上依旧很好的延续了家族化的最新设计语言，体现出时尚年轻而动感的一面，前脸采用了家族中标志性的双肾式进气格栅，并经过直瀑式中网设计，营造出较强的视觉冲击力，同时两侧造型锐利的激光大灯组，光照效果一流，增强了整车的辨识度，而下格栅以及两边的进气口，在加上L型的镀铬装饰，更显动感霸气。而从侧面看去，整个车身的打造尽显稳重大气，贯穿式的腰线设计一气呵成，勾勒出修长的车身，双五辐式的轮圈设计搭配蓝色的刹车卡钳，使得运动感十足，而在尺寸方面的设计上，车身长度达到了5250mm，超级也高达3210mm，无论是乘坐空间还是储物，空间的表现特别宽裕，更是达到了应有的水准。走进趁车内后，整个内饰的打造均采用豪华级别的装饰，档次感真的已经高的不能再高了，车内能够触摸到的地方均采用高端皮质包裹，同时还加入了大量的钢琴烤漆面板以及镀铬元素的装饰后，更是将档次感拉高了一个水准，触摸手感也是相当的良好，大尺寸的悬浮式液晶屏以及全液晶仪表盘配备齐全，科技感十足，三辐式方向盘真皮包裹，同时多功能按键都采用金属材质，握感非常饱满而舒适，此外还有家族的鸡腿式电子挡把以及旋钮式操作设计，真皮座椅等一点都不少，而且还有丰富的主流配置。作为一款宝马旗下的旗舰豪华轿车，在动力系统的设计上令人出乎意料，搭载了一款入门版的2.0T涡轮增压发动机，与之匹配8挡手自一体变速箱后，最大输出功率为258马力，峰值扭矩为400牛米，百公里官方加速仅6.3秒，除此之外，还搭载3.0T、4.0T和6.6T V12等发动机，其中6.6T发动机最大功率高达800马力，百公里加速只需3.7秒，真的满足了广大消费者不同的动力需求。这款车刚上市后效果并不是很好，但是后来找到原因后，将价位直降20万后，取得了非常不错的成绩，一度还超越了细分领域的奥迪A8L以及奔驰S级，性价比也大大加强。", "source": "摩托车之家", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/181231200029013.html"}
{"platform": "猫扑新闻", "date": "2018-12-31", "time": "19:27", "title": "开奔驰宝马的人不一定有钱，但开这 4 款车的，肯定家里不差钱", "content": "一说起豪车，大家可能会立马想到德系豪车三巨头 BBA。在前些年，说开奔驰宝马的是有钱人，这话可能没多大问题。但在近几年，这个说法就有待考证了。大家平时在大街上看到许多人开奔驰宝马，可能会感叹现在的有钱人真多！说老实话，现在开奔驰宝马的不一定是有钱人，比如说一些年轻人为了满足自己的虚荣心，不顾一切的贷款买 \" 豪车 \"，也不管自己养不养得起车子。而当这些人真正贷款买了车后，生活过得越来越差，真的很难理解他们这种做法。奔驰宝马现如今，随着入门级豪车的普及，大城市里开奔驰宝马已经是一件很常见的事了。正因为这样，大家就很难分辨这样的车主是不是有钱人。老实说，现在稍微有一点钱的人出行都是很高调的，反而真正的有钱人开的车子很低调。一般来说，开奔驰宝马的人不一定有钱，但开这 4 款车的，肯定家里不差钱。一、大众辉腾辉腾在现实生活中，很多朋友都调侃说自己不认识捷达、帕萨特、辉腾这些车子，因为他们觉得大众的车子外观都差不多，根本分不清楚。但实际上能够开上大众辉腾的人，肯定是真正的隐形富豪。此外，大众辉腾还被认为是汽车界最低调的豪车，虽然它的外观和帕萨特很像，但是它高配车型的价格却高达 200 多万，就算是低配车型也要小 100 万，真的很吓人！所以说，能开的起这款车的人，家里肯定不差钱。还有就是，平时大家说的车标下面带字母的大众车，大众辉腾就属于其中的一款，要知道它的价格可比入门级奔驰宝马贵好多倍。要是大家在路上碰见这样的车子，请务必保持车距。二、丰田埃尔法埃尔法提起丰田埃尔法，很多汽车小白都不知道这款车。之前还有朋友说他开着这辆车去相亲，被女方说开面包车的还好意思出来相亲，当时他就无语了。要知道这是一辆豪华级 MPV 的车型，落地价就要 100 多万，它可比面包车好多了。虽然丰田埃尔法的内饰很豪华，但很多女生都认识奔驰宝马路虎，根本不认识这辆车。一般来说，能开丰田埃尔法的人，家里肯定还有其他豪车。三、大众途锐途锐说起大众途锐，很多朋友都应该知道这款车。虽说途锐是大众旗下的车子，但是它的落地价却和宝马 X5、奥迪 Q7 不相上下。同时大众途锐在很多人的眼里，它根本比不上宝马 X5 和奥迪 Q7，因为他们觉得大众途锐是一款平民化的车型。但实际上，开大众途锐的人都是很低调的，他们有时办公才会开这辆车。而这些车主的家里肯定还有不少的豪车，奔驰宝马是少不了的。四、Jeep 牧马人牧马人喜欢越野的朋友，肯定很了解这款车。大家肯定都知道，吉普牧马人是一款越野车，它的价格不便宜。一般来说，吉普牧马人的落地价需要五十万左右，一些打折的车型要稍稍便宜一点，但是它们的落地价绝对不低于奥迪 A6L 和宝马 5 系。因此，一般家庭是开不起这种车的。还有就是，买了这辆车之后，很多朋友都会去花钱改装车子，而改装车子绝对是一种烧钱的做法。所以说，能开起这款车的人肯定是有钱人。图片总的来说，现在真正的有钱人出行都比较低调。反而是一些没有钱的人，生怕别人知道他没钱。此外，还有一些大老板年入百万，出去买菜却开一辆五菱宏光，确实很令人佩服！所以说，现在开奔驰宝马的不一定是有钱人。", "source": "汽车大腕", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/181231192721026.html"}
{"platform": "猫扑新闻", "date": "2018-12-31", "time": "18:59", "title": "等它的人不会买宝马3系，开着有品味，安全性全球第一，还够低调", "content": "提到豪华汽车品牌，可能现在很多人会想到奔驰、宝马、奥迪甚至是凯迪拉克、雷克萨斯等等这些，但是如果你再将时间拉回到上世纪七八十年代，那我觉得很多人心中应该都忘了这一个品牌，它就是来自北欧瑞典的沃尔沃。记得有人曾经说过，北欧人对人定胜天的信念、对机械制造的追崇，堪比德意志人民。如果说沃尔沃（Volvo）便是强势瑞典人的一份宣言，那宣言的署名者必然是维京人和日耳曼人的瑞典后裔——前者便是老毛子口中的\"瓦良格\"，所向披靡；后者便是机械设计界的灵魂，谨慎专注。因此，其实人们对于沃尔沃的评价真的历来都挺高的，也完全不输于BBA品牌。说到沃尔沃（Volvo），它也是瑞典一家著名的豪华汽车品牌，曾译为富豪。该品牌于1927年在瑞典哥德堡创建，1999年，沃尔沃集团将旗下的沃尔沃轿车业务出售给美国福特汽车公司。2010年，中国汽车企业浙江吉利控股集团从福特手中购得沃尔沃轿车业务，并获得沃尔沃轿车品牌100%的拥有权，自此沃尔沃的轿车板块也就归属于中国吉利汽车旗下。而如今，作为沃尔沃主流中级行政轿车的S60也终于是进行了全面的换代，新车迎来了它的第三代车型，目前已经洛杉矶车展上正式亮相，夸张英俊的\"脸庞\"也是出乎意料的帅气！下面就让我们来一探究竟。外观设计方面，全新一代沃尔沃S60看似沉稳却又感觉很运动。雷神之锤的LED光带式日行灯已经是沃尔沃家族最明显的特征，内侧略微冲出大灯的整体轮廓，也让视觉上具有很强的立体感，全LED光源的大灯是这个级别应有的水准，符合当下主流表现。前包围和中网造型，也突出了它和Polestar 1之间更多的关系，相比镀铬材质，全新S60中网上的银色磨砂和黑色高光的组合挺让人喜欢的，点缀地也是恰到好处，极具视觉冲击力。看起来一点儿也不必3系差多少了，甚至个人还觉得全新一代沃尔沃S60的侧面更帅些，不知道大家是否有同样的看法。车身尺寸方面，相比标准轴距版本的全新3系和C级，全新S60更占优，长宽高达到了4760/1850/1438mm，轴距则达到了2873mm，尺寸都要优于后者。此外，未来的国产车型也会推出加长版本，因此车身尺寸和空间表现应该无需过多担心。轮圈使用的20英寸的铝合金大轮圈，对于一款中型车来说看着是真够大了，样式采用的也是多辐条式，整体能够让人满意。尾部设计个人觉得是这代沃尔沃S60最大的败笔，虽然对置的\"E\"造型，看着也很有辨识度，但前后以及侧面给人的感觉就是很不搭，甚至有点虎头蛇尾的感觉了，不知道你们大家怎么看。好在尾灯也采用了全LED的光源结构，从样式设计到内部结构也都体现出了豪华中型车应有的水准，个人觉得换代之后应该能够和BBA一较高下。在内饰方面，由于采用了与XC60、90相似的设计，所以给人的新鲜感并不多。中控台采用了软质材料包裹，配合白色缝和线突出了一定档次感，不过海外版车型摸上去多少还是有一些偏硬，这里算是个槽点。多媒体显示屏分辨率很细腻，功能展示清晰，屏幕支持多点触控，比凯迪拉克、英菲尼迪这种品牌旗下车型的中控要更好用。宝华韦健音响也有所配备，开启哥德堡剧院模式，音效挺不错，建议选装。动力系统方面，海外公布的全新S60有T5、T6、T8三种动力供选，其中T5为2.0T涡轮增压发动机，最大功率254马力，最大扭矩350牛米，T6为2.0T涡轮+机械增压发动机，最大功率320马力，最大扭矩400牛米，T8为2.0T涡轮+机械增压发动机+电动机的组合，最大功率为406马力，最大扭矩为640牛米。至于到底哪款引进，目前还不得而知，反正T8是别想了，不可能也不会来到国内。与发动机匹配的则是一台8速手自一体变速箱，相比之前的沃尔沃产品拥有更聪明的换挡逻辑和更快的换挡速度，因此师哥对于这台8AT变速箱的表现还是蛮期待的。不足：从现款车主口碑中我们了解到，沃尔沃S60最主要的就是存在转向虚位很大、胎噪声音很大，隔音能力差、底盘悬架减震偏硬等问题。其次的话就是座椅靠背比较直，坐久了腰有点酸比较不舒服。另外高速抖动也偶尔会发生，有点让人难受。此外油耗比较高、后座偏短、后备箱空间不够、没有备胎等等也都是老款沃尔沃S60车型上所存在的一些问题，希望厂家在新款上能够改善就更好。沃尔沃S60小结：早前的沃尔沃被人称作\"富豪\"的时候就深受部分低调人士的喜欢，像大部分选择当年那款S80的车主就跟我说过：买沃尔沃就是看中了它开着有品味，安全性全球第一，而且还够低调，不像开奔驰宝马的，一个个都跟个暴发户一样，一点没有内涵。从这话中也足可见，沃尔沃在当时人们心目中的地位还是蛮高的，其品牌形象也非常的正统，因此难怪到现在还有很多人被这样代代相传的口碑所影响。总之，全新S60在外观上比现款颜值提升很多，帅气且内敛的造型设计也符合沃尔沃这个品牌一贯给人的这种低调但又不失气场感觉。因此，对于这台全新第三代沃尔沃S60L的到来，师哥觉得大家也终于没白等，现在就让我们期待它的国产版本吧。最后，你们觉得全新一代沃尔沃S60的定价多少合适呢？下方评论区里留言吧，咱们大家一起交流探讨一下。注：配图来自网络，权利归原作者所有，一并感谢！", "source": "优视汽车", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/181231185926122.html"}
{"platform": "猫扑新闻", "date": "2018-12-31", "time": "18:49", "title": "高保值率的冷门豪车！2.0T动力+7AT变速箱，买它比宝马5系强太多", "content": "高保值率的冷门豪车！2.0T动力+7AT变速箱，买它比宝马5系强太多并不是说只有那些热销款的汽车才是非常好的，有一些冷门的汽车也是非常不错的。英菲尼迪Q70L这款汽车虽然说知名都不是特别的高，但是汽车绝对是非常值得购买的。那些购买了这款车的人都比较是买到手之后确实是感到非常的舒服，而且对于这台汽车也是更加的喜爱。这台汽车不管是老款还是新款，都是非常值得购买的。我们现在就来分析一下老款的汽车为什么是值得大家购买的？首先就是这台汽车的优惠力度是非常大的，其次就是汽车的级别是非常高的。这台汽车虽然说影响力非常的低，但是它的定位是和宝马5系一个档次的。还有就是这台汽车虽然说新车不贵，但是二手车确实不便宜。为什么说这台车的保值率这么高呢？是因为这台车确实是非常值得买的。高保值率的冷门豪车！2.0T动力+7AT变速箱，买它比宝马5系强太多。现在正在售卖的一共有两款，一个是2017款，另一个就是2019款。新款的汽车在动动力方面有明显的增强，比较新款的汽车全部采用的是2.0T涡轮增压发动机，旧款是2.5L自吸发动机。汽车的价格大约是在30万左右，明显要比同级别的BBA车型要便宜很多。还有就是这款汽车的车身尺寸确实要比同级别的宝马5系要更长、更高。其实汽车的车身尺寸只能说给人视觉上的一种感受，只有汽车的轴距变长才能够让乘客有更好的一种乘坐体验。这款汽车的轴距确实是要比很多同级别的汽车要长，还有就是汽车的内部空间足够宽大。这台汽车的外部轮廓看起来更加的细腻，而且棱角也是特别的分明。要说这款车最独特的应该就是它的前大灯设计了，汽车的大灯看起来就像是两只眼睛一样。这款汽车的内饰并没有过多的科技感，毕竟这是一个日本汽车品牌。这台汽车追求的是质感和实用性，所以所有的那是设计全部都是特别务实的。当你对汽车车内进行欣赏的时候，你会发现这台汽车真的是非常的单调，几乎没有任何的亮点。但是如果你触摸这台汽车的时候，你就会感觉到它的质感是丝毫不输于那些同级别的豪华品牌的。大量的真皮包裹再加上细腻的缝制技术，让这台汽车的档次一下子就提升了很多。其实这台汽车卖30多万确实是非常值得的了，毕竟这个品牌也算是有一定的知名度。还有就是汽车的后期维护保养方面，公司也是给与了一定的支持。", "source": "备胎懂车", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/181231184907451.html"}
{"platform": "猫扑新闻", "date": "2018-12-31", "time": "16:11", "title": "雷诺终于觉悟了！全新SUV比宝马X3漂亮，仅14万起！", "content": "科雷嘉这款车可以说是雷诺的支柱性SUV车型，因为雷诺在进入中国市场之后的销售情况并不是特别好，包括很多的法系车也是在国内的销售，受到了很大的阻力。这次由于进行国产合资之后的科雷嘉也是雷诺对于国内SUV市场上的一次探索，对于这辆车厂家还是比较有信心的，所以说不少消费者也对这辆车有很高的评价。雷诺终于觉悟了！全新SUV比宝马X3漂亮，配模拟7档，仅14万起！科雷嘉这款车可以算是雷诺家族设计中的一个觉醒车型，可以说雷诺终于觉醒了，并且全新的SUV要比宝马的X3还要设计的漂亮。这可能就是法国人的浪漫情怀，并且这辆车也是采用了cvt的变速箱，这套变速装置模拟的是七挡的档位设计，并且它的最低配起售价格为14万。可以将这款车设计的造型方面与其他SUV的造型有着天差地别的不同，因为他不管是在线条上还是在细节方面，都比很多的车型要来得更加有创意。比如说它的中网就与车标和车灯连通在了一起，就形成了一个倒梯形的视觉效果设计。并且在下方的前程方面也采用了一个非常具有空气动力学的这么一个时尚设计。咱们也要聊一聊，这辆车的配置方面，配置方面采用了最低配，是一个1.2t的增压发动机，并且有着117匹的马力。他的变速箱则是6档的手动变速箱，所以说最低配的话14万的价格对于不少的消费者来说还是可以承受的。而且这辆车的长度达到了4.5米，宽度达到了1.8米，高度达到了1.61米，并且走去也是相当出色的2.64米。所以说不管是在发动机方面还是在尺寸方面，这辆车都做到了与同级别车型能够相抗衡的自身条件。", "source": "麻辣动漫社", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/181231161137480.html"}
{"platform": "猫扑新闻", "date": "2018-12-31", "time": "16:03", "title": "奥迪亲民车型！21.85万一口气降到17.25万，还看啥宝马X1", "content": "今日话题：奥迪亲民车型！21.85万一口气降到17.25万，还看啥宝马X1在国内很受欢迎的德系车应该就是奔驰、宝马还有奥迪了，这三款车的影响力一直都是不相上下的，所以为了能够有更好的销量，也是在各种不断的在做整改，今天小编就为大家来说一说奥迪的一款亲民车，它就是新一代奥迪A1，接下来就和小编一起来看看这款车怎么样吧！奥迪A1的外观方面外观方面，这款新车采用了家族的设计理念，前脸的进气格栅是六边形设计加上网状镀铬饰条的装饰，整体看上去精致且时尚，两侧的大灯设计也是很犀利，这使得车子看上去很霸道，车灯亮起以后也十分的有辨识度，也车子非常的有动感，车身腰线采用的是贯穿式设计，从前灯一直贯穿到尾灯处，再加上门板下方奥迪的线条上车子很有肌肉感，尾部设计也是圆润饱满！这款车场是3987毫米，宽是1746毫米，高是1422毫米，空间内部属于紧凑型。奥迪A1的内饰方面内饰方面还是豪华！空调设计是圆形的实现了奔驰的设计特点，让车子更加具有档次，液晶显示屏的设计是悬浮式的这样的设计显得十分的时尚，而且也增加了车子的科技感，方向盘是多功能的，也是用真皮包裹手握的感觉细腻舒适，总之车子的内饰质感十分不错。奥迪A1的动能方面在动力方面，这款车的最大输出功率是125马力，虽然这款车在动力方面比不上其它车子有优势，但是日常使用是足够的了。这款车的厂商指导价在18.98万元到21.85万元之间，而且有三款车型可以供大家选择，其中有一款已经降价到了17.25万元，看到这样的价位你有没有心动。网友评论网友@呼呼两圈方向盘的握感非常的好手，乘坐也非常的舒适，还有就是他亲民的价格了，觉得奥迪旗下的车买这样的价格非常的喜欢，就是空间感觉有些小。小编观点奥迪A1这辆车还是非常不错的，首先是它的外观方面采用了家族式的设计理念，整个车属于紧凑型的。不太适合家用，但是挺适合于自己一个人开的。然后内饰方面也是非常的时尚，动能方面很强劲，足够日常出行及上班，主要是他的价格非常的亲民，仅仅需要17.25万元，可以说和一辆普通的车都已经差不多的价格，作为豪车领域他已经是非常良心啦。奥迪“最亲民”车型，全新A1降至17.25万，豪华内饰碾压宝马X1如果你有20万，你是选择奥迪A1，还是宝马X1大家都可以在文章下方进行留言哦，优质留言，小编都会一一回复的！", "source": "小芊爱评车", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/181231160308573.html"}
{"platform": "猫扑新闻", "date": "2018-12-31", "time": "16:02", "title": "没白等！国产“宝马X6”要来了，比汉兰达霸气，配8AT不足15万", "content": "自打几个月前有消息传出长安要造一台全新轿跑SUV开始，关于这款神秘的车型的热度便一直未曾降过，其实想一想也很好理解，在轿车SUV早已审美疲劳的今天，突然冒出的国产轿跑SUV消息自然会更加的吸人眼球，而在经过无数次的谍报实拍之后，我们终于在今天的广州车展上得以正式见到它的身影，接下来我们就来看看这款吸睛度奇高的轿跑SUV，到底会有什么料。没白等！国产“宝马X6”要来了，比汉兰达霸气，配8AT不足15万外观方面，长安CS85的前脸造型设计采用了长安目前最新的家族化设计语言，类似X型的格栅造型比较犀利，尺寸也不小，和雷克萨斯的车型格栅有一定相似之处，显得格外国际化。格栅内部的横向镀铬饰条也有不少小细节，长短相间，让其看起来不会死板单调。两侧大灯格栅相连，车头下部两侧镶嵌有三颗矩形光源，增添了犀利感。内饰方面，长安CS85整体采用了黑与红的撞色搭配，并在多处细节加入钢琴烤漆以及镀铬元素进行点缀，营造了年轻、时尚的内部氛围。同时，其三辐式多功能方向盘搭配大尺寸中控液晶屏，以及中控屏下方面整齐的排列有空调出风口、控制按键等，看起来更加精致也更有科技感。值得一提的是，该车采用了游艇式挡把造型，质感得到很好的提升。动力方面，长安CS85搭载1.5T和2.0T两种动力，其中2.0T发动机最大功率233马力，1.5T发动机最大功率178马力。传动方面，预计1.5T车型将采用爱信6速手自一体变速箱，官方已对外表示，CS85的2.0T车型在传动匹配来自爱信提供的8速手自一体变速箱，以进一步提高燃油经济性。总结：无论是耐久性、耐寒性、极端天气下的操控与动力，长安CS85的卓越表现都在宣示着它对极寒的无所畏惧！低至-43、超过10万公里、持续90天的北国征途，不光只是品质的测试，更是长安汽车对广大车主的承诺，相信这款品质绝佳的轿跑SUV必定会收获市场广泛认可，再创行业的全新标杆！", "source": "厉害了我的车", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/181231160224873.html"}
{"platform": "猫扑新闻", "date": "2018-12-31", "time": "15:34", "title": "全新宝马X3来了，2.0T+248马力配四驱，6.8秒破百，还买啥奥迪", "content": "随着全新国产宝马X3的上市，共3款动力、6款配置车型的价格也终于水落石出，39.98万到58.58万元的售价相比于老款车型来说着实降低了不少。新款的X3走国产路线以后，无论是在外观颜值上还是内部配置方面，用一句特俗的话说就是：“有很多招人待见的升级”。全新宝马X3来了，2.0T+248马力配四驱，6.8秒破百，还买啥奥迪。外观方面，新车采用了宝马全新的家族式外观设计，据宝马目前的官方消息，国产后的全新宝马X3不会像其它对手一样进行加长，而是保持与海外同样的轴距，但是即使如此，全新宝马X3的尺寸也足以和国产后的GLC等车型竞争了。全新宝马X3的侧面双腰线十分的扎实，精致的五幅式轮毂比较漂亮，新车的尾部灯组比较饱满而且尾部整体的线条比较多样化，层次感十足，鲨鱼尾鳍以及双边单排的排气管提供了较强的运动感，新车比奥迪Q5要漂亮。全新宝马X3的内饰质感十足，黑色的中控台和棕色的座椅搭配的恰到好处，其中中控台还稍微的向驾驶员一侧倾斜，悬浮式中控屏以及多功能物理按键都有搭载，配置上10安全气囊、ESP、自动驻车、上坡辅助、四驱系统、全景天窗等都有配备，被称为“上帝之眼”的远程3D环视影像系统也被引入，而炫酷的BMW智能触控钥匙是首次引入BMW X家族。这些出色人机工程学设计基本来源于宝马5系的配置，让人好感大增。动力系统方面，25i/28i/30i搭载的是不同功率调校的2.0T发动机，最大马力分别是184/224/252匹，百公里加速时间分别是8.9/7.6/6.8秒。新车全系标配四驱系统，这让全新宝马X3拥有了全天候、全路况的实力。", "source": "三角汽车", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/181231153443572.html"}
{"platform": "猫扑新闻", "date": "2018-12-31", "time": "15:30", "title": "长城魏派宣布在法兰克福车展又要发布新车，难道是这辆“宝马X6”", "content": "长城自从在4月份的上海车展发布了魏派这个品牌之后，造车速度非常之快，也是让很多业内人士惊叹，领克连第一款车都还没上市，魏派已经上市两款新车了，而且VV5才刚刚上市，魏派官方又宣布将在法兰克福车展发布一款新车，目前代号为W03，难道是这款“宝马X6”吗？早在上海车展的时候，魏派就发布了一款造型极为霸气豪华的SUV，名为Pi4 VV7X，名字很复杂，但是基本上可以看做是轿跑版本的VV7，也就是一款轿跑SUV，与宝马X6的定位一致，并且侧面的造型也非常相似。从侧面来看，就可以很明显发现与魏派VV7存在着巨大的差异，两款车的定位也完全不一样，这款轿跑SUV采用了溜背的造型，定位更加年轻运动，腰线的设计与宝马X6略微有些差异，但是尾部的造型则是大同小异，在营造运动感的同时，又给人一种霸气的感觉。车尾部分的双边四出排气看起来着实非常霸气，而21寸的轮毂在国产车里面也是非常少见，这些细节同样为这款车增添了很多运动感。这款名为Pi4 VV7X的轿跑SUV在上海车展发布的仅仅是概念车造型，但是根据VV7和VV5的量产版本来看，可能最终量产的造型也会保持概念车的样子，不知长城魏派在法兰克福车展发布的新车会不会就是这辆“宝马X6”呢？感谢你颜值那么高还愿意看完这篇文章，喜欢就点个关注吧！", "source": "摩托车之家", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/181231153012310.html"}
{"platform": "猫扑新闻", "date": "2018-12-31", "time": "15:29", "title": "汉兰达全新劲敌来了！颜值气派不输宝马奥迪，整车进口或仅25万", "content": "汉兰达全新劲敌来了！颜值气派不输宝马奥迪，整车进口或仅25万看着国内较火的suv市场本田欲将这一款在海外较为畅销的suv引进国内，试图重新挽回消费者的欢心。本是同为日系品牌的丰田、本田多年来，直到目前两者慢慢走发生了明显的差距。而这款车的到来能否为本田重新回到曾经的辉煌暂且不说，但从外观造型上来看确实还比较气派，这款车就是这款本田pilot，新车预计25万起售，接下来我们一起来看下它吧。外观方面：，新车与现款大致上是一样的，为本田最新的家族式语言，换用了与新款CR-V相似度极高的前脸，大面积的镀铬前格栅不仅凸显高级感，更为其灯组鲜明的LED光源起到了锦上添花的效果。回旋镖式的日间行车灯格外的具有辨识度，底部配有经典的黑色包围，别具硬派风格。总的来说整车的精致度和时尚感都有不小的提升。相对来说，新车在侧面和尾部的改变就比较少了，而侧面修长的车身线条也凸显了其和CR-V最大的不同。平直的车身轮廓虽然略显朴素，但实用性极强。搭配20英寸铝合金轮辋，整车比例非常协调，没有过于突兀的部分。长宽高分别为4951/1994/1806mm，轴距为2825mm。对比现款汉兰达尺寸4890/1925/1720mm，轴距2790mm可谓是全面压倒，每一项都稍大。车尾给人的感觉方方正正，獠牙式的尾灯我们在很多本田家族车型上都能见到，而中间增加了镀铬饰条作为连接，更进一步扩大了视觉宽度。下方保险杠与车头呼应，同样经过了重新设计。内饰方面：新车采用四辐式的多功能方向盘还加入了真皮包裹，手握感适当不错。中控台区域采用超8英寸的液晶显示屏十分亮眼，选用上下分层式设计，看上去十分赋有层次感，左右对称的中控台十分简略实用。仪表盘中央也带有行车电脑显示，科技感十足。本田PILOT采用了2+2+3的七座布局，得益于大尺寸的车身和方正的顶部轮廓，PILOT在保证了第二排空间的同时，并不会委屈第三排乘客。独立座椅当中配有水杯架，实用性堪比MPV。动力方面：海外版Pilot仍搭载一台 3.5L V6直喷发动机，最大输出功率314马力，峰值扭矩450牛米。而传动系统上，则升级了全新的9挡手自一体变速箱，并配备全时四驱系统。除此之外，全新Pilot将搭载i-VTM4可变扭矩管理系统，可控制液压驱动后差速器分配前后轴之间的扭矩，从而达到动态分配扭矩。小结：这款车跟汉兰达为同等级车型，而车身尺寸比汉兰达大，同时外观内饰也比较汉兰达温馨时尚。新车引进国内或25万起，想必汉兰达这次真的遇到对手了！那么各位如何评价这款车呢？", "source": "小兔说车", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/181231152934469.html"}
{"platform": "猫扑新闻", "date": "2018-12-31", "time": "15:18", "title": "全新奥迪震撼来袭，外形霸气，超长轴距堪比宝马X1，或成家族担当", "content": "全新奥迪震撼来袭，外形霸气，超长轴距堪比宝马X1，或成家族担当。虽说BBA中奔驰宝马无论是品牌的影响力和产品的占有率上都要强于奥迪，但那仅是在国外的数据，因为在国内这样的数据正好相反，2018年7月25日，奥迪全新一代Q3正式亮相。新车基于奥迪全新的MQB模块化平台打造，外观采用最新家族式设计，酷似小号Q8，内饰风格更加年轻时尚，动力方面搭载1.5T和2.0T发动机，目前，全新Q3已经开始在一汽-大众天津基地进行试生产，最快明年3月份，新车将正式在国内上市。全新Q3显然是从旗舰车型Q8上汲取了不少灵感，八边形进气格栅搭配内部竖直镀铬装饰，攻击性十足。楔形头灯比现款车型线条更加丰富，箭矢状的日行好也有着更强的辨识度，根据配置的不同，前包围造型略有差别，标准版底部采用的是银色饰板，而S-Line版则采用的是贯穿式镀铬设计，侧面上，全新一代国产奥迪Q3的腰线设计十分动感，视觉效果更具力量感。尺寸上，新车的长宽高分别为4484/1856/1616mm，轴距为2680mm，相比老款全面增加。内饰方面，全新奥迪Q3线条简洁有力，中控操作台上配备了10英寸多媒体屏幕，上方是两个空调出风口，下方是排列整齐的物理控制按钮，具体配置，目前得知的是全新奥迪Q3提供了B&O音响、30色氛围灯、无线充电、多重驾驶模式选择、电子手刹、语音控制、AUTOHOLD、自动启停，自适应巡航系统、车道偏离预警、防碰撞系统等。动力方面，奥迪全新一代Q3将搭载1.5T（高/低功率）或2.0T发动机，前者最大功率分别为110kW和86kW，后者最大功率为185kW，奥迪Q3将要推出三种动力系统供消费者选择，但是国内车型可能还会推出大众的1.4T高功和2.0T低功版发动机，并且匹配奥迪7速双离合变速箱，高配车型还将配置全轮驱动系统。至于引入到中国后时候会推出长轴距的Q3L目前还没有确切消息，但新一代Q3从外观到内饰的变化的确很大，等上市后主要与宝马X1长轴距版和奔驰即将发布的GLB车型展开竞争，市场表现值得期待。", "source": "两岸说汽车", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/181231151832524.html"}
{"platform": "猫扑新闻", "date": "2018-12-31", "time": "14:34", "title": "宝马内斗！X3和X5谁性价比高？老师傅给出结果，网友：意外的惊喜", "content": "说到宝马汽车，那肯定是无人不知无人不晓的，毕竟是国内豪车市场的牛车，那么宝马X3和宝马X5谁的性价比高呢？针对这个问题，下面咱们就去请一个二十多年的修车老师傅去分析一下，希望可以帮助到大家选车。老师傅说，其实对于X3和X5还是要看拿出多少钱买车呀，如果40万级别，那就去考虑X3,GLC和奥迪Q5，如果是80到100万级别你就去考虑X5，Q7以及GLE。咱们分开说说。老师傅说，宝马X3同级别中，性价比并不算最高，与X3同级别的GLC、Q5L一般情况下大家会比较这三款车的情况，如果大家在40万左右的选择这三款SUV的情况下，X3的配置是最高的，但是三者来说空间上还是Q5L的空间最好，就算大家的轴距都在增加，还是Q5L的空间最好，至于颜值这个问题属于仁者见仁智者见智，这里我们不评论。老师傅说，碎玉性价比来说，老款的Q5性价比最高，主要是quattro的四驱的采埃孚的8AT变速箱，Q5L在换代后，增加了车身尺寸和轴距，但是减配比较严重，全时四驱变成适时四驱，8AT变成了7DCT，同时发动机的动力也降低不少，这点可能是为了迎合国六标准。宝马X3换代后，配置有所提高，采埃孚的8AT跟宝马的发动机调校的也很好，GLC相比较价钱能跟高一些，同时配置相对一般，但是一点就是BBA而言，奔驰的产品力更高一些。老师傅说，宝马X5同级别中，比较推荐；X5同级别的是GLE和Q7。这三款车的空间Q7要好一些，GLE面子上更好一些，全新的X5车身尺寸和轴距都加大了，更重要的一点就是配置变高了，全液晶的仪表、水晶档把等等都提升了宝马的豪华感，X5在公路上行驶的品质和质感是三者当中我认为最好的，公路王的称号不是浪得虚名的，三者当中我比较推荐X5。小编点评：从以上老师傅的分析中能看出，如果是X3同级别中，GLC和X3比较推荐，Q5L减配过于严重，X3有不少朋友反映空间差一些；X5同级别中，X5绝对值得推荐，公路上行驶品质优秀，操控完美、空间和颜值不输任何竞争对手，配置也相对比较高，加上加大的车身尺寸和轴距，X5的性价比最高。所以如果是预算足够，那肯定是选择宝马X5的，大家觉得这两款车选谁好呢？有网友也是调侃道：这真的是意外的惊喜啊，本以为宝马X3才是宝马的门面，却没想到宝马X5比它更好。宝马内斗！X3和X5谁性价比高？老师傅给出结果，网友：意外的惊喜！", "source": "甲壳虫也有春天", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/181231143415122.html"}
{"platform": "猫扑新闻", "date": "2018-12-31", "time": "14:25", "title": "1月14日首发！丰田全新一代Supra官图泄露", "content": "海外媒体曝光了一组全新丰田Supra的官图，新车将于1月14日开幕的2019北美车展进行全球首发。全新一代Supra将与宝马全新Z4在位于奥地利的麦格纳斯太尔工厂共线生产，将会搭载来自宝马的B58 3.0T和B48 2.0T两款发动机，或售50000美元起。丰田全新Supra将与全新宝马Z4共享平台进行打造，其外观设计方面运用了大量丰田FT-1概念车的设计元素。外观特征较为鲜明，除了十分显眼的LED大灯外，前鼻锥型保险杠也极具特色。从之前曝光的实车图来看，新车的前保险杠造型十分夸张，两边的进气口仿佛在叫嚣着说，嘿！哥们儿！我可不是好惹的！车尾部分，锋利的线条勾勒出了十分立体的车尾，后备箱上隆起的线条看上去运动感十足。全新的LED尾灯更具有辨识度。双边共两出的排气也很好的诠释了跑车的定位。内饰方面，全新Supra的整体设计风格也和宝马Z4如出一辙。从图中我们可以看到，电子挡把、iDrive控制旋钮以及空调的按键等，尤其是悬浮式中控屏幕，具有很强的“宝马风格”。动力方面，丰田Supra将会搭载来自宝马的B48 2.0T和B58 3.0T两款涡轮增压发动机，最大功率分别为255马力和340马力。传动系统配备一台来自ZF的8速自动变速箱。", "source": "只懂车", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/181231142534210.html"}
{"platform": "猫扑新闻", "date": "2018-12-31", "time": "14:17", "title": "长安火了，新车比奥迪Q5漂亮，车标比宝马漂亮，不足9万还看啥H6", "content": "CS55绝对是长安汽车中的明星款车型，月月近万辆的销量足以证明它在自主紧凑级SUV市场中拥有着不俗的“战斗力”。全新CS55已经上市，长安火了，新车比奥迪Q5漂亮，不少网友表示车标比宝马漂亮，不足9万还看啥H6，这车上月销量接近2万，今天咱们一起来看看这款车。首先在前脸设计上，很多人看到新款长安CS35时，都一直认为和大众SUV有着非常相似的造型，为此如果不看车标的话，或许真的会以为这是一款大众SUV。长安CS35的整个前脸采用了分段式造型设计，其中贯通式的进气格栅，在设计上采用较为新颖的造型设计，并与大灯相连，营造出连贯的前脸风格。方形的雾灯在轮廓设计上，则采用了C字形风格设计，并采用镀铬饰条进行横向贯通，带来较为精致的设计。下格栅的U字形造型，能够让整个前脸看上去硬朗很多，而这也算是长安汽车的设计元素了。长安CS55的造型更家时尚动感，前脸是家族式前脸，非常的霸气，作为一款紧凑型SUV，他的三围分别是4500/1855/1690mm，轴距为2650mm。尾部设计则要简洁很多，富有层次感底部，这款车采用了双边共两出排气，底部的银色防擦护板增加了时尚感。内饰设计整体风格采用红黑相间的风格，再加上仿碳纤维的点缀，符合消费者的审美。四门把手上的皮质包裹算是良心的设计，增加了乘客的舒适性。安全配置方面，全新CS55新增了IACC智能驾驶系统，包括了单车道智能辅助驾驶、交通拥堵辅助、车道保持、自动减速过弯等功能。在座椅方面，采用黑色加红色的双色设计，并且带有红色的缝线，内部填充物软硬适中，对驾驶员与乘客的支撑比较到位，座椅也采用Nappa皮纹座椅，在柔软度、密实表现度和弹性方面表现尤为出色。乘坐空间方面也能满足大部分消费者的需求，在储物空间方面，长安CS55配有多个小型储物格，日常用品可以随意存放，利用率较高。新CS55的后备厢空间非常宽敞，后排座椅还支持4/6比例放倒，放倒后平整度很高，实用性非常强。动力系统部分，长安CS55搭载的是一台长安BLUE CORE 1.5T涡轮增压发动机，根据目前的消息，其最大功率为156马力，与之匹配的是6速手自一体变速箱。", "source": "摩托车之家", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/181231141717694.html"}
{"platform": "猫扑新闻", "date": "2018-12-31", "time": "14:16", "title": "盼了十年，这车终于国产了，比进口版降8万，奥迪Q5好日子到头了", "content": "宝马X3由于进口的身份导致它始终价格较高，不过它也是Q5、GLC这三车中做工最好的，便捷的多媒体系统和导航页是它的优势之一。它的操控质感相比Q5和GLC更扎实，2.0T低功率发动机在加速上的感觉不如另外两位选手，城市中行驶够用。不过，奔驰GLC恐怕最害怕的，还是下面这位选手，国产的全新一代宝马X3。一直没有国产，我觉得是宝马在中型SUV市场的一步臭旗，而到了2018年，华晨宝马X3终于来了。从目前我们获得的信息来看，国产宝马X3将延续海外车型的车身尺寸，参考海外车型，新一代宝马X3在造型上采用了最新的家族风格，整体将运动性体现的淋漓尽致。相比之下，新车的内饰风格变化并不是很大，但用料和空间方面进行了优化。动力方面，我们预计国产宝马X3将搭载2.0T四缸和3.0T六缸发动机可选。参考率先换代的宝马5系， X3的内饰延续新风格，带有悬浮式触控显示屏、主动通风座椅和高级香氛系统、iDrive操作界面为最新的悬浮卡片式菜单设计，带有自然语音识别系统。根据海外车型的信息，X3在安全配置方面也非常全面，配备了全车六气囊、DSC动态稳定控制系统、DTC动态牵引力控制系统、HDC陡坡缓降系统。纯进口的X3在价格上没有优势，内饰也没有太多的新鲜感，20i的动力表现够用但不出众，但宝马骨子里的运动气息，让其驾驶起来相当出色。哪怕是一款中型SUV，宝马也会抗拒平庸，从现在的市场格局来看，X3似乎没有太大的竞争力。不过它运动的个性是最大的卖点，这种执着让一款SUV开起来也能不那么无聊。其它方面来看，质感和做工都够有面子，而且可别忘了它的进口车身份，这可是豪华品牌的一大卖点。虽然宝马X3价格很合适，但是后期保养仍然是个问题。“宁愿坐在宝马里哭，也不愿意坐在自行车上笑”这句话曾火遍网络，纵观全文我们也可以认识到，“供养”一辆宝马三年所付出的费用和成本可以达到裸车价的一半以上。因此对于广大消费者来说，买车需要准备的资金，绝不能仅仅够“买得起”，因为后续的养车费用也会是一笔相当大的开销，希望广大读者在购车时保持理性的消费心态。", "source": "摩托车之家", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/181231141626924.html"}
{"platform": "猫扑新闻", "date": "2018-12-31", "time": "14:14", "title": "宝马X3新车图片亮相，不加长一样超奥迪Q5，或35万让奔驰GLC急哭", "content": "华晨宝马昨天公布了全新一代X3首张官图，这也意味着三大德系豪华中型SUV终于全数国产。新车预计在2018第二季度上市，售价根据此前消息，有可能35万起售！最核心的是，国产X3并没有同其他版本进行加长，尺寸方面依然是车身长宽高为4717×1891×1689mm，轴距为2864mm，只是在高度和长度分别增加了13mm和9mm， 可以说这次华晨宝马可以说是原汁原味引进新一代X3国产了，这在历史上也是不多见的情况，也可以看出宝马对中国市场的重视程度在增加！即使如此，全新宝马X3的尺寸也足以怒怼奥迪Q5，和国产后的GLC等车型竞争了。欧版新X3 M40i新车采用了宝马全新的家族式外观设计，更具立体感的双肾格栅、全新造型的六边形天使眼大灯，车身侧面线条流畅，运动感十足。 三维造型全LED尾灯、强健的后扰流板还有双排气管，都彰显着这款车的运动感。据官方透露，新车上市后将提供豪华设计套装（Luxury Line）和M运动套装（M Sport）两种选择，满足客户个性化需求。但海外版X3的X Line套装可能不会出现在国产车型上。新一代X3的内饰和5系Li差不多，整体十分顶级奢华、整个车身内饰延续宝马家族式的设计方式、方向盘则是采用的是经典的三幅式方向盘造型，局部搭配镀铬装饰与少量的科技按键。仪表盘样式则显得十分的普通，控台饰板的布局也很有造诣，大面积的搪塑包裹，嵌入适量的防木板加以点缀。中控屏则是采用10.25英寸设计。新X3内饰的大面积银色金属饰板显得更加粗犷。新车iDrive操作界面为最新的悬浮卡片式菜单设计，自然语音识别系统可实现更加便捷的人车互动。全新国产X3的基本规格与海外车型保持一致，同时在内部系统、舒适性装备和智能互联科技等方面进行了大量本土化调整。预计国产新一代X3提供高低功率版2.0T引擎可选，并且可能全系标配xDrive四驱系统。而搭载3.0T L6涡轮增压引擎的X3 M40i则不会出现在国产车型中，只能指望未来进口了。传动依然是ZF 8AT变速箱。国产的Q5和GLC的起步价格都在39万元，而进口X3的起步价在42万元，和他们竞争起来几乎毫无优势可言，而国产后，按照此前的惯例，相比进口起码有个几万的降幅，如果新X3定价起步价能拉到35万的话，将毫无疑问的超越奔驰GLC及奥迪Q5！", "source": "摩托车之家", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/181231141449953.html"}
{"platform": "猫扑新闻", "date": "2018-12-31", "time": "13:29", "title": "8万喜提长安CS85，车主：打开车门后，宝马X6都不是对手！", "content": "8万喜提长安CS85，车主：打开车门后，宝马X6都不是对手！喜提国产“宝马X6”，车主：打开车门后才知道这8万花的真值！其实长安汽车在国内这几年的销量还算是不错，旗下也是有着不少款型的汽车，深受国民的喜爱。而对于SUV车型，长安汽车也是丝毫没有放松，毕竟现如今的汽车市场，SUV车型销量也是远远将轿车车型甩在身后。长安汽车在CS系列的车型中基本已经占全，从CS15到长安CS95，而且前段时间更是推出了全新的长安CS85这款车。不少车主朋友都表示，现在长安汽车模仿能力也是越来越强，看到新推出的这款长安CS85之后，才感觉网上说的这款国产“宝马X6”确实非常帅。因为现如今的消费者对于汽车颜值的要求也是逐渐增高，所以车企也只好在汽车设计的时候添加一些模仿的元素，但是这种效果还是不错的。像这款国产“宝马X6”，在推出之后就在汽车界引起了一阵轰动。而近日重庆一位朋友就赶在这款国产“宝马X6”上市之前提了它，这位长安CS85车主表示，之前也关注这款车好长时间了，看着这款车在造型方面的设计确实非常大气，正好一位朋友在当地的4S店工作，所以近水楼台先得月，预付了8万块钱将这款车给提走了。按照4S店的说法就是在这款长安CS85上市之后，采用多退少补的方式付款。车主表示，在提了这款车之后心里还是非常舒服的，因为在提车回家的路上去加油站加了一次油，这回头率实在是太高了。不少路人都问这款车啥时候上市，多少钱提的，车主说出8万块钱提车的时候，所有人都兴奋起来了，这款长安CS85才8万？当然了也是多退少补，估计在上市之后可能车主还要交一些钱。车主表示，提完这款长安CS85之后，最让自己感觉到舒服的就是车子里面的设计，虽然只是一款低配的车型，但是车中内饰的设计还是非常上档次的，三块屏幕的内饰，让奥迪a8L看完之后估计也不淡定了吧，更不用说宝马X6也不是对手了。\"", "source": "清晨评车", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/181231132903341.html"}
{"platform": "猫扑新闻", "date": "2018-12-31", "time": "13:28", "title": "村里“豪车”越来越多，路虎宝马随便挑，网友：老年代步车厉害了", "content": "SUV密探今日探案：代步车随着国家大力支持新能源汽车，很多造车势力如雨后春素般出现。除了那些知名的牌子，当然还有一些专门生产老人代步车的“小作坊”。每次遇到这样的车，都被它们的造型给雷坏了。不信？你往下瞅瞅，路虎、宝马和布加迪威龙等都有哦！你看看这款车，比众泰还要大胆。众泰在模仿的时候还要修修剪剪的，这辆车可好，直接就是路虎的缩小版。高仿布加迪威龙，后面跟着的是兰博基尼。不要问怎么看着不协调，能跑能装酷就得了，而且据介绍冲一晚电能跑20KM。这张图是保时捷，而且还是敞篷版的哦！大大的眼睛配上密封的嘴，怎么看怎么想笑。这辆车厉害了，宝马X1的缩小版。前脸双肾格栅，看样子日间行车灯都具备，不得不说“小作坊”也是需要实力的。这样的老年代步车非常危险，别看说成是车，但在生产过程中没经过严格的碰撞测试。一股浓浓的塑料感，稍微有个碰撞就会粉碎。所以密探君提示大家，平常遇到这类车，一定要谨慎加小心。", "source": "SUV密探", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/181231132803219.html"}
{"platform": "猫扑新闻", "date": "2018-12-31", "time": "13:18", "title": "后悔途观买早了，这车宝马出品，近4.8米+四轮独悬，配七座仅10万", "content": "宝马车一直是很多小伙伴们心中深藏的豪车梦想，但是动辄历史上百万的价格实在是不是普通人都能够拥有的，但是宝马买不起，买个宝马的发动机总是个不错的选择吧？想来让宝马先进技术加持的车型应该是非常火爆的，满足了一大批想要体验宝马技术的车主，可是这样情况车主们似乎并不是太乐意买账，就像国产自主品牌和宝马联手合作以后引进宝马的先进技术，自主研发推出了旗下的华晨V7这款SUV，真是后悔途观买早了，这车宝马出品，近4.8米配四轮独悬，配七座仅10万要火外观方面，定位于中型SUV的中华V7在外观尺寸和造型上显得十分魁梧大气，其车身线条硬朗，前脸采用了点阵式中网搭配T形饰条的前格栅，两侧与黑底式LED大灯相接，看上去比较霸气。矩阵式进气格栅的造型汲取了华晨中流云纹的设计元素，营造出飞扬的跃动之感。矩阵式LED大灯的照射范围很大，在夜间行车时尤其是没有路灯的路段，能给予驾驶者良好的视野以及极强的安全感。双翼展式日间行车灯的灵感来源于五千年前的玉雕龙，“C”字形态锐气逼人，为前脸的点睛之笔。中华V7的长宽高分别为4702/1932/1753mm，轴距为2770mm。从侧面来看，一条腰线从翼子板处贯穿至尾灯，配合上挑的侧裙线令新车看起来十分干练。尾部方面，该车设计较为饱满，两侧棱角分明的尾灯设计，与前大灯组造型相互呼应。同时，双边共两出的排气布局以及镀铬装饰条的应用使得新车看起来更加运动。内饰方面，新车内饰具有很强的家族式风格，与中华V6的设计风格较为相似，全系标配皮质座椅、多功能方向盘、后排出风口、电动天窗遮阳帘、USB接口，中低配车型配备有整体式全景天幕，尊贵型及以上车型则为超大可开启全景天窗，同时还拥有前门LOGO迎宾灯、内饰氛围灯等彰显格调的配置。动力上新车是搭载了一条由PSA于宝马共同研发的新型发动机，其排量为1.6T直列四缸涡轮增压，在匹配了6速手动以及7速双离合变速箱之后，可以达到的最大功率是204马力，峰值扭矩为280牛米，综合油耗为7L左右。另外，新车采用的是四轮独悬设计，在行车稳定上要比一般车型高出一些，而且价格的话仅为10万左右起售，所以这款车能够取得20天7000+的销量还是很正常的！", "source": "专注新车资讯", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/181231131855316.html"}
{"platform": "猫扑新闻", "date": "2018-12-31", "time": "13:02", "title": "全国首提国产版“宝马X6”，一看价格，车主：赶快排队疯抢吧！", "content": "全国首提国产版“宝马X6”，一看价格，车主：赶快排队疯抢吧！在国产自主品牌中，吉利的颜值是其他车企无法媲美的，吉利领克的“蛤蟆脸”前卫时尚，而吉利博越被称为是“最美国产车”，连哈弗H6都得谦让三分。不过，说到颜值，众泰的车可以说是真正的英俊潇洒，风流倜傥。不过，一向默默无闻的长安终于开窍了，也开始在外观上下足了功夫，尤其是长安旗下全新的CS系列的车型，简直是女大十八变-----越变越漂亮！就像这款长安CS85，被网友戏称为国产车中的“宝马X6”。让不少车友垂涎欲滴，坐等上市。可是，就有车友近水楼台先得月，通过内部渠道首提了19款的长安CS85，听他是如何评价的？长安CS85车主李先生说因为工作需要，最近一直在看车，想买一辆综合实力强性价比高的SUV，因为在轿车中，国产车的质量让我有些担忧，而且，大众的朗逸，宝来很廉价。SUV相对而言，空间大，动力足，而且家用也合适。合资车的价格有点贵了，还不如去二手车市场买一辆。就在我纠结时，我一个4S店的朋友告诉我可以内部购车，首付6万就可以，剩下等上市之后补齐就行。想了想，果断价交钱开回家！车主李先生说长安CS85的外观很是大气十足，尤其是它的前脸，变化真是大。蝶翼式的进气格栅显得粗壮有力，使中网看起来更为夸张。而且，两侧的大灯细长又充满杀伤力。同样车身侧面线条的精致，显得车身更加霸气无比。而且镀铬饰条包裹的车窗四周显得极为洋气，略微溜背车顶很拉风。尤其是树叶般的轮毂造型，别具一格。尤其是车身尾部，给人一种沉稳大气的感觉，贯穿式的尾灯连接一根镀铬饰条很亮眼，辨识度极高。很多朋友都很羡慕我，都说没想到长安的颜值也这么高了。打开车门，长安CS85的内饰惊艳无比，闪耀夺目的骚粉色的座椅很吸人眼球，尤其是骚粉色点缀的中控台四周，使内饰极为洋气，不会有沉闷感。而且三块连接的中控大屏醒目亮眼，奔驰恐怕也如此吧。而且，镀铬饰条的包裹有着浓厚的金属质感。就连电子档把也显得小巧精致。李先生说内饰不仅有着十足的科技感，而且显得很上档次。最后李先生说2.0T+8AT爱信的变速箱动力组合，简直完爆宝马X6！其实国产车也不错，长安这次是要火了，等上市之后，赶快去排队疯抢吧！", "source": "趣味评车", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/181231130248148.html"}
{"platform": "猫扑新闻", "date": "2018-12-31", "time": "12:34", "title": "扭力梁的马自达3还配的上平民宝马的称号吗？", "content": "在美国洛杉矶车展上，马自达正式发布了第四代马自达3。外观上和现款设计风格差不多，主要变化是前脸的嘴张的更大了。新款有更大的进气格栅大灯也更加的犀利。现款马自达3新款马自达3在内饰方面，我并不是很喜欢现款，设计的非常沉闷。新款内饰给人眼前一亮的感觉。现款新款新马自达3的仪表台会略微偏向于驾驶席，显示屏和空调等于驾驶无关的元素都被弱化，马自达希望驾驶员更加专注驾驶享受驾驶。除了全黑内饰，新款还带来了全新的配色，它介于灰色和米色之间，看起来很精致和温馨。新款的轴距比老款略有加长,但是后排空间依然不大。与竞品车型对比，马3的空间是他的短板。动力方面马自达一直坚持自然吸气，搭载全新创驰蓝天x 2.0l 发动机。马自达有研发黑科技的传统，新款发动机依旧不会让马自达的粉丝失望，加入了压燃技术。新款马3最大的改变，也是争议最大的部分就是地盘后悬挂由多连杆变成扭力梁。这让众多马自达的粉丝感到失望。马自达一直以操控著称，这点改变会不会意味着马自达向操控妥协，向成本低头，我们拭目以待。", "source": "hope炸弹", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/181231123443442.html"}
{"platform": "猫扑新闻", "date": "2018-12-31", "time": "12:27", "title": "领先世界的马自达来了，轿跑造型比阿特兹还拉风，宝马看了都害怕", "content": "在当下国内的汽车市场上，随着越来越多年轻消费者的加入，年轻的运动车型成为了很多年轻消费者在买车上的首选，而说到运动车型，让小编首先想到的是来自日系的马自达家族，从一开始的昂克赛拉、阿特兹，再到后来的马自达6等运动车型，俘获了一大批年轻消费者的芳心，同时对运动车型的发展起到了比较大的作用，而今天小编给大家介绍的是马自达家族最新一代的马自达6，整车在设计上展现出了比较高端的水准，给人的感觉丝毫不输一些豪华跑车，在视觉上有着比较强的冲击力，而这样的设计可以说是走在了汽车发展的最前沿，上市后将会对年轻的轿车市场产生比较大的冲击，同时对宝马等高端运动车型也是有着比较大的威胁。全新一代的马自达6的推出则很好的诠释了运动车型的真谛，整个的外观设计可以说是比较的惊艳，无论是在细节的处理上还是线条风格的运动用上都展现出了比较高的水准，并且还加入了一些概念车型的设计，看上去有着比较强的科技感，其中前脸的设计则比较的个性潮流，大面积的盾形大嘴式进气格栅进行了熏黑处理，并与两侧犀利科幻的大灯组相连接，给人的感觉这样的设计比较的激进，并在视觉上形成了比较强的冲击力，丝毫不输一些豪华车型的设计。侧面来看，全新马自达6的设计可以说是将家族魂动的设计理念运动的炉火纯青，轿跑造型的设计尤为明显，其中流线型的设计超低了整车的风阻，较低的离地间隙和超大尺寸的铝合金轮毂等设计增加了这款车运动的气息，而尾部也是围绕着运动车型进行打造，双边四出的排气布局比较抢眼，搭配上科幻个性的大灯组设计，看上去比较的拉风动感，另外在尺寸设计上，全新车型的长宽高分别为4870x1840x1450mm，相比前款车型来说有了明显的增加，空间表现上更加的宽敞。相比大变样的外观设计来说，全新马自达6的内饰设计则延续了家族的设计风格，但是还是动感时髦了很多，其中中控台的设计采用了比较流行的贯穿式设计，并采用了皮质材料 木纹装饰搭配，档次感得到了很大的提升，而三幅式方向盘也采用了极简的设计风格，仪表盘部分依然是大家熟悉的三圆式，但是换成了最新潮的全液晶式，看上去要更加的科幻时尚，年轻气息比较的突出，有几分百万豪车的味道。全新马自达6在动力上的表现上依然是比较的抢眼，预计将延续现款车型搭载的第二代的创驰蓝天发动机，并有2.0L、2.5L两种排量可供消费者选择，并且在燃油经济性上有着很大的提升，油耗有望控制在4L之内，相比同级车型来说有着比较明显的优势。", "source": "摩托车之家", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/181231122735559.html"}
{"platform": "猫扑新闻", "date": "2018-12-31", "time": "12:20", "title": "帕杰罗穿越者销量回暖，宝马X6终于超越了路虎揽运以及奔驰GLE", "content": "每年的12月份，正是平行进口车销量盘点的月份，因为辞旧迎新，12月份过去之后，就是新的一年的到来，这个月对于平行进口车来讲，正是换取销量的最佳黄金月，因为年底车友们手里都宽裕，都想将自己的那辆老车换成新车，在新的一年里，继续奋斗。还有一个原因是，2019款全新的车源陆续已经到港了，车商会非常努力的将手里的老款车型卖出去，有的车款基本上没有什么利润就甩货了。谁也不想在新的车款到来，老款车型还在手里面压着。德系奔驰GLS在这次销量排名中，获得第六名的好成绩，奔驰GLS和去年这时候相对比，它的销量最少下降了6层，因为今年的价格起伏不定，不是暴涨几十万，就是暴跌几万元，最后导致了销量下滑，奔驰GLS价格暴涨的原因直接与关税有关系，因为奔驰虽然是德系品牌，但它是在美国生产的，关税涨了，那么它的价格也就跟着上涨，还有就是因为之前奔驰GLS亏得严重，主要与环保政策有直接的关系，3C录号受限制，新车上不了车牌，目前GLS的售价是90万起。第七名是丰田的塞纳，丰田塞纳也是美国产的，在进口关税上调之后，它的进口量大幅度缩水，从而导致了车源稀少，价格持续走高，价格一高，选择塞纳的车友就会放弃它的，这就造成了塞纳的销量比去年同期减少了4层，由于美国产的进口汽车，关税将进一步的下调，赛纳的价格有所回落，与GLS一样，有很多想入手的车友，还在继续观望，等到价格在落一落，入手也不迟。第八名，三菱帕杰罗，三菱帕杰罗被誉为进口车市场的大黑马，三菱这个月的销量比同期上涨了百分之372，因为三菱帕杰罗与日产途乐一样，是以牺牲利润来换取销量的，近期，2019款新车源到货很多，帕杰罗的价格持续走低，3.0L排量，V93车型，现在的售价已经跌破30万，比丰田普拉多2700还便宜将近十几万，而3.8排量的V97，价格也跌破了33万，比霸道4000便宜了将近20万。第九名是宝马X6，宝马X6在去年每个月的销量，偶尔还能进入前十名，但是在今年，它却没有机会进入前十名，一直在十名以外徘徊，直到11月份，它的销量比同期增长了4层，宝马X6终于松了一口气，销量终于超越理论老牌对手路虎揽运以及奔驰GLE，宝马X6销量不好的原因与关税上调是存在着一些关系的，另一个原因是，它的具有个性的外观，不是每一个车友都会喜欢它的。第十名是丰田最便宜的越野车，穿越者，穿越者在11月份的销量，与去年同期增长了百分之269，目前它的售价是31万左右，销量暴增的原因主要是进口的普拉多车源比较稀少，尤其销量,比较火的普拉多2700，更是车源短缺，正好穿越者的排量也是2.7L，并且穿越者的售价要比普拉多便宜10万元，虽然在配置方面比普拉多差了一些，后期玩家可以自行加装，用省下来的10万进行装修，基本也够用了，还能剩下一些油钱。个人认为，国内的汽车消费者的消费心理还不算成熟，有的车型价格越高，消费者就会排队购买，价格暴跌的车型销量还不及价格暴涨车型的一半，感觉还是兜里钱多，买的是心情，而不是这辆车的价值。感谢阅读我的文章，谢谢分享和关注。", "source": "摩托车之家", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/181231122046546.html"}
{"platform": "猫扑新闻", "date": "2018-12-31", "time": "12:18", "title": "最鸡肋的大众车，比宝马X1硬派，跌至不足10万比买缤智强", "content": "说到品牌方面，人们喜欢的还是合资品牌，奔驰、宝马、奥迪、路虎、捷豹另说了，丰田、本田、大众、日产、别克等品牌凭借着出色的设计和做工卖的很是不错，说到大众是国内卖的最好的合资品牌，去年卖出317.7万辆，旗下像途观、迈腾、帕萨特、朗逸等车型卖的很是不错，近日有一款车被人们形容为，最鸡肋的大众车，比宝马X1硬派，跌至不足10万比买缤智强，说的就是大众T-ROC探歌，下面我们来看看这款车外观方面：采用大众家族最新的设计语言，T字形的前脸格栅，与下方的大面积梯形进气口形成呼应。头灯、日行灯、雾灯呈纵向排列分体式设计，流畅动感的车身双腰线，车尾造型相对来说比较中规中矩，给人一种方正，尾灯由一条刚硬的折痕线条相连接，颜值表现十分不错。内饰方面：采用大众家族式的设计风格，偏向驾驶员一方的非对称式设计，配备三幅式方向盘，双色中控面板，高配车型所搭载的10.3英寸支持全屏地图显示功能的全液晶仪表盘，所有覆盖件均采用的是硬塑料材质，长宽高为4318/1819/1582mm，轴距2680mm，内饰的科技感和豪华感表现对标BBA还要差一些，空间表现属于主流水准。动力方面：1.2T、1.4T两种发动机车型，其中1.4T还提供有高低两种功率的车型，匹配的7速湿式双离合变速箱，1.2T车型还提供有5速手动变速箱车型可选，部分车型配备四驱系统。一汽-大众在补齐SUV的产品短板，首款的大众T-ROC探歌，外观设计十分硬朗，内置方面令人惊艳的内部空间、实用且丰富的功能配置，动力上只能说足够用，缺点就是，像座舱用料太差、悬挂调教太硬、定价太高等硬伤，导致这款车的市场反响并不是特别高，因此如今直降4万，跌至9万多的起售价，性价比还是蛮不错的。大众终于良心了！比宝马1系硬派，直降4万，丰田本田坐不住了。", "source": "老栾说车", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/181231121841861.html"}
{"platform": "猫扑新闻", "date": "2018-12-31", "time": "11:52", "title": "中大型车销量王！销量秒杀奔驰、宝马，从油腻变成精致男！", "content": "今天的每天一款实拍车，黄磊同学在某奥迪 4s 店，摸到了第八代奥迪 A6L 45 TFSI quattro 时尚动感型。这代全新的 A6L 是 BBA 同级中换代最晚的，明年的 1 月份它才会正式上市。外观先看外观，整个前脸依然是奥迪全新一代的家族式设计语言，视觉感受上这代 A6L 比上一代显得更宽，远观时可别把它错认成 A8L 哟。这款车型并没有搭载矩阵式大灯，而是用了普通的 LED 光源。不过不用担心，灯厂是不会让大家失望，点亮之后的效果同样非常漂亮。由于这辆车是 S-line 版本，所以前脸包围会和普通版有所不同，显得更加运动。尽管它两侧的进气格栅是假的，但在格栅的外侧却有两个通往前轮拱的进气口，用来降低前轮的空气阻力。侧面线条十分丰富，很有棱角。这辆 A6L 采用了 20 英寸的轮毂，轮胎尺寸 255/40 R20，搭配倍耐力 P ZERO 轮胎。日常开的时候得多加小心了，都不便宜啊。车尾有一条贯穿式镀铬条，尾灯并不是贯穿式的设计，但很有辨识度也很好看。排气采用了双边共双出的隐藏式设计。后备厢整体表现和上代区别不大，电动尾门、挂钩、锚点、12V 电源一应俱全，遗憾的是后排座椅不能放倒。内饰全新奥迪 A6L 的内饰继承了 A7 和 A8L 的设计风格，只是在细节上略有不同。并且中控的主屏可以模拟物理按键的反馈，这点很棒。作为这个级别的车，自动大灯、自动雨刷、自动空调和定速巡航自然一应俱全，但这次实拍的 45 TFSI quattro 版本并未提供自适应巡航。前排座椅均为电动调节，支持座椅加热，但不支持座椅记忆和座椅通风。值得注意的是，这款车的座椅使用了红色 Alcantara 面料和黑色皮料的拼接设计，不仅乘坐舒适，搭配上内饰让车内显得很年轻化，不再是那种严肃的官车形象。后排空间还是一如既往的大，超过两拳的腿部空间对后排乘客十分友好。后排配置方面有独立空调和座椅加热，通过触摸来控制。下方有一个 12V 电源，并没有 USB 电源。动力动力部分，这辆车搭载了一台 2.0T 涡轮增压发动机，224 马力，350N·m，匹配七速双离合变速箱，同时还有 quattro 的四驱系统，从目前了解的信息来看，是全时四驱。总结尽管这代全新奥迪 A6L 还没上市，但是我们已经可以感受到奥迪 A6L 已经逐步走向年轻化。无论外观还是内饰，给人的第一感觉就是少了油腻，多了活力。当然，作为这个级别的车型，它依然庄重严肃。但却不刻板，而是透着一点活泼，和以往的官车形象有很大不同。这代奥迪 A6L 的出现会改变它在你心中的印象吗？", "source": "老司机爱汽车", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/181231115257429.html"}
{"platform": "猫扑新闻", "date": "2018-12-31", "time": "11:34", "title": "有他不再看途观！2.0T+8AT，外观不输宝马，12万开出50万的感觉", "content": "在汽车界,随着国产品牌的崛起，人们对合资品牌的依赖逐渐变小，开始去选择国产自主品牌，而我们今天要介绍的这款车，就是自主品牌在中型SUV里的一次大胆尝试，它就是长安CS85。外观方面，采用新的设计方案，告别了以往，两侧LED大灯，设计的非常犀利，与进气格栅巧妙地连接在一起，给人强烈的视觉冲击感，中网加上银色饰条的装饰，显得更加大气迷人了，黑色幅的设计，显得很神秘，悠长的大灯非常夺目，流线型的车身，看起来很有动感，车上的线条肌肉感十足。溜背的设计完全不输宝马X6。车身尺寸目前还没有准确的报出，不过从视觉上看，还是非常宽敞的，相信这一点上不会让大家失望。内饰方面，豪华感还是非常高的，中控台方面加入了大量的烤漆元素，还有镀络元素点缀，看起来很有层次感，显得整车档次还是比较高的，中控设计的非常扎实，看上去美感十足，座椅和方向盘等位置，用料也比较讲究，触感非常好，整体设计非常前卫，不呆板，绝对是当下年轻人喜欢的样子。动能方面，用的是2.0T的L4引擎，匹配爱信8AT，可以达到233匹。厂家指导价目前还没有准确公布出，根据CS95和CS75车型的价格来看，预计起售价在12万起，看完CS85完全可以放弃途观了，12万的价格开出了50万的感觉。本期节目就到这里，喜欢本汽车频道内容要及时关注和转发哦！", "source": "汽车前沿地带", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/181231113430478.html"}
{"platform": "猫扑新闻", "date": "2018-12-31", "time": "11:33", "title": "颜值赛宝马，配无框车门，起亚NOVO概念车量产仅售12万！", "content": "最近一段时间，韩系车的动作频频，不少新车都是赶在年底这波购车狂潮亮相。随着韩系车的技术越来越成熟，韩系车也达到了能将概念车型量产的水平。作为概念车型，一般来说按照目前的技术的确难以量产出来。但是起亚则是做到了这一点，旗下亮相一款概念轿跑，那就是起亚NOVO。这款车的外观并不像一些概念车型走的是相当划时代的设计路线，还是非常的接近现实的。起亚NOVO的设计也是非常符合高颜值的特点，外观设计一点比宝马还好看，既然是一款轿跑，那无框车门的配置是不能少的，这也是配置在了起亚NOVO的身上，而且据说价格还非常的接地气。起亚NOVO在前脸采用了家族式的设计风格，虎啸式的进气格栅，两侧矩阵式的大灯组在造型上显得非常的犀利，比之其余韩系车来说都要非常的不错。下方则采用了贯通式的设计，而且线条完全给人一种新鲜感，L形的日间行车灯采用LED的设计，点亮之后的辨识感较高。侧面车身的腰线非常的流畅，整车看上去较为低矮，轿跑式的车身风格一览无遗。整车的线条设计得较为流畅，不仅看上去非常流畅，溜背式的造型还能减少风阻系数的影响。起亚NOVO采用双门的方式，看上去更像是一款跑车，车门采用隐藏式门把手，配备了无框车门，使得整车的看点更甚。值得一提的是，后视镜采用的是摄像头的样式，很有科技感，而且量产后会取消对开门的设计，毕竟这种开门设计在轿跑上还是比较少见的。底部大尺寸的轮毂造型也是精美，尾部设计上，整体造型较为简洁大方，矩形尾灯的造型十分独特，三角形的棱形双边共出的排气方式也是提升了该车的看点。动力上。起亚NOVO搭载了一款1.6T的涡轮增压发动机，传动方面与之匹配的是7速双离合变速箱，具体参数尚未得知。可以说，起亚为了提升销量可谓是费劲了心思，概念车量产都使用出来了，也说明起亚造车技艺的确是进步了不少，起亚NOVO的出现，更加丰富了起亚的车型选择，而且起亚NOVO非常符合年轻人购车的特点，加上接地气的售价，可想而知会有多么受欢迎，大家觉得呢？", "source": "天天车生活", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/181231113355727.html"}
{"platform": "猫扑新闻", "date": "2018-12-31", "time": "11:30", "title": "不是谁都能驾驭剪刀门，宝马i8性能卓越", "content": "嚣张概念的外形、超大面积得碳纤维材质、媲美顶级超跑的4.4s百公里加速与低至2.1L百公里油耗，和那一抹抹致命的蓝，无不让车友心醉见者流泪。虽然198.8万的售价不菲,虽然现在混动汽车一大堆，虽然纯电将是未来发展趋势，但这丝毫没有影响车友对它浓厚的兴趣——谁年轻时没爱过几辆不怎么有戏的Dream Car？2013年BMW i8亮相震惊世界——和概念车如此相同的量产车，实在是凤毛麟角，不得不佩服宝马疯狂和决心。BMW i8以剪刀门、低低车身、爬进爬出上车和百公里加速4.4s等特性告诉我们，它——就是超跑。BMW蓝天白云的LOGO上、在那代表宝马精神的双肾进气口上、在侧护板上、在充电口上、在车尾上、在方向盘上、在座椅缝线上、在车内氛围灯上、在仪表盘上、在中控屏上，你能看见一抹抹让人心醉的蓝。这蓝，仿佛是i8的血管，充斥着它身体每一处细节，使其在凶猛狂放的外观，透出一丝丝优雅与从容。BMW i8拥有两颗心脏：一台1.5T，最大功率为231马力（170千瓦）/5800rpm，最大扭矩为320牛·米/3700rpm得双涡轮增压发动机（极速250km/h）和一台最大功率为96千瓦，最大扭矩输出为250牛·米得电动机（极速120km/h，续航37km）。车尾造型争议很大，有的人觉得帅爆，有的人觉得很丑，但看过实车以后认为，这车pp太帅了， 你不能不承认，侧面的流线贯穿全车直到尾部简直是点睛之笔，把i8科幻的气质提升到极致。剪刀门 总让i8有种肋生双翅的感觉 美丽的有代价的 上下车有点难 车门槛过低 第一次上车的人往往不知所措内饰中规中矩，但装备很科幻，液晶仪表盘红蓝双色动静皆宜，俯瞰雷达逼格很高，与现在的造车新势力相比也丝毫不落下风发动机与变速箱也是相呼应，1.5T发动机配合6速手自一体变速箱，和与电动机配合的是两速自动变速箱。BMW i8的驱动方式是四驱，但不是传统意义上额四驱，而是“马格分裂”式四驱——汽油发动机的动力是直接输出给后轮，而电动机的动力则是输出给前轮，也就是说，当车辆以纯电动模式行驶时，它的驱动方式是前轮驱动，而以纯汽油模式行驶，则为后轮驱动。BMW i8一共有舒适、运动、经济和eDrive（纯电动模式）四种驾驶模式，启动车辆的默认模式为舒适模式。在舒适模式时，轻踩油门踏板，BMW i8会调用电动机行驶。这一刻，我明白“此时无声胜有声”的真谛——纯电动模式时，油门反应极其迅速毫无迟滞，比汽油机快的多，这主要是因为没有转速上的限制，所以加速足够迅猛。如果踩，请深踩。到达一定功率输出后，BMW i8暴躁的“汽油心脏”将被唤醒，为后轮提供你需要的一切动力。", "source": "车神趣评", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/181231113048596.html"}
{"platform": "猫扑新闻", "date": "2018-12-31", "time": "10:59", "title": "华晨斥36亿元巨资打造的M8X平台，首推中华V7这匹汗血宝马", "content": "“五年前，华晨正式启动了耗资36亿元打造的M8X平台。通俗点讲，我是花了36亿打造了一个大’鱼塘’，而如今中华V7的问世，则是这个鱼塘的第一条鱼。而后，还会有第二条、第三条、第四条。”华晨汽车集团党委书记、董事长祁玉民表示。1和很多车企大佬们或是简单、或是正式、或是喋喋不休的活动演讲不一样的是，祁玉民的演讲画风总是带着幽默、纯粹，时不时爆点个人金句逗得现场哈哈大笑，但是却在无形中分享了很多干货。在祁玉民自己看来，打造属于中国自己的宝马，一直是他的梦想。“曾经也受到过质疑，但是我始终没有放弃过，中华V7的诞生，便是中国第一台自己的宝马。”祁玉民动情地讲到。2细数华晨集团与宝马集团的15年携手，可以用“Peace&Love”来形容，作为德国宝马在中国的唯一合作伙伴，华晨汽车共享了宝马全球开发理念及供应商体系，也将德国工业的精髓深深植入到华晨中华的血液中去。而祁玉民将其比喻为鱼塘的，是华晨与宝马以及麦格纳，历时五年共同开发和打造的M8X全新模块化平台，也是打造这款”中国宝马“中华V7的全新平台。这个全新平台的厉害之处，不仅仅在于它花费了36亿元的巨资，更是因为它不仅汲取了宝马ACES战略精髓，更是充分应用“互联网 ”的先进研发技术进行开发，全面引入宝马开发流程，所以将中华V7比喻为“中国宝马”一点都不为过。3华晨集团副总裁邢如飞更是表示：M8X平台以德国工业4.0为标准，融入了“互联网 ”的先进研发技术，使其具备扩展衍生系列化中高端战略车型能力。基于这个平台，我们在不断优化的基础上，将支撑华晨未来10年的自主品牌乘用车的开发，同时满足电动化、智能化、网联化技术在产品上的不断应用。”而所谓的“鱼”，则是依靠M8X平台逐渐生产出来的车型，而刚亮相的中华V7，则是其中的第一条“鱼”。据祁玉民表示，目前M8X平台已经规划了十余款车型，其中包括SUV、轿车、MPV以及一些跨界的产品，其中涉及传统燃油车型和新能源车型。4“依托于M8X生产的车型，将在品质的稳定性、技术的先进性、配置的智能化等方面与宝马对标。挖大池、多养鱼、养好鱼，就是华晨打造M8X平台的初衷。”祁玉民说。而在祁玉民的眼中，中华V7不仅仅是一款全新的车型，更是华晨汽车与宝马通力合作、共同奋进的一个见证者。它实现了华晨汽车往更高质量的方向发展、进行品质制造的革命，全力加速华晨汽车打造属于中国人自己的宝马。“而中华V7的出现，还试图解决自主品牌的两个顽症：神经病和心脏病。”祁玉民表示。对于一部车而言，心脏就是动力，而神经则是智能化。所以，中华V7也在动力和智能化方面下了功夫。其中，中华V7搭载的宝马授权生产的王子系列1.6T发动机，集双涡管增压、高精度直喷、连续可变气门升程、双连续可变气门正时等技术于一身。最大功率150kW，最大扭矩280N·m，百公里平均油耗为6.5L。5现场透露，除了传统燃油车外，后续中华V7还将推出插电式混合动力车型，其纯电状态下的续驶里程可达80km，百公里综合油耗仅为2L。除此之外，从智能制造工厂的建立到智能模块化平台的落地，再到智能化配置在产品上的运用和普及，华晨从全产业链的角度为自己打造了一套提升先进智能化技术的方案。最后用祁玉民的原话结尾，“任何浮躁浮夸和浅尝辄止，都造就不出厚重的文化和优质的产品。”十五年宝马与华晨的精诚合作，相信基于M8X打造下的产品，一定会让行业、让消费者刮目相看。", "source": "摩托车之家", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/181231105934149.html"}
{"platform": "猫扑新闻", "date": "2018-12-31", "time": "10:51", "title": "1966年现身 却是唯一存世的宝马敞篷跑车 如今修复一新", "content": "相信很多朋友和我一样，对于经典款车型有着特别的情结，比如之前好友伊文撰文的那篇谈论F50、E-type、NSX-T 85张照片记录2018香港珍藏车协会年会 顶级豪车云集 86张实拍图片记录2018香港珍藏车协会年会今天柿柿车要和各位谈的是宝马，在宝马发展的历史长河中，涌现出了诸多不曾被历史所磨灭的车型，像E30 M3、伊塞塔。而有一款名为1600 GT的车型却不像前者那么知名。它在1967-1968年间共制造了1259台。这款车的前身来源于一个叫做Hans Glas的工厂，1966年被宝马收购后，被赋予宝马特色的改造（标致型双肾水箱护罩、宝马头灯、悬挂及曾被运用于M10上的1.6L直列四缸发动机。）今天展现在各位面前的是1600 GT Convertible，也是1600 GT的衍生品，当年宝马曾计划用这款敞篷跑车来取代GT，于是打造两台样车，但很遗憾的是其中一台在事故中被撞报废，而剩下来的那一台则被宝马的一位股东保存了下来，所以，后来也就没有上市这回事。可以说这是一台真正存世的孤品。后来经过几次易主后，这台诞生于宝马的车型再次回顾宝马的怀抱。为此，宝马打算将这台已经51周岁，且极具品牌意义与价值的车型进行重新修复，未来它将被收入宝马经典车博物馆。这项艰巨而重要的修复工作由宝马德国丁格尔芬的能工巧匠来完成。丁格尔芬工厂号称是德国最具幸福感的工厂，据调查，这里的工人重来没有想过换工作这回事。对于一些年龄大的工人更是贴心，从厂房设置到医疗护理，甚至理疗师都有一条龙服务。所以，也使得这里的工人一直保持着旺盛的干劲儿，同时也在努力提升着技术水平，让每项工作都精益求精。", "source": "柿柿车", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/181231105107546.html"}
{"platform": "猫扑新闻", "date": "2018-12-31", "time": "10:25", "title": "一周言车：宝马V12发动机SUV曝光 名称X8专怼兰博基尼Urus", "content": "2018年成品油价以“五连跌”收官2018年度最后一次成品油调价窗口即将开启。记者从国家发展改革委获悉，根据近期国际市场油价变化情况，按照现行成品油价格形成机制，自2018年12月28日24时起，国内汽、柴油价格每吨分别降低370元和355元。2018年成品油价以“五连跌”收官。为了50年前的胜利 迈凯伦推出720S定制版近日又公布了迈凯伦720S Spa 68 Collection定制版车型的官图，该车将由迈凯伦MSO特别定制部门限量打造三台，全车采用MSO Bespoke Anniversary Orange经典木瓜橙涂装，以纪念迈凯伦品牌创办人的首场胜利。续航或超过400km 奔驰EQB无伪谍照曝光近日，有海外媒体曝光了一组奔驰EQB的无伪谍照。新车最大续航里程有望超过400km。EQB整体造型趋近于奔驰现售B级车，不过前后灯组经过了重新设计，显得小巧了许多。另外快慢充电接口分别设置在了车尾两侧的翼子板处。特供返销北美 大指挥官将换标克莱斯勒日前，有海外媒体报道称广汽菲克投产的Jeep大指挥官将在美国市场换标克莱斯勒，并进行生产和销售。至于换标的原因，或考虑到要与全新Grand Wagoneer形成差异有关。而目前国内市场在售的大指挥官目前是一台针对中国市场打造的车型。国产指日可待 全新马自达3现身海外港口日前，有海外媒体在港口拍摄到了全新一代马自达3的实车照，侧面证实其已经开始大批量生产，新车在2018洛杉矶车展上完成全球首发，外观上高度保持了此前发布的魁（Kai）概念车的外形设计，有望在2019年由长安马自达国产。现代开启指纹解锁模式！出门不带钥匙也不怕了从美国汽车媒体获悉，现代汽车公司官方表示，2019款圣达菲将在车门把手和点火开关按钮上集成指纹识别传感器，通过识别指纹信息从而实现无钥匙进入和启动车辆。这也使现代成为全球范围内，首个为量产车型配备指纹扫描技术的汽车公司。大众推新型360千瓦时移动充电站 可供15辆车充电当地时间12月27日，大众汽车公司（Volkswagen）首次展示了其最新移动充电站: 配备了360千瓦时（kWh）电池组，可提供灵活充电解决方案。宝马中国扩大召回部分进口X5柴油版日前，宝马(中国)汽车贸易有限公司根据《缺陷汽车产品召回管理条例》和《缺陷汽车产品召回管理条例实施办法》的要求，向国家市场监督管理总局备案了召回计划，扩大召回进口宝马X5柴油版，同时于即日起开始召回。2015年7月14日至2016年1月14日期间生产的28台进口宝马X5柴油版，同此前宣布召回的939台车辆合并，总计967辆。宝马V12发动机SUV曝光 名称X8专怼兰博基尼Urus从美国汽车媒体获悉，宝马将打造最豪华轿跑型SUV车型X8的计划已“跃然纸上”，新车将定位于宾利添越和兰博基尼Urus级别，让人非常期待。搭载北斗的智能驾驶汽车有望2019年上市12月27日，国务院新闻办公室举办的新闻发布会上，中国卫星导航系统管理办公室主任、北斗卫星导航系统新闻发言人冉承其宣布：北斗三号基本完成建设，并开始提供全球服务，基于北斗的智能驾驶汽车有望2019年上市。红旗首款纯电动SUV——E-HS3正式启动量产12月27日，红旗E-HS3正式启动量产工作。作为红旗品牌首款纯电动SUV，红旗E-HS3在北京车展首次亮相 ，新车将于明年上市。明年上半年上市 长安CS85或售15-18万元日前，我们从长安汽车官方了解到旗下全新中型SUV——CS85的更多配置信息，新车将搭载全新TAI汽车智能系统，其除了提供常规的行车记录仪、车载导航等功能外，还能够全面支持手机与汽车的互联互动。此外，有国内媒体曝光了长安CS85的疑似售价区间为15-18万元。官方优惠三万多 观致5新增互联版车型日前，搭载斑马智行车机系统的观致5智云互联版上市，两款车型售价分别为18.49和19.49万元。此外为了喜迎2019年，官方还为该车提供新春智选价，优惠完售价分别为14.99和16.49万元。3款车型/19.49-21.99万元 迈锐宝XL上市日前，上汽通用雪佛兰官方宣布，新款迈锐宝XL正式上市，新车为中期改款车型，配备了带有变缸技术的2.0T发动机，匹配9AT变速箱；共推出3款Redline尚·红系列车型，售价区间为19.49-21.99万元。延续经典内外造型设计 新款BJ 212上市日前我们从北汽制造官方获悉，2019款北京BJ 212正式上市，售价为7.07万元。据悉，新车换装了1.5T+6MT动力总成，不过其先期为国五排放版，国六排放版将于2019年4月推向市场。", "source": "搜狐", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/181231102516880.html"}
{"platform": "猫扑新闻", "date": "2018-12-31", "time": "09:46", "title": "曾经标志性的官车，改款科技感不输宝马，豪华不差奔驰，或41万起", "content": "作为国内中大型豪华车市场的三强奔驰宝马奥迪来说，奔驰E级宝马5系和奥迪A6一直都是十分的热销，奔驰E级的双屏设计、宝马5系独有的操控感和一代官车奥迪A6都收到大家的喜爱，由于前两位竞争对手已经相继改款，奥迪A6改款虽晚了些，但是十分的惊艳，下面就跟着小编一探究竟吧。新款奥迪A6已经看不到曾经官车的那种成熟感的影子了，前脸更加扁平的进气格栅和两侧犀利的LED大灯真的是战斗感十足，而且下方的进气口显得十分夸张，增添了不少运动感，引擎盖上锋利的线条可以看出来全新奥迪A6已经变得更加年轻化十分的动感，一改往日的样子。车身侧面来看作为国产加长轴距版本长度来到了5米轴距也是超过了3米，内部空间十分的宽敞，而且搭配奥迪标志性的车窗镀铬设计也是显得十分美观。尾部方面没有采用奥迪A8和奥迪A7的贯穿式尾灯设计，而是将全新LED尾灯用一条镀铬装饰条连接，虽然没有那么强的视觉冲击力，但是也是比之前要时尚很多，下方排气采用隐藏式的排气设计，这个设计可以说真的见仁见智了，有人喜欢有人烦。内饰方面绝对看不到上一代奥迪的影子，标志性的三屏设计真的是将一直以科技著称的奥迪推向了巅峰，无论是显示效果还是操作逻辑都是十分的到位，而且钢琴饰板和真皮的搭配在不同层面也给全新奥迪A6增添了不少的豪华感和档次感，对比两位对手来讲舒适度和科技感也是毫不逊色。作为C级车来说，后排会显得比较重要，空间方面自然不用说绝对够用。后排扶手箱有空调调节功能和座椅加热座椅通风功能，当然这些功能会在比较中高配的车型上会有，但是大部分的车主还是会选择的。但是有一点不太好，反观奔驰E级和宝马5系基本上后排座椅的头部都会带有小头枕，而全新奥迪A6并没有这一设计确实有一点不太好，当然这也是我个人观点。动力方面有多种选择，2.0T直列四缸分高低功率，分别为40TFSI车型190匹最大扭矩320N.m和45TFSI车型224匹最大扭矩370N.m，3.0T V6发动机最大马力为340匹最大扭矩为500N.m，并且45和55车型都配有四驱系统。全新奥迪A6L或在1月15号上市12款车型，上面是大致的价格，整体来看基本上和上一代持平，由于是新款所以没有优惠。你喜欢全新奥迪A6吗？在这个级别你最喜欢哪款车型？", "source": "PLAYCAR", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/181231094610696.html"}
{"platform": "猫扑新闻", "date": "2018-12-31", "time": "09:19", "title": "H6亲弟弟来了！新车比奥迪霸气，车标比宝马漂亮，仅9万看啥思域", "content": "欧拉是长城汽车发布的新能源品牌，其首款产品——iQ是在8月31日开幕的成都车展上市。新车是基于电动车专用平台——ME平台打造，颇为个性的外形设计显得大胆而前卫，且NFC功能的引入也令人惊喜。而在电池及续航方面，该车采用的是孚能科技生产的三元锂离子动力电池，综合续航可达360公里。真是又一轿跑火了！长城要火了，这可是哈弗H6的亲弟弟，新车比奥迪霸气，车标比宝马漂亮，仅9万后悔买思域接下来我们一起看看外观方面，这是一款定位于紧凑级SUV，车身尺寸方面长宽高分别为4445/1735/1567mm，轴距为2615mm。这款车从前脸看上去像是一款SUV车型，取消了进气格栅，采用闭口式设计，两侧大灯组灯带造型狭长，看着酷酷的感觉。从车身侧面看过去更像是一款轿跑的感觉，就是像宝马X6的感觉，有点跨界的设计风格。车尾部分，新车整体设计较为简洁，贯穿式尾灯设计也是当下的潮流设计思路。欧拉品牌英文名称“ORA”字样被嵌在黑色饰板中央。内饰部分选用橙黑双色搭配，中控台可门板出采用了皮质包裹，增加了车内的质感。车内的仪表盘采用的是背光式仪表盘，搭配三幅式多功能方向盘以及大小适中的中控屏。整个车内结构给人以简洁明了的感觉。比较特别的是遥控钥匙的造型，采取卡片式，而与之匹配的感应区则设置在反光镜内，比较新奇。配置方面具备一键启动、电子手刹、ABS及ESP等实用性较强的配置。动力方面，欧拉iQ使用宁德时代生产的三元锂离子动力电池，搭载可输出120kW最大功率和280Nm最大扭矩的博格华纳的TZ242XS002型永磁同步电动机，最高时速可达150km/h，同时提供工况续航为280/360km的不同版本车型。", "source": "专注新车资讯", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/181231091924400.html"}
{"platform": "猫扑新闻", "date": "2018-12-31", "time": "08:55", "title": "风靡全球40年！年轻最爱的B级车终于换代，坐等上市", "content": "﻿教授一直认为，不少人心中肯定会有Dream Car的一席之地，因为是一种“虚幻”的憧憬，所以Dream Car的数量一直有增无减，从小型车到中大型，从轿车到SUV，总有一款细分市场是你梦寐以求的。要是说起教授在中型豪华车市场的Dream Car，那肯定就是一直蝉联该宝座的宝马3系，这又会是怎样的故事？第一代宝马3系（E21）1975-1983年说真，虽然是个“宝马粉”，但教授对千禧年以前的宝马3系并不多了解，它们更多是在一些好莱坞电影上出现。法规限制的四圆形大灯，家族式设计元素的双肾型进气格栅，以及C柱上那个独特弧度的“霍式拐角”，让1975年诞生的初代宝马三系辨识率极高。第二代宝马3系（E30）1982-1994年第二代（E30）设计更像是炒冷饭，最大特点就在于推出首款M3车型，搭载S14系列高转四缸发动机，终极进化的“S14B25 EV0 3”版本发动机2.5L排量就能输出238马力以及240牛米，推动1360kg车身绰绰有余。第三代宝马3系（E36）1990-2000年1990年生的第三代宝马3系（代号E36）领先其他品牌进入了“千禧时期”，在这个设计风格大变的时间点前实现了蜕变。并且成为《Car and Driver》杂志评选的十佳车型，蝉联多年销量冠军。第四代宝马3系（E46）1998-2006年接下来就是让国人们感受熟悉，而且要按住内心购买冲动的车型。千禧年前后，代号E46的第四代宝马3系终于与全世界消费者见面，也开始由CKD方式量产在国内大放异彩，当时TVB所放映的电视剧中，那些追求刺激的“黑社会”们或者是干练的警察主角们，座驾肯定是这首次搭载valvetronic技术发动机的E46。并且还有电控刹车分配、自动雨刮以及LED尾灯，依然保留了宝马3系的佳操控特点，我们甚至能在《极品飞车9》里面玩到E46基础打造的M3 GTR。第五代宝马3系（E90）2004-2013年代号E90的第五代宝马3系，终于在华实现了真正意义上的国产，班戈时代的它外观依然是备受争议的，也有人说它是叛道离经的宝马3系。但操控？对不起，还是那个宝马3系范。如今它依然活跃在中国二手车市场，其中以进口方式入华的320i以及325i 手动挡车型，更是不少年轻人的梦中情人，毫不夸张地说它可以刷新你对手动挡车型的认识。第六代宝马3系（F30）2011-至今在售的第六代宝马3系代号F30，作为第二款在华量产的宝马3系，它非常大胆也有所争议地推出了长轴版车型。但无论怎样说，它依然是典型的3系，在华一直能维持1万左右的销量。海外成绩要弱于对手奔驰C级，原因在于海外奔驰C级销量包括了Coupe车型，而宝马则是将Coupe车型独立成宝马4系，若是两者销量相加，宝马3/4系销量总和则是高于“鸡贼”的奔驰C级。贯穿宝马3系历史的是，其操控性一直是同级别标杆，22次获得《Car and Driver》杂志年度十佳车型，累累获得多项汽车赛车冠军宝座。第七代宝马3系 （G30）2018-至今而全新一代宝马也终于在今年洛杉矶车展上发布，代号为G20，这意味了这是和F30一样是一次大跳跃。车身尺寸全面提升，达到2790*1827*1442mm，轴距也加长到2851mm，不过根据惯例标轴版宝马3系后排空间向来不乐观。新一代车型车身采用了大量铝合金以及高强度钢，整备质量为1450-1540kg。动力方面依然采用2.0T双涡管单涡轮发动机，最大功率提升到255马力，宝马官方称百公里加速时间为5.6s。美国媒体Motortrend在试驾后，给出的结论是新车型驾驶更快、更凌厉。设计方面也做出新的突破，传统的霍式拐角被弱化，原因是设计师们希望延伸车身视觉长度，并且让后车窗变得更宽大。内饰部分宝马3系也终于实现了精致，在面对奔驰C级时拥有更多底气，丁字裤样式方向盘、液晶仪表盘、全新的水晶样式电子挡把以及宝马智能互联系统，可以说这是如今最前沿的内饰之一。新3系依然是那个让人着迷的3系，凌厉操控基础上，它还对内饰部分进行提升，面对竞争对手不再被消费者诟病内饰质感，还带有更高效的动力总成。在如今消费者对A4L审美疲劳，奔驰C级青黄不接的状况下，肯定能打破如今三足鼎立的局势，但前提是能尽早实现国产。", "source": "车买买", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/181231085500183.html"}
{"platform": "猫扑新闻", "date": "2018-12-31", "time": "07:16", "title": "三菱终于大爆发！新车比奔驰宝马漂亮，一箱油跑1200KM，不足12万", "content": "根据当下经济的发展来看，汽车行业的发展已经是普遍成为了家喻户晓的必备交通工具之一，买车是一件再普通不过的事情了，而这两年国产车的强势崛起，凭借亲民的价格丰富的配置漂亮的外观，俘获了一大批国内消费者的心，也是取得了非常不错的成绩，而在合资企业中，表现最为突出的就是大众、本田、丰田、日产等品牌，其实还有这样一个品牌叫“三菱”，曾经也是极度的风光，可惜这两年面对激烈的市场竞争，真有点扛不住了，唯一一款欧蓝德苦苦硬撑整个家族的希望，为此终于推出了一款超高品质的高性价比的概念车——三菱GT-PHEV，展现出很高的逼格，还走起了亲民了路线，体现出很强的市场统治力。三菱终于大爆发！新车比奔驰宝马漂亮，一箱油跑1200KM，不足12万！新车在外观造型上打造的非常酷炫，彰显出很强的科幻气息，逼格一点都不输奔驰宝马，真是漂亮极了，若能在量产后带上一半的配置，想不成功都难，前脸采用了多横幅的断层式进气格栅设计，两边有C型的镀铬以及竖状的大灯组设计，而且灯组内部还采用了三颗宝石形状的LED灯带组成，体现出十足的档次感，有着极高的辨识度，特别的受消费者喜爱。而从侧目看去，整个车身打造的特别动感有活力，要比奔驰宝马还大气，采用了当下比较流行的悬浮式车顶以及运动感十足的五辐式轮毂，非常的霸气，而凌厉的腰线设计充满了肌肉感，隐藏式门把更是有着很高的档次。走进车内后，整个内饰的打造更是有着不错的逼格，还加入了很多时尚的设计元素，T型的中控台采用了大面积的皮质包裹后，触摸感达到了一定的级别，中控液晶显示屏与液晶仪表盘采用了一体化设计，显得科技感十足，而所有的按键都布局在挡把附近，设计上真是独一无二，真皮包裹的四辐式方向盘特别厚实，握感很饱满，除此之外，还配有驻车雷达，一键启动，无钥匙进入，胎压监测等主流配置。尾部的设计也是特别圆润而饱满，还采用了大量的线条使得极具层次感，最吸引眼球的就是贯穿式的尾灯组，点亮后的效果特别漂亮，而作为一款三菱旗下的主打车型，在动力系统的设计上，也是达到了很高的水准，搭载一台常规的1.5T涡轮增压发动机之外，还搭载了一套由发动机 三电动机组成的插电式混合动力系统，其中1.5T发动机最大功率为146千瓦，峰值扭矩为280牛米，而混动模式下最大功率为160千瓦，还提供了四驱系统，百公里油耗低至2.7L，使得加满一箱油可以跑1200KM，非常的给力。作为一款三菱精心研发的主打新车，整个的表现都十分给力，也特别符合时代的发展和消费者的审美以及需求，更重要是作为一款合资汽车，在价格上有着国产车的定位，起售价不足12万元，有着超高的性价比，量产后凭借三菱家族的深厚底蕴，绝对会大卖，你相信吗？", "source": "摩托车之家", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/181231071632335.html"}
{"platform": "猫扑新闻", "date": "2018-12-31", "time": "07:14", "title": "终于等到了！14万一口气降到7.99万，轴距2770mm，内饰堪比宝马", "content": "在汽车界，中型车一直都有着很好的发展前景，再加上最近国产车发展迅猛，所以国产品牌所推出的中型车，当然更是稳中求进啦，而我们今天要介绍的这款车就是代表之一，长安睿骋CC2018款1.5T。外观方面，前面看来，用的是蝶翼式的进气格栅，用了多条镀铬横条装饰，显得整车张力十足，再加上两侧犀利的大灯，看上去还是非常有美感的，设计师为这款车带来了时尚与动感的双结合，打破了一贯的娃娃脸设计，美感十足，吸引了不少人的关注，总体样式表现十分不错。车身尺寸为4780*1825*1465mm，轴距2770mm，在空间上看，表现属于主流水准，在思域朗逸中很有优势，内部分区细化，比较合理，车内可用空间很多，这一点吸引了不少国人的关注。内饰方面，中控设计的比较大气，干净整洁，内部增添了当下年轻人喜欢的动力元素，吸引了不少的关注，内部用了一些软性材质，用料十分考究，档次提高了一截，中控看上去，有一种宝马的感觉，有点德系车的味道。而环抱式的座椅配合氛围灯，内饰的舒适程度堪比凯美瑞等主流B级车。动能方面，用的是1.5T的L4引擎，可以达到156匹，官方给出的油耗为6.7L，加速方面还是非常线性的，起步方面比较有力，超车也是可以的，信心慢慢，这一点不用太担心。在换挡平顺性上可以算得上是同级的顶尖引擎。厂家指导价为8.99-13.89万元，将近14万的价格，而厂商已经将最低价格一口气降至7.99万。作为一款国内自主品牌的B级车未来还有很长的路要走。", "source": "脑路行者", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/181231071404812.html"}
{"platform": "猫扑新闻", "date": "2018-12-31", "time": "06:46", "title": "全新宝马X3 M路试谍照曝光 或将9月亮相", "content": "汽车大全从海外媒体获取了一组宝马全新X3 M的路试谍照。新车基于全新一代X3车型打造，新车预计将于9月正式亮相，并将于2019年初发布。外观方面，新车基于全新一代X3升级打造而来，整体外观与全新X3基本一致。通过谍照可以看出，前保险杠部分有一个硕大的进气口，这是宝马M系列车型特有标志之一。车尾顶部有标志性的小型扰流板，排气管采用了双边共四出的设计，充分体现出了新车的高性能特征。动力方面，X3M预计将搭载一台双涡轮增压直列六缸的3.0L发动机，动力经过特殊调校后最大输出功率将达到354kW。文章来源：行圆汽车大全", "source": "摩托车之家", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/181231064653083.html"}
{"platform": "猫扑新闻", "date": "2018-12-31", "time": "06:46", "title": "中大型SUV竞争激烈，宝马X7/奥迪Q8/昂科雷Avenir也将参战", "content": "很多人都说SUV的热潮快烧到头了，但这个“头”烧了几年还是没有烧尽。对此，汽车生活认为，与其整天猜测什么SUV红利何时结束，还不如踏踏实实做好SUV，能卖好一款是一款。从厮杀得异常激烈的紧凑型SUV，到去年红红火火的小型SUV，今年中大型SUV是不是也应该下场了？没错，今年确实有多款重量级、大吨位、大块头的SUV即将登场，对于喜好中大型SUV的爱好者来说，可真是看花了眼。1雪佛兰Traverse在今年刚开幕的芝加哥车展上，雪佛兰发布了Traverse RS。作为Traverse的性能版，Traverse RS在普通版车型上打造，换装雪佛兰RS独有的黑色主题套件，黑色领结和运动包围更显酷炫。上汽通用汽车有限公司已经向工商局申请了“巡境者”和“全揽者”的商标，此外还有“探际者”和“探迹者”，不过不管哪一个，都非常霸气。毕竟雪佛兰Traverse拥有接近全尺寸的庞大身型5189/1996/1795mm，以及3071mm的超长轴距让人顿时感觉渺小。动力总成为2.0T涡轮增压发动机匹配9速自动变速箱，最大输出功率192kW（257PS），峰值扭矩400N·m。而且已经确定将在年内进入中国市场。2宝马X7作为宝马的旗舰SUV，宝马X7自去年在法兰克福车展上亮相概念车以来，便引起众多关注。身为宝马SUV里最大的车型，基于CLAR平台打造的宝马X7的车身尺寸将远远超过X5，接近全尺寸SUV。日前传来消息，X7量产版预计在今年11月份的洛杉矶车展正式发布，虽然具体数据还没曝光，但车身超长5米，轴距超过3米是肯定了的。宝马X7预计将会推3种动力，其中3.0T最大功率250kW，峰值扭矩为450N·m；4.4T V8最大功率332kW，峰值扭矩648N·m；此外还有2.0T版本的混合动力车型。第一款准量产的车型已经在去年的12月下线，估计在今年年底可以正式量产。3奥迪Q8Q8 Sport Concept奥迪Q8的概念车早在去年的北美车展上亮相，有消息称将会在今年6月完成中国首发。Q8在外形设计上很激进，偏轿跑风格带来很强的运动感。5米的超长车身让Q8具有非常充裕的空间表现，因此在舒适性上表现更佳。Q8 Concept作为强调科技感的奥迪来说，Q8还带来了一些惊喜。根据曝出的奥迪敞篷SUV的专利设计图显示，Q8车上可能会搭载自动开合的顶棚设计。猜测Q8会有标准版、轿跑版及敞篷版三种车型。4福特Expedition福特Expedition，新款征服者。作为一款全尺寸SUV，新车的尺寸达到了5232/2002/1962mm，轴距为3023mm。还有的人看到它的第一反应就是F-150上加个壳子，这也从另一方面说明了福特Expedition的庞大。和F-150一样，采用了全铝车身设计和非承载式车身，车身更轻以及钢架强度更高。拥有3440升的货舱空间，甚至可以拖动牵引额定重量为4218公斤的重物。在运输和拖车领域，福特Expedition的用处无可替代。5昂科雷Avenir在上汽通用的2018年中国市场产品规划中，已经明确提出了别克高端子品牌Avenir将引入昂科雷Avenir的计划。在最新标志性的别克家族风格下，昂科雷Avenir在普通版的基础上朝着豪华方向演进，飞翼式进气格栅、尊贵的“Avenir”标识，企图攻占中大型SUV的高端市场。车身尺寸为5189/2002/1775mm，轴距达到3071mm，标准的美式SUV范儿。昂科雷Avenir的动力组合为3.6L自然吸气与2.0L涡轮增压，最大功率分别为231kW、215kW，峰值扭矩361N·m和260N·m，搭配通用最新的Hydra-Matic 9AT变速箱。", "source": "摩托车之家", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/181231064600368.html"}
{"platform": "猫扑新闻", "date": "2018-12-31", "time": "05:47", "title": "最可惜“口碑车”，配2.0L开过的都说好，操控堪比宝马却不到20万", "content": "近年来，国内市场的发展开始实现了“质的飞跃”，尤其是在国内的汽车市场中。随着人们的收入水平不断提高，国内的汽车市场就渐渐的成为了世界上汽车消费最高的国家。在巨大的市场利益面前就吸引了无数商家的入驻。其中，目前国内市场主流的品牌就是日系车了。在日系品牌中，目前带头为首的就是丰田汽车，其次是到本田，日产，马自达。作为日本四大汽车商，销量最好莫过于丰田本田两家，而说起口碑的话，那还得是垫底的销量垫底的马自达汽车。马自达旗下的阿特兹自上市以来就备受好评，虽然销量上稍差人意，但是口碑却得到了众多消费者的认可。最可惜“口碑车”，配2.0L开过的都说好，操控堪比宝马却不到20万马自达是一个实力强大却又小众的品牌，之所以小众这或许是因为它的售价和定位有关。马自达以操控著称，网友称之他为“东瀛宝马”，其操控性可和宝马比肩。阿特兹是一款经典的车型，自上市起就凭借高颜值的设计风格而吸引了众多国内消费者的眼球。但是，因为定价的关系使得其沦为小众品牌。不过，虽然销量一直提不上去，但是阿特兹都不曾进行大幅度的降价。阿特兹有着众多吸引人的地方，首先就是颜值了，马自达号称“汽车界的美容师”，旗下的每一款车型都得到了颜值的保障。阿特兹采用了主流的年轻运动风格设计，在外观上非常吸引人的注目。前脸采用了马自达家族式设计语言，细横条遁形式中网看起来非常具有激进风格，两侧大灯组通过中网下方的镀铬金属条相连一起，整体前脸重点体现出了年轻时尚风格。在车身侧面，阿特兹采用了类似豪华车型一样流畅线条设计，侧面经过线条的勾勒还呈现出了一股充满运动气息的肌肉感。车顶采用了溜背式设计，尾部增加了一个翘起的小鸭尾，无论什么时候看，阿特兹这种设计风格几乎都不会过时。内饰，其实日系车的内饰似乎都是一个风格，就是简单。阿特兹的内饰采用了黑色为主调，中控配备了一块小尺寸的独立式显示屏，中控台布局中规中矩，整体的风格延续了马自达的家族式设计理念，缺失一定的现代时尚感。动力上，熟悉马自达的几乎都知道，马自达一直都致力于转子发动机的研发，并针对汽车的三大件优化独创了创驰蓝天技术，而阿特兹搭载的是2.0L和2.5L发动机，整体的动力表现非常出色，再得以创驰蓝天技术的加持，使得阿特兹在性能，操控，燃油效率上得到了大大的提升。为什么说阿特兹是最可惜的“口碑车”呢？因为阿特兹无论在各方面的设计上都表现的非常出色，而且对比同级车上更加能体现出其的优势所在。而可惜就可惜在了定价上，因为售价太高的关系，马自达一直沦落为小众品牌。但是，大部分开过马自达汽车的都对其有着很高的口碑。", "source": "车选家", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/181231054711561.html"}
{"platform": "猫扑新闻", "date": "2018-12-31", "time": "04:26", "title": "韩国宝马起火事件发酵遭重罚 调查显示宝马曾刻意隐瞒真相", "content": "据新华社报道，韩国国土交通部和宝马汽车起火事件民官联合调查组24日发布了关于宝马汽车起火事件的最终调查报告。报告说，宝马公司隐瞒车辆自身缺陷，蓄意推迟召回。政府将依据报告结果追究宝马公司的刑事责任，同时处以112亿韩元（约合6878万元人民币）罚款。起火事件发酵宝马遭到重罚国土交通部在首尔召开记者会，公布由政府和民间人士组成的第三方调查组织所提交的调查报告。调查显示，宝马汽车起火原因系相关车型的废气再循环系统冷却器设计存在缺陷，导致废气再循环阀无法正常开闭、冷却液泄漏。同时，根据韩联社12月26日报道，韩国政府认定宝马车辆火灾频发是设计缺陷引发后，索赔诉讼呈现扩大势头。据业内26日消息，仅通过韩国消费者协会（解温律所）和博伦律所参与集体诉讼的车主已达3300多人，两家律所索赔金额合计400亿韩元（约合人民币2.4亿元）。维权团体考虑在韩国宝马继续推卸责任消极理赔时，向德国总部发起群诉。解温律所具本承律师表示，原计划20日提交第三批诉状，但随着额外召回车辆增多，决定继续招募原告。鉴于政府认为宝马隐瞒、淡化缺陷，未及时召回，胜诉可能性变大，索赔额也将增多。他还呼吁宝马方面别再拖延时间，倾听消费者心声积极应诉。外界质疑起因宝马刻意隐瞒事实宝马公司先前说，今年7月发现系统安全隐患。调查显示，这种说法不属实，企业在起火事件发生前已经发现车辆缺陷。宝马总部2015年10月和2016月11月设立特别工作组，采取变更发动机设计等应对措施。众多宝马车主也表示，这个问题三年前在韩国就出现了，但宝马没有采取任何明确的措施来解决它，只是说原因尚不清楚。宝马车主认为厂家肯定已经意识到这个问题，因为它在2017年专门改变了汽车的EGR结构设计，而且宝马的召回计划并没有完全摆脱自燃危险，因为它只替换了废气再循环(EGR)部件，而不是整个发动机。同时，外界质疑火灾另有原因。韩国《中央日报》报道称,之所以存在各种质疑声，是因为宝马汽车单单在韩国发生自燃事故。宝马集团韩国公司表示：“我们在全球销售的同款车辆使用的都是同样的排气再循环系统”，这很难解释宝马汽车唯独在韩国频发起火事故的原因。韩国大林大学汽车系教授金必秀认为“也可能是软件问题”，宝马为满足韩国环境部对废气排放的严格要求,可能在韩国出售的车型上搭载了额外的软件。宝马懈怠处置韩交通部发限制劝告另外，调查组认定宝马公司懈怠处置召回。今年7月，宝马公司召回10.6万辆问题柴油车，但部分车型不在召回范围内。调查组提出质疑，宝马公司9月追加召回6.5万辆汽车。宝马公司24日说，企业在“确认起火的根本原因后立即”发起召回。只是，这份声明没有回应有关企业起初试图掩盖问题的说法。宝马公司说，将尽快努力完成在韩国的召回过程，为“消费者经历的焦虑和不便”道歉。针对最近自燃事故不断的宝马汽车，韩国国土交通部8月3日给出史上首例行驶限制劝告，表示将彻底透明地对宝马汽车事故原因展开调查，恳请宝马车主在确保安全前尽量不要驾驶上路。8月14日，国土交通部要求各级地方政府禁止尚未召回的2.7万余辆存在起火隐患的宝马汽车上路行驶。韩联社24日以国土交通部人士为消息源报道，将依据调查结果尽快采取应对措施，包括针对宝马公司提起刑事诉讼、罚款并要求追加召回等。国土交通部还将呼吁国会尽早以立法方式推动召回制度改革。", "source": "汽车立体声", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/181231042627593.html"}
{"platform": "猫扑新闻", "date": "2018-12-31", "time": "04:21", "title": "奥迪超豪华A9登场！颜值登顶，内饰比奔驰豪气，140万宝马都害怕", "content": "对于BBA，国人都有特殊的豪华情感，但是随着入门门槛的下探，似乎BBA人们觉得不再那么神秘，当20万甚至以下的宝马奥迪奔驰车型在路上，人们对于BBA的膜拜似乎有所下降，其实他们入门级下探只不过是占有市场的手段，他们也都有代表自己定价豪华的镇品牌法宝，像奔驰的S级Coupe还有宝马的8系，奥迪也不例外，在他们之后立马就推出了奥迪Prologue概念车，名字虽然令人陌生，但也说这就是未来的奥迪大型豪华旗舰奥迪A9的早期车型，相信大家就不陌生了！外观上，奥迪A9的概念车还是采用的奥迪家族式设计，六边形的进气格栅还是原来的味道，格栅和奥迪家族式大灯并没有直接相连，而大灯的造型也是相当锐利，整体搭配起来可谓霸气十足！侧面看，奥迪A9极力营造低矮的车身，搭配双门跑车的设计比奔驰S级还要动感，动感硬派的腰线，锋芒四射单色并不过分展露，很有一种奔放但不张扬的气势！配合造型极其复杂的轮毂。整个侧面看起来相当大气！尾部最大的特点当然要数其贯穿式尾灯了，不愧是灯厂，大面积尾灯看起来十分炫酷，其实这种设计已经在全新的A8上有实际应用了，尾部可以塑造的溜背式造型不输耐看的超跑范儿。值得强调的是，新车的车身材料上使用了不是的碳纤维，车身重量减轻，而且操控上也提升了不少！外观如此炫酷，内饰设计也不会拖后腿，而且还不是此前奥迪的设计，整个车舱简直是颠覆性的重新布局，整个看上去就像超豪华的太空舱一样，几乎没有什么实体按键，被整块的大型触摸板代替了，显得非常科幻，科技感爆棚。配合动感的方向盘，还有超宽的中央扶手区，舒适度和豪华感甚至比奔驰S级还要强！动力上，奥迪A9搭载了3台电动机，最大马力可达435匹，同时续航里程可以达到500KM。实际量产车型还会搭载4.0T V8发动机甚至6.0L W12发动机，最大马力将超过600匹，有了这样超强的动力，售价上也不会太低，这款奥迪A9的起售价在140万左右。", "source": "摩托车之家", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/181231042106159.html"}
{"platform": "猫扑新闻", "date": "2018-12-31", "time": "04:20", "title": "奥迪终于出混动车型，全新A9造型犀利，5秒破百卖百万，宝马慌了", "content": "随着各大厂家销售数据的落地，2017年豪华汽车品牌最终排名终于出炉，具体如下：由上表我们可以清晰看出，单一品牌来看，奥迪依然是中国豪车销冠，尽管过程中出现了分销商渠道波折，但结果还是可喜的，但这里我们也看到，奥迪整体相对奔驰还是有弱势，而且开辟第二经销商渠道短期内估计难以实现，而且官车身份也越来越淡，面对诸多不利，奥迪唯有依托自身产品力的提升去巩固自己的市场地位！而在上表我们也看到，奥迪的布局不够全面，起码新能源板块动作是迟钝的，现在混合动力车和纯电动汽车受到热捧，宝马早就提前布局了，所以综合考虑之下，奥迪为了增加自身的竞争力，推出了自己的混动车型――奥迪A9， 新车一出，连奔驰宝马都坐不住了！奥迪A9外观极其张扬，非常动感，完全放弃此前的设计语言，采用了奥迪家族最新的设计语言，这车似乎很讨厌低调这个词，整体大嘴式的六边形进气格栅，搭配造型犀利的前大灯，让整个前脸看上去充满攻击性，凌厉的车身线条充满了凶悍气息，让人感受到一股冷冷的霸气，虽轿车，亦露锋芒！从侧面看，车身进行了轻量化设计，但加入了高强度材质，凌厉的车身，线条设计菱角分明，立体感鲜明，车身设计非常低，同时风阻系数也得到很好的控制。和平常的轿跑一样，奥迪A9采用双门四座的布局，21寸的“生命之树”轮毂造型很独特，非常霸气。尾部的设计则是全新的奥迪元素，一体式的后尾灯设计，更加表现出来前卫是科技感，细节处理的非常到位。而且整个尾部干净利落，尾部的设计能突出满满的德系质感。为了车身的更加协调，奥迪A9的轮毂也设计为凹凸有致的不规则超大轮毂。内饰方面，看上去非常简单，这也非常符合奥迪一贯的科技感。进行了全新定位，整体科技感十足。奥迪A9的内部也有着全新的定位，大幅度减少实体按键和复杂的中控台设计，取而代之的将一块OLED材质的3D触摸屏幕设计到中控台的下方，这个区域本身在奥迪A8上有着复杂的按键排列。在比如将一部分中控信息汇总在行驶仪表盘区域，奥迪A9在仪表盘中分成了四个独立集成屏幕，使其互不干扰，造型新颖的飞机挡杆看上去非常科幻，挡杆前方有一块巨大的液晶触摸屏，可以控制车辆所有功能。动力方面，奥迪A9会搭载一款4.0T的双涡轮增压发动机，此外，这款车型还会使用一款3.0T发动机以及一套电机，十分恐怖的是，它的百公里加速能够在5秒左右。上面介绍产品各方面，一看就知道，这逼格没个百万下不来，确实如此，目前奥迪A9在国外的定价是9万欧元，折合人民币70万左右，进入国内各种税赋综合来看，售价估计在百万以上，不过这也不奇怪，他对标的奔驰S级和宝马7系也都价格不菲，这本身就不是给平民的车！", "source": "摩托车之家", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/181231042005236.html"}
{"platform": "猫扑新闻", "date": "2018-12-31", "time": "04:19", "title": "猎豹救命稻草，外观比奥迪还漂亮，宝马发动机，销量爆涨指日可待", "content": "近日有媒体从网络上获取到了一组猎豹全新SUV车型的实车图片，新车或将被命名为“迈途”。据悉新车有望在4月25日开幕的2018北京车展上市销售，新车霸气炫酷的前脸非常耀眼！伴随着汽车市场的飞速发展，车型的更新换代则成为汽车市场的常态，各大车企纷纷推出新车型，来满足了消费者在车型上的需求，同时又增强自身产品的竞争力。猎豹救命稻草，外观比奥迪还漂亮，宝马发动机，销量爆涨指日可待外观方面，新车猎豹全新SUV迈途采用了内部带有竖状镀铬短杠的大尺寸梯形前格栅、带透镜的多边形大灯组等。此外，前格栅上方镀铬条上还镶嵌有猎豹的英文标识“LEOPAARD”字样。全新设计的大灯组也是比较的吸睛，而两侧雾灯区域为对称的\"C\"字型，使得整个的前脸设计更加的镜子细腻，该车和CS10保留了很高的相似性,更加时尚、动感，却不失霸气！车身方面，猎豹迈途的长宽高分别是4696/1906/1709mm，轴距2700。空间表现上该车较之CS10更大，车身造型饱满展现出了比较强的肌肉感，贯穿式设计的双腰线，一致延伸至尾灯处，十分流畅，尾部设计上，新车背部采用贯穿式尾灯，并且镶嵌“LEOPAARD”字符，底部配有镀铬双出排气筒。整体并没有太复杂设计，简洁大方，后保险杆下设计有大面积的黑色护板，排气管造型趋于扁平化，视觉上更加精致。内饰方面，猎豹迈途中中控台的设计比较的整洁，采用连体式仪表板，由12.5英寸的全液晶仪表和12.5英寸的媒体显示屏组成。选用T型中控台，控制面板上装饰烤漆板，在高配版本中，拥有钢琴按键和飞机式档杆，空调出风口呈圆形，大大提升了整车的档次感和时尚感，相比一般的国产SUV车型来说要更加的有吸引力。配置方面，新车将会配备全液晶仪表盘、全景摄像头等，总之十分丰富。动力方面，猎豹迈途搭载的是绵阳新晨动力代号为CE16的1.6T发动机。据悉这款发动机由宝马授权生产，最大功率147kw，峰值扭矩270N·m，匹配6速手动和6速自动变速箱，综合工油耗7.7-7.7L。这样的动力表现在同级车型中还是非常有竞争优势的。该车的出现即是完善了猎豹旗下高端产品线，新车无论从外观、内饰还是动力都得到全面升级而根据，而目前CS10的9万售价，迈途预计将11万起步！无论外观内饰还是动力，相信这款猎豹迈途都足以让消费者为之青睐！猎豹救命稻草，外观比奥迪还漂亮，宝马发动机，销量爆涨指日可待", "source": "摩托车之家", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/181231041957316.html"}
{"platform": "猫扑新闻", "date": "2018-12-31", "time": "02:18", "title": "宝马动力加身 丰田全新一代Supra曝光", "content": "【车市百晓生】近些年，丰田在跑车领域一直有所动作，数年前与斯巴鲁合作了一把开发了86/BRZ这套姊妹车型，虽然在国内BRZ比86更火爆，但86也凭借着情怀火了一把。如今旗下的另一款跑车Supra也曝光出来。全新一代Supra是丰田与宝马合作开发而来，新车共享Z4的平台，外观上丰田汲取了FT-1的理念，从TNGA开始，丰田的设计其实已经被世人所认可，此前中庸的风格已经烟消云散，个性张扬成了丰田如今的主旋律。结构方面有着Z4的平台，因此无论是前后配比还是车身设计，或者是细节都可以有所保证，动力方面，丰田Supra搭载2.0T和3.0T发动机，同时匹配ZF的8AT变速器。新车预计2019年1月的底特律车展首发亮相。", "source": "车市百晓生", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/181231021818244.html"}
{"platform": "猫扑新闻", "date": "2018-12-31", "time": "01:39", "title": "宝马I3，永不落后的经典", "content": "宝马于2007年推出了Project i，其使命是重新考虑汽车及其代表的一切，设计的每个方面都受到日常使用的挑战。除了汽车之外我们还确保最大限度地减少与拥有电动汽车相关的适应性和压力，这让许多买家感到担忧。在2015款BMW i3的情况下，我们有权使用125千瓦的电动机，相当于170马力。权重代表了电动汽车的主要挑战，因为自主权直接受到影响。这就是为什么大多数现有车型都拥有紧凑型甚至超小型车的比例，宝马从A到Z重新设计了汽车的设计，消除了每公斤可能性。结果i3在秤上显示的重量小于1,200千克。这种轻盈的核心是两个要素。首先基本的铝结构集成了电池组，其他机械和悬架部件。不同的车身板完整整体，因此这款车是真正的乐高装配。19英寸的车轮为汽车提供了一种风格和一定的运动性，但轮胎是超窄的。在不牺牲效率的情况下保留了设计，因为宽轮胎提供了更多的摩擦力，这是标志所有模特的风格元素。在后面我们欣赏LED灯完全集成在后挡板中。您还会注意到i3有两个门，而通过打开两个相反方向打开的半门可以方便进入后排座椅。这样可以减少数量，但是当你在停车场时由于你被困在两扇门之间而整体进入并进入的效率较低。仪表板非常低并且形状不规则，它结合了几个可以减轻重量的空心部件，同时也给人留下更大空间和更好视觉的印象，两个屏幕引起了注意。尽管风景发生了变化，但只需几个小时就可以适应车内的人体工程学和车辆的各种控制。我们保持一切简单和功能。在驾驶方面i3采用了与传统汽车非常相似的驾驶方式，当然还有电动汽车，只需释放油门，使汽车迅速减速，电池启动以重新启动电池，只需一个踏板就可以驾驶它。至于性能7.2秒的循环车0-100公里/小时是没有记录，但它主要是起步加速惊喜。在城里很难找到更灵活的车辆：它的小尺寸使其变得容易，其转弯圈也令人惊讶。你可以在狭窄的街道上掉头，如果您需要更多的自主性，该车可配备增程器，可添加650 cc汽油发动机电动机的一侧，它允许通过发电机为电池提供电流。至于税收优惠，i3可以获得从0英镑的政府购买补助金到道路税的所有资格，以及能够提供任何你想要提及的城市附加费的能力。剩余物是整洁的，你仍然可以成为宝马i计划的一部分，你可以根据自己的需要随时借一辆更大的汽车。如果你想要得到更多， 那么现在也可以选择i3S，它一款运动型的i3。它在标准车的输出上增加了14bhp / 15lb英尺的功率，黑色车顶样品，不同的保险杠，10mm低的运动悬架，40mm宽的履带，20mm宽的20英寸车轮和黑色拱门，看起来非常好。它甚至可以获得\"增强灵活性并实现受控漂移\"的动态牵引力控制（DTC）！！", "source": "碎月碎月", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/181231013919984.html"}
{"platform": "猫扑新闻", "date": "2018-12-31", "time": "01:31", "title": "宝马终于良心一回，上市就降7万配国6标准，月销万台成女神收割机", "content": "在豪华SUV之中，当我们说到动力足，省心又有面子的车，总还是一线品牌的BBA，它们用更多的优势来打动国内消费者，奔驰宝马奥迪目前来讲，还是很有号召力的，的的确确，无论旗下哪一款旗舰出来，都有不少消费者追捧，而也有不被看好的，正如宝马旗下一款紧凑级SUV，宝马X1不仅要有相当漂亮的外观，同时还要有着非常高的性价比，并且每个月的销量同样是出色，而当时刚刚上市时，却不被国人看好，因为它定价28万多的价格，当时让很多人都接受不了...的的确确，这一价格在当下的国内车市，可以有很多的选择的，还有同级的奥迪Q3和奔驰GLA时时刻刻都在觊觎，最要命的是它改款后还换成了前驱平台，装配了三缸发动机，为了能在国内市场上提升知名度，宝马也拿出自己的诚意，在终端有了巨大的折扣，以此拉低价格来抢占市场，加上气派的车身和宝马这个金字招牌的加持，终于有了月销接近10000辆的好成绩，来看看...宝马终于良心一回，上市就降7万配国6标准，月销10000辆成“女神收割机”...它定位于一款豪华入门级SUV，它的长宽高分别为4565 1821 1624mm，轴距为2780mm，后排座椅靠背可424折叠放平，后排座椅还可向后水平移动最多达130mm，换用UKL前驱平台让它在空间上极具优势，比同级的奥迪Q3还要宽敞，空间方面足够家用，尤其是后排腿部空间将近3拳，其表现不亚于一些豪华中型SUV，还配备了21寸多辐式轮毂，运动感十足...而改款后的宝马X1，在外观上相当的气派，前脸依旧是宝马的家族语言，相比上一代显得更加的运动，骨子里就有一股豪气，标志性的双肾进气格栅造型很有辨识度，两侧大灯组的造型也是十分的大气，LED日间行车灯升级为了最新的多边形造型，点亮之后很具辨识感，尾部造型也很饱满，车身很硬朗，多线条勾勒出了层次感，尽显运动本色，不愧为豪车鼻祖，值得拥有...它的内饰布局上，相比上一代X1更加的典雅豪华，室内以红黑撞色设计为主调，还有运动感，中控台周边采用真皮包裹，金属按键搭配热敏按键，大量实木饰板装饰，逼格提升了不少，搭配10.25英寸悬浮式液晶显示屏,搭载最新的iDrive人机交互系统，还有12.3英寸全液晶仪表盘，科技感十足，在后排座椅处加入了很多越级装备，更是配备12扬声器哈曼卡顿高端音响，一键启动，倒车影像，车道偏离预警等等配置，豪车就是不一样，宝马终于良心一回，上市就降7万配国6标准，月销10000辆成“女神收割机”...很多人在买宝马时就是看中了它的运动跟操控，它在三大件品质过硬，此次的宝马X1提供了1.5T和2.0T两款发动机可选，其中1.5T搭配的是3缸涡轮增压，最大功率136马，最大扭矩220牛米，匹配了6AT变速箱，无论是对于路感的回馈，还是底盘的调校，宝马X1都传承了宝马一贯的运动基因，整体的行驶品质在同级竞品中也依旧是名列前茅，整体驾驶质感让人惊喜，重要的是，它在终端优惠后仅22万的起步价，虽然上市之时不被看好，但是它紧紧抓住了国人的心理，发挥了它的优势，做到了增配不但不加价，还降价7万，后续以月销10000+的好成绩，彻彻底底改变了朋友们对它的看法，欢迎大家留言来探讨", "source": "有料说车", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/181231013101395.html"}
{"platform": "猫扑新闻", "date": "2018-12-31", "time": "01:08", "title": "最大马力600匹，百公里加速仅需3秒，史上最快宝马M系列", "content": "“本文章已经通过区块链技术进行版权认证，禁止任何形式的改编转载抄袭，违者追究法律责任”大家都知道，宝马是世界著名的豪华汽车品牌之一，它有1、X、M等几个系列。其中M系列是其经过再改进的系列，可以说是豪华中的豪华版。下面我们就来说说史上最快宝马M系列，4.4L V8双涡轮，3秒内破百，傲视群雄。这款车被命名为宝马M8 Gran Coupe，在它的设计上，相比于之前的系列车，外观保留其标志性的设计——双肾型，而车灯这一次采用天使眼大灯型，配上黑色，非常有视觉冲击力。如果我们从侧面看这款车，会发现它的车轮有一部分是铝合金轮毂，这给人强烈的机械动感，并且有一种青春洋溢的感觉。它的重心比较低，设计的轮廓符合动力学，行驶过程中可以克服强大的空气阻力，满足人们对速度的要求。车后面安的有双边排气管，尾灯经过了熏黑处理，这种创新使这款车更加别具一格。整体看来，它的线条流畅，车型饱满，彰显出大气和豪华，高不可攀，使人震撼。根据目前所了解的信息，M8 Gran Coupe或将搭载一台4.4L V8双涡轮发动机，最大马力或达600匹，百公里加速仅需3秒，真正地像风驰电掣般行驶，让大家只能看到它的影子。宝马一定能凭借这款车收获一大波赞扬。综上所述，它拥有着近乎完美的外观和傲人的速度，甚至有网友说：这是史上最快的宝马M系，对此，你怎么看？\"", "source": "Tunnel视频", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/181231010822461.html"}
{"platform": "猫扑新闻", "date": "2018-12-31", "time": "00:54", "title": "2019款宝马Z4 M40i 来袭，网友盛赞：太帅了！", "content": "宝马的Z3自从在邦德系列定影中出现后，就成为很多人的dream car！宝马Z4出来之前，大家就已经期待满满。毕竟Z3那么成功，Z4的期待值也就上升了！这次在美国原石滩车展宝马发布了全新一代的宝马Z4,也就是2019款宝马Z4 M40i ，受到了很多爱车人士的关注。而宝马也算是顶住了压力，没有让大家失望。新车一如既往的帅气，一起来看一下吧~和上一代相比它的外观明显更有未来感更年轻时尚了。从侧面我们能看到尾部还有轻微上翘的一致尾翼看起来车子更精致也更动感了。整体凹凸有致的线条看起来性感十足。侧面看起来它的造型更饱满也更夸张了，翼子板后方夸张的鳃状装饰板十分有个性而且是对整车的空气动力学更有利的设计。腰线贯穿融合到尾灯内部，大量的平直线条有一种雕塑感，经典与未来的完美融合。从前脸看起来它采用的依旧是家族的设计语言，双肾格栅改成了点阵式的造型，LED大灯的造型也是全新的形状设计，十分新颖。车身尺寸长宽高分别为4329、1790、2496mm,这个个头比上一代的宝马Z4大了整整一圈，虽然引擎盖保留了修长设计，但这没有带来更长的视觉感受，因为它的腰线用了换船是的腰线设计主要为了设计出俯冲的视觉效果。这一点照顾了年轻群体对动感和时尚的追求，可以说更年轻也更新潮了。在车尾部能看到它细长的尾灯经过了熏黑处理，科技感还是十分到位的。排气上连个夸张的双边两出排气管打造了特别运动的感觉，车子好像随时准备好进行冲刺。整个姿态都十分年轻有挑战性，走在街头这回头率绝对会重新燃爆。在动力上车子搭载的是2.0T 和3.0T 的涡轮增压发动机，3.0T 直列六缸发动机最大输出马力达到385匹。另外全新一代宝马Z4采用的是M系的电子悬挂系统和刹车系统，后悬挂还有科电子锁定的差速器加持，操控性上要比上一代宝马Z4有所提升。在传动上它匹配的是一台8速的Steptronic自动变速箱，驱动方式上采用的是后轮驱动的方式。百公里加速的成绩为4.5秒，最高时速能够达到250千米每小时以上。如此的动力数据的确让很多人心动。这辆车无论是外型还是动力，都很吸引人，难怪大家把他作为dream car！但是这款车目前还不会在国内市场出现，只能先带大家看看图，过过眼瘾了。大家对这款车有什么看法，你的dream car是什么呢？欢迎来讨论！", "source": "汽车数码全知道", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/181231005424577.html"}
{"platform": "猫扑新闻", "date": "2018-12-31", "time": "00:40", "title": "宝马X4本不起眼，但香车美人的搭配，的确是非常养眼的存在！", "content": "在国内，豪车的身影可谓是随处可见。而其中最为典型的三个品牌绝对当属奔驰、宝马、奥迪了，这三个品牌在国内知名度非常高，而要说到这三个品牌，也非常有意思。一般开奔驰的，都是些商务人士、老板，而开奥迪的，大多都是公务员或者是政府人员，而宝马，一般都是富二代，女性选择这三个品牌的话，一般也会选择宝马。宝马的颜值相比较而言，要更符合女性的审美，所以经常能够看到一些白富美开着宝马，非常养眼。最近，有个网友就在自家的车库，偶遇了一位白富美，而且开的还是一台宝马X4，香车美人的搭配，还是十分养眼的，让我们来欣赏一下吧。这位白富美，选择的是一款宝马X4M运动版本的，起步价大约在46万左右，再加上这个红色的配色，外观十分漂亮，而内饰更是满满的科技感，因为是新款，所以搭载了许多新功能，远远看过去，甚至有一股轿跑的感觉，姑娘果然是好眼光。不过在动力方面的话，可能并不那么强劲，发动机是2.0T的L4发动机，最大功率135Kw，最大扭矩290Nm，最高时速可达210km/h，百公里加速8.9秒，这种动力只能说是中规中矩吧，不过妹子开这车的话，还是十分合适了，平日的使用是绝对没有问题的。一台宝马X4，在街上还是并不那么抢眼，毕竟现在国内的豪车随处可见，但是这位女车主，可是为这个车添了不少色彩，就姑娘这颜值，还有那一双逆天的大长腿，上车的那一瞬间，绝对是要比什么车模好看多了。不过能开得起这种车的姑娘，想必家庭条件也是十分不错。对此，你有什么看法呢？好了，今天小编要带给大家的内容就是这些了，如果你看完之后，觉得有趣的话，不要忘记点赞哦！", "source": "摩托车之家", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/181231004029071.html"}
{"platform": "猫扑新闻", "date": "2018-12-31", "time": "00:39", "title": "宝马1系三厢车改装大包围", "content": "宝马1系三厢车改装大包围 BMW125i 118i120i升级M2前后杠排气宝马1系是宝马汽车公司的车型系列，2015年，改款宝马1系在日内瓦车展亮相，这是宝马1系换代前最后一次改款，下一代1系将不再使用后驱，而采用宝马UKL前驱平台，变为前驱车。全新宝马1系将充满活力的运动气息融入每一处细节设计。BMW经典的双肾隔栅和天使眼氙气大灯，动感的短前悬与同级别车型中最长的轴距，令人屏息的畅腰线，时尚、纯粹的高品质内饰，以及330升-1150升的灵活载物空间无不散发出独具的摄人魅力。宝马1系五门车型于2004年面世。它完美呈现了掀背型轿车的功能性与BMW典型的驾驶特性，在其细分市场树立了新的基准。此次中国市场上市的全新宝马1系运动型两厢轿车是2007年的中期改款车型。很多朋友会想 1系和M2车型 各方面都差不多 但车身外观却是那么大的差距相信很多购买1系的车友都比较喜欢M2的外观 这也让很多商家看准了这个市场以下让我们一起看看 改装过的1系M2套件", "source": "梅州锦龙国际", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/181231003917397.html"}
{"platform": "猫扑新闻", "date": "2018-12-31", "time": "00:29", "title": "能文能武的西装暴徒 评测2019款宝马530Li尊享型", "content": "车市寒冬对于宝马5系来说似乎是别人家的事，每月过万的销量证明了其不俗的产品力，面对奥迪A6L姗姗来迟的换代、奔驰E级即将迎来的改款，早在去年就已换代的5系又先行一步，完成了改款。作为小改款车型，19款5系与18款相比仅在部分配置上有所增减，当然，除了宝马独有的操控优势，19款5系同样在驾乘舒适度上下足了功夫，宜商宜家的定位被5系展现得淋漓尽致。外观：西装暴徒既视感19款5系的外观与18款相比几乎没有变化，作为行政级车型，实拍的530Li在M运动套件的加持下，更能彰显宝马的运动基因，给人一种西装暴徒的既视感。5米的车长、3米的轴距，展现出来的依旧修长、和谐。侧边的鲨鱼鳍不单单以装饰身份存在，导流功能才是亮点，要知道，这台5系的风阻系数为0.22cd。19英寸的多幅轮圈设计感出色，搭配型号为245/40 R19的倍耐力P7防爆轮胎，运动感不言而喻。宝马的家族元素早已被人熟知，像ACC自适应巡航等对5系早成正常配置。“双肾”进气格栅可根据发动机温度主动实现开闭功能，同时能起到降低风阻系数的作用。“开眼角”的设计早在去年的5系上便表现了出来，全系搭载LED光源的配置出现在这更不足为奇，内部造型精致有佳。值得一提的是，在小改款的5系中，相比18款增加了后车门无钥匙进入系统，算是本次改款中较大的配置变动了~张扬的尾部造型同样充斥着运动感，撞色的保险杠虽然在视觉感官上有些奇怪，但双边单出的排气口相当提神，而且还是全系标配。内饰：豪华的运动感尽管5系想在内饰上给你更多的豪华感与科技感，但随处可见的运动元素却不经意的挑拨你的驾控欲，从而形成了宝马特有的豪华、运动感。中控台造型不能给你带来惊喜，但高档的用料、细致的做工，配合丰富的科技、舒适配置，也足够令你爱不释手。10.25英寸的中控触摸屏，配备的ID6操作界面，使用起来很顺手，灵敏的响应及高清的分辨率也会给你带来不错的使用体验。中控台操作区集成了媒体以及空调功能，具体不一一赘述了，概括一下：齐全。顺带说一句，旋钮按键的阻尼继承了宝马一贯的做工、手感。“丁字裤”方向盘尺寸适中、运动感十足，Nappa真皮包裹，手感出色。两个硕大的换挡拨片不断提醒着你拉转速的乐趣。方向盘4向电动调节也能让你更方便的找到适合自己的角度。SPORT、COMFORT以及ECO PRO三种驾驶模式，除了可以在中控屏幕上进行一些调节操作，在仪表盘上也有不同的体现。尤其是运动模式下充满激情的红色仪表设计，单从视觉上就能激增你的肾上腺素。常见配置就不一一介绍了。全景影像系统成像清晰、直观，对于这台长度超过5米的5系来说意义非凡。HUD全彩平视显示系统投射面积很宽泛，包括自动驾驶模式、导航以及交通标识都会在上方有所显示。试驾的这台530Li配备了一套哈曼卡顿音响，高配车型还可以花32600元选装宝华韦健音响，不过即便是这套哈曼卡顿也足以征服你挑剔的耳朵。Nappa真皮包裹的打孔座椅用料材质没的说，摸起来手感细腻，舒适度不错，侧向支撑可以调节，有效的保证了驾驶员的支撑性，多向调节一定会让你找到最为舒适的状态。分段式全景天窗给予了前后排充裕的通透性，好评。空间：注重后排 舒适为上以国人的选车角度来讲，长轴的“Li”一定会比标轴版更加吃香，在这台5系上，后排乘客可以充分享受到3108mm轴距带来的“Li”光环，而且尤其注重后排舒适度的打造，毕竟车主坐在后排的几率也不小。175cm的试驾小哥将座椅调整到适合自己的位置，前排头部剩余空间一拳有余。此时坐在后排跷个二郎腿不成问题，当然，丰富的后排舒适、娱乐配置也不会让翘着二郎腿老板无聊。后排座椅柔软且宽大厚实，坐垫对腿部的支撑到位。可调节靠背角度的后排座椅电动调节，也允许你随时来个“葛优瘫”。巧妙的人体工程学设计，在加上柔软到让人想睡觉的航空头枕，能给你带来头等舱的错觉。后排两块10.25英寸液晶屏可通过平板电脑进行操作控制。这块平板电脑集成了空调、座椅调节以及影音控制等功能，它也能与普通平板电脑一样提供更多的娱乐项目。此外，后排独立空调、座椅加热、通风等功能，为老板提供了无微不至的关怀。豪车也得讲求实用，储物空间满足日常使用需求不在话下。行李箱纵深非常大，容积可观，也算是5系宜商宜家的又一表现。动力：向舒适妥协 但不忘运动本质试驾的530Li搭载B48系列2.0T涡轮增压发动机，迸发出252Ps的马力，配合8速手自一体变速箱可以跑出6.9s的百公里加速成绩，当然，这离不开采用CLAR平台减重的功劳。前双叉臂、后多连杆独立悬挂兼顾操控性及舒适性，顶配车型配备了一套空气悬挂。绵延的山路令这台1.7吨重的大家伙如鱼得水，你只需轻踩油门便可感受到低扭的强大，深踩油门，伴随着敏捷的降档动作，推背感源源不断。宝马能轻易的压榨出发动机的最大功率与峰值扭矩，从而在有限的排量下实现动力的最优化，而且涡轮与变速箱也能完美的配合发动机的任何动作，因此在你感受速度与激情时，涡轮迟滞与换挡冲击不会给你添麻烦。虽然它是一台宝马，但用劈弯来打探一台行政级轿车的极限似乎有点苛刻，从高速过弯时的侧倾上也能明白5系主动向舒适妥协了，而且它对细碎颠簸的过滤恰到好处，既能感受到清晰的路感，又没有多余的回弹。好在3108mm的轴距并没有对底盘紧凑感带来多大影响，宝马的运动基因也在5系上扎根很深，即便是向舒适妥协，但5系的悬挂也算得上柔中带刚，相比竞品车型来说，操控性依然是它的强项。此外，SynTAK静音技术极大程度上隔离来自外界的任何噪音，不过对于喜欢驾驶的人来说，还是希望传到车厢内的声浪再大些...小结面对更加年轻的豪华车消费者，当众多豪华品牌在造型设计、科技配置上来迎合他们的口味时，宝马却在向豪华感、舒适感上大步迈进，因为得天独厚的运动基因，能让一辆商务轿车拥有出色的驾控乐趣，还有什么比这更年轻的?", "source": "牛奔车友会", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/181231002920321.html"}
{"platform": "猫扑新闻", "date": "2018-12-31", "time": "00:29", "title": "全新宝马X3确定北京车展上市！近2.9米轴距 252马力配四驱 仅36万", "content": "今年国内汽车市场将迎来多款全新车型的上市，其中在中高端汽车市场中，BBA将开始全面发力，目前很多汽车厂商都开始在这个市场推出新车型，BBA这三家车企显然要捍卫自己的荣誉，全新宝马X3将作为今年宝马汽车推出的首款全新SUV来竞争市场，新车将由华晨宝马来国产上市，目前新车的价格疑似曝光，预计36万元的起售价还是比较合适的。新车将于北京车展正式上市开售。因为现在国内汽车市场发展的趋势非常好，很多车企都开始为国内市场提供专门的车型，其中宝马X1就是一款，而全新宝马X3显然也是为国内消费者准备的，虽然是国产上市，但是全新宝马X3的三大件依然是进口的技术，而且外观上还保持着国外的风格，新车上市之后将竞争奥迪Q5以及奔驰GLC等车型。2018款宝马X3的外观相当的时尚，两块矩形的进气格栅组成的双肾式的风格辨识度极高，新车的周边还包裹了镀铬饰条来提升质感，新车的前大灯组线条相当的圆润，并且还有一定弧度的倾斜，新款宝马X3硕大的多边形对称式的进气口是个较大的亮点，前保险杠的运动感十足，整车的前脸比奔驰GLC要漂亮。全新宝马X3侧面一条突出的腰线从车头一直延伸至车尾，配备的大尺寸多幅式轮毂也十分的大气，新车尾部层次感十足，双边单排的排气管比较大方，新款宝马X3的尺寸也进行了一定的升级，长宽高为4717*1891*1689mm，轴距达到了2864mm，比奥迪15、奔驰GLC等同级车型要大一圈。全新宝马X3的内饰质感十足，黑色的中控台和棕色的座椅搭配的恰到好处，其中中控台还稍微的向驾驶员一侧倾斜，悬浮式中控屏以及多功能物理按键都有搭载，配置上10安全气囊、ESP、自动驻车、上坡辅助、四驱系统、全景天窗等都有配备，新车将搭载一台2.0T高低功率版本的发动机，匹配8AT变速箱，最大输出功率达到了252马力，动力输出还是很不错的。", "source": "摩托车之家", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/181231002905767.html"}
{"platform": "猫扑新闻", "date": "2018-12-31", "time": "00:21", "title": "20来万的宝马730就问你们值不值？", "content": "20来万的宝马730有要的嘛？没要的自己留下开啦！差几天11年宝马730豪华版、座椅电动加热、内饰0磨损、前后独立空调、豪华级配置、价格2X！喜欢速度啦！超弟说句实在话，这台车真的是很实惠二十几万的宝马七系你们说怎么样超弟在这里可以给你保证车况绝对精品内饰零磨损我是你们的超弟二手车，希望大家多多评论和转发哦，喜欢的可以撩我", "source": "超弟讲车二手车", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/181231002122528.html"}
{"platform": "猫扑新闻", "date": "2018-12-31", "time": "00:20", "title": "魏建军亮出压箱底，逼格不惧宝马X5，不足15万，上市谁还看途观", "content": "目前大多家庭在生活水平上的提升，也无形中带动了汽车市场的发展，而如今看来，要说拥有车辆的家庭确实也是越来越多了，而随着购车购车者群体的不断年轻化，往往一款拥有着更高颜值的汽车到来似乎能更好的得到消费者的认可，在国产车中，像哈弗H6，VV7以及领克等都是很好的体现，而之所以能取得如此出色的成绩，它的颜值造型也是占了很大的因素，魏建军亮出压箱底，逼格不惧宝马X5，不足15万，上市谁还看途观！随着汽车各领域都体现的不断丰富起来，很多以往格外彰显主流的家用代步车在当下看来很明显的已经很难满足大家对车辆的审美需求了，毕竟对于大多人来说谁都想拥有一款更加气派的汽车，尤其是SUV更加的让人充满诱惑力，而我们今天要说的这款哈弗10绝对有实力满足众多年轻人在各方面的需求，据介绍，新车有望在明年量产上市，而上市后想必会给本田CRV，大众途观等带来非常大的冲击，把它究竟有着什么样的魅力？作为哈弗旗下精心打造的一款中高端旗舰之作，从各方面的体现来看，不难看出魏建军所领导的长城汽车对它还下足了功夫，而用\"压箱底\"来形容它似乎都不为过，就单看它在外观造型上所散发出来的气势感丝毫不惧80万的宝马X5，而车头也换上了哈弗全新的蜂窝状进气格栅，同时还将两侧有着极为惊艳感的大灯有着十分默契的搭配，瞬间增强了车头的视觉冲击力。而在侧面看去，整个车身也是打造的尽显修长而又稳重，大尺寸的溜背造型配以稍显低趴的身姿，整个视觉感相当的漂亮，相当的迎合当下年轻人的审美观，除此之外，它的车身长宽高也分别达到了4746x1924x1649mm，轴距也达到了2950mm，在众多同级车中都有着非常高的竞争优势。而在内饰的布局上，此次哈弗H10也换上了家族全新的设计风格，一眼看去尽显豪华气息，在层次分明的中控台上除了进行了大面积的软性材质包裹，还分别镶嵌上了实木装饰，很大 程度的加强了车内的档次感，而平底的四幅式方向盘以及换上的全新液晶屏也能给驾驶员带来更高的操控乐趣，而且像四门电动车窗，360度全景摄像，发动机电子防盗等功能都有应有尽有，非常的丰富。而此次全新哈弗10在动力系统上也是体现的相当的出色，在全系搭载了一台采用缸内直喷技术的2.0T涡轮增压发动机上，将输出功率也提升到了178Kw，而在峰值扭矩上也达到了280Nm，在传动系统上匹配了一台6AT变速箱的加持，整个动力系统上的体现能给驾驶员带来不错的驾驶享受，尤其是预计最低或不足15万起的售价上，更是让众多消费者充满了诱惑力，同样也有望成为同级SUV领域中一匹最大的黑马，一起拭目以待。图片声明，图片来自网络，如有侵权；请联系删除；", "source": "摩托车之家", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/181231002036260.html"}
{"platform": "猫扑新闻", "date": "2018-12-31", "time": "00:14", "title": "霸气，帅气——BMW 全新X5，土豪的玩具", "content": "宝马x5是被几乎所有车评人都夸上天的一款SUV，有的甚至称为100万以内最强SUV，然而宝马这款新x5是一位叫做Anders Thogersen的设计师设计的只有32岁，超年轻，所以这一代的X5也变得年轻。霸气的外观精致的内饰全新7.0系统 ，高清中控大屏水晶挡把全液晶仪表盘全新一代宝马X5售价80.99-90.99万元，不过宝马只是先期推出两款40i车型。新车使用3.0T直列六缸涡轮增压发动机，配8AT变速箱，0-100km/h加速时间5.5秒，还有同时革新的xDrive全轮驱动系统。土豪们，前准备好了吗？", "source": "汽车动向", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/181231001440193.html"}
