{"platform": "今日头条", "date": "2018-12-25", "time": "20:51:26", "title": "朗逸丢销冠，哈弗再开挂，11月销量看点多", "source_author": "汽车报价大全", "url": "https://www.toutiao.com/a6638912568410767885", "content": "11月，乘用车总销量214.3万辆，同比下跌16%，轿车、SUV、MPV同比跌幅均进一步扩大。排名上，上汽大众荣获冠军，其中除了朗逸、途观的热销外，新一代帕萨特1.7万辆的成绩夺人眼球。上汽通用排名第二，旗下全新英朗和科沃兹最为畅销，科沃兹正在逐渐成为雪佛兰最重要的品牌支撑点。一汽大众排名第三，其中捷达表现最好，速腾、新宝来、迈腾等车型也都取得了不错的成绩。轩逸11月突破5万大关拉高日产销量。长城得益于哈弗H6的大幅回升排名上升。吉利汽车后力不足，多款主力车型降幅超过20%。轿车销量榜11月轿车总销量108.5万辆，同比下跌11.9%，跌幅进一步扩大。受豪华品牌车型下探影响，名图、蒙迪欧同比下滑77%和84%。另外，自主品牌的价格优势也随着合资品牌低端车型的引入而被逐步弱化。车型排名方面，轩逸、卡罗拉、捷达、科沃兹和思域均同比保持增长，B级车之王的迈腾则被雅阁、凯美瑞等日系车赶超。⇲大众朗逸⇱新朗逸凭借优异的产品力，已连续3个月获得分榜冠军。本月轩逸的爆发毋庸置疑，但从账面数据看其实朗逸基本和上月销量持平。就大众在国内市场的认可度来说，临近年底完成全年销售任务应该不是什么难事。这也会促使不少经销商采取停售或延期开发票等办法，将新的订单算到19年的销量成绩中去。所以，小编预计12月朗逸的成绩也许还会有所下滑。⇲别克英朗⇱英朗11月的排名虽较10月下降一名，但受终端优惠加大的影响，销量一路高歌已突破3万。这也表明三缸发动机的接受程度在逐步提升。另外，英朗在11月下旬增售了搭载升级的eConnect互联技术的新款车型。SUV销量榜单11月份SUV总销量91.0万辆，同比下降17.9%。其中，南北大众受益于新车的销量贡献均实现了两位数的增长，其中一汽大众的探歌、探岳、Q2L带来1.6万辆的销量净增长；上汽大众的柯珞克、柯米克和途岳带来了1.9万辆的销量净增长。日系车型中，劲客下滑严重，丰田RAV4环比上涨9千台表现优异。自主品牌方面，博越、宝骏510、长安CS75、风光580等热门车型同比下滑均近乎万辆。⇲本田CR-V⇱本田CR-V在11月售出1.7万辆，排名相比10月提升5个名次表现亮眼。曾受机油门影响的它在今年10月上市了2019款车型，其中1.5T车系标配全景天窗，而混动车型增配倒车雷达、侧气帘等安全配置，并推出了四驱混动版车型供消费者选择。⇲哈弗H6⇱哈弗H6为了巩固SUV市场的领军地位，在9月起实施的降价策略如今已颇见成效。11月更是以5.4万的销量成绩狠狠甩开宝骏510稳坐冠军。而在年末收官之时，12月哈弗再次开启“喜迎全球500万，至高综合优惠3.2万，新车享受50%购置税补贴”的终端优惠活动。相信在如此大的优惠之下，12月还会延续强势表现。MPV销量榜单MPV市场11月销量14.9万辆，同比下跌30.2%，跌幅再次扩大。2018年1-11月累计销量151.9万辆，累计同比下跌16.2%。“神车”五菱宏光本月销量成功突破5万，6座家用车宝骏360销量依旧维持过万，稳居第二。另外，本田“双子星”艾力绅和奥德赛携手杀入前十名，格外抢眼。⇲宝骏730⇱曾销量达5万余辆的爆款神车宝骏730如今随着市场竞争力的下降销量也逐级下跌，11月同比大跌77%，销量达7,253辆。而就在此时，新款宝骏730已正式上市。除了外观设计升级外，科技型配置也相应提升，并可选手动挡或自动挡变速箱。希望宝骏730随着新产品的上市12月的成绩能有所提升。⇲ 本田艾力绅⇱​本田艾力绅、奥德赛11月逆势上涨，分别售出4224辆和3952辆。两车相比之下，艾力绅的尺寸略微大些，奥德赛的款式则更新一些。本田双子星对比别克GL8而言，其2.4L的发动机输出更为线性。", "comment_count": "24", "clicks": "", "likes": "", "keyword": ""},
{"platform": "今日头条", "date": "2018-12-26", "time": "08:53:20", "title": "“C级车之王”即将面世，3.0T+7速双离合变速箱，堪称“小A8”", "source_author": "火星说车", "url": "https://www.toutiao.com/a6639098599265272323", "content": "在现今竞争激烈的汽车市场中，BBA是三强是大家一直以来十分关注的品牌，奔驰E级、宝马5系都在今年完成了革新，而奥迪革新之后的全新奥迪A6L将会在2019年1月面世，堪称是C级车之王，这款姗姗来迟的全新奥迪A6L能否抛开往日的“官车”形象，给消费者眼前一亮的感觉呢，让我们一起来看看吧。在外观上，新车前脸标配了矩阵式LED大灯和带动态转向灯的LED尾灯，据说顶配的尊贵致雅以及动感型则配备了高清矩阵式LED大灯和带有动态效果的尾灯，同时，该车还有一个外号叫“小A8”更值得一提的是，立体式的外后视镜也已经成为了一种潮流,从不效果上更加的具有美感，同时也可以降低风噪。车身尺寸方面，整车轴距有所加长，并且全新的A6L将增加的尺寸全部放在了B柱之后，使得后排的乘坐空间更大，更实用一些。而且，由于新车采用了短前后悬距的设计式车身看起来更加的紧凑协调。车尾运用了上翘的“鸭尾设计”更加的立体，具有运动的美感。极具创新的分段式LED尾灯，内部的矩阵式结构与前灯组相呼应，保证了良好的设计整体感，车尾看起来更加的动感有活力。内饰上的变化主要体现在用料上面，新车中控台的内饰采用了皮质和木饰的搭配使内饰更加的有质感，并且用银色镀铬条点缀，使内饰看起来更加的精致大气。上下排列的双触控屏组成的面板布局让整车内饰看上去更加简洁，10.1英寸+8.6英寸液晶显示屏组成的全触控面板也是全新A6L内饰的一大特点，上方屏幕主要提供导航、多媒体以及车辆设定等常用功能。下方屏幕负责空调等功能的操作，两块屏幕在流畅度和触控方面表现都不错。采用全新设计的多功能方向盘，虽然没有采用平底式设计，但是出色的握感和合理的按键排布也是令人满意的。座椅方面也不会让大家失望，座椅用料采用的是真皮+Alcantara拼接材质，柔软舒适有很大的包裹感。全新A6L的长轴距设计也改善了后排的乘坐空间，椅垫长度也比现款有所增加，提升了对大腿的支撑。舒适又柔软。在科技配置和动力方面，配备了驾驶辅助传感器、投射式HUD平视显示器、自适应远光系统、前视摄像头、ACC巡航雷达，主动式夜视红外线探头等等动力方面，全新的奥迪A6L取消了上代车型的1.8T发动机，取而代之的是一台2.0T和一台3.0T发动机，其中2.0T分为高/低功率两款发动机。40TFSI车型最大功率190马力，峰值扭矩320牛·米；45TFSI车型为224马力/370牛·米；在旗舰车型上，搭载的则是A8L同款的3.0T发动机，55TFSI车型最大功率340马力，峰值扭矩500牛·米。传动系统方面，新车全系标配7速双离合变速箱，换挡速度和传统效率上进一步提高。此外，45TFSI和55TFSI车型还匹配有quattro ultra四驱系统。总结：作为C级车之王的奥迪A6L终于完成了换代，虽然换代车型推出的时间较晚，但是还是让消费者眼前一亮，新车无论是在外观设计、内饰布局和质感、以及科技的配置和动力系统方面都做到了升级创新。也是让很多消费者眼前一亮，新款奥迪实现的是自我升级，自我创新。", "comment_count": "12", "clicks": "", "likes": "", "keyword": ""},
{"platform": "今日头条", "date": "2018-12-26", "time": "12:01:53", "title": "全新哈弗H9终于来了，比普拉多更霸气，配3.0T+8AT动力，要逆袭", "source_author": "汽车大师哥", "url": "https://www.toutiao.com/a6639147187819250183", "content": "引言：提起哈弗H9相信消费者都不会陌生，从2014年上市至今一直备受广大消费者追捧，然而，随着国内SUV市场竞争力不断加剧，现款哈弗H9销量也出现了下滑，为此，推出了2019款哈弗H9车型，那么技术更完善，产品更成熟的全新哈弗H9产品力又如何呢？下面就聊聊全新一代哈弗H9。日前，就有率先公布了全新哈弗H9的路试图片，从目前获得的消息分析来看，全新哈弗H9将会在2019年上市销售，它的到来无疑为长城SUV矩阵注入了新的活力与竞争力，上市之后将会继续与丰田普拉多，三菱帕杰罗等主流硬派SUV一较高下。虽然是全新车型，但是在外观设计上依然采用了典型的哈弗式设计元素，虽然车身尺寸比较魁梧霸气，但是走在街上，哈弗家族式圆润线条让这台车少了些硬派SUV车型与生俱来的视觉冲击力，相比现款车型来看并没有太多的变化，只是针对细节处进行了优化处理，整体外观依然是硬派越野的风格。因为全新哈弗H9的消息过少，所以尺寸目前还未得知，在师哥看来很有可能会与现款车型尺寸保持一致，长宽高分别为4856/1926/1900mm轴距为2800mm，这样的尺寸完全可以满足日常需求，如果能对尺寸进行全面提升相信一定能获得更多消费者的认可。至于悬架方面依然采用了双叉臂式独立悬挂+多连杆非独立悬挂结构（非承载式车身），这套悬架结构在保证舒适性的同时也兼顾了车辆的钢性与越野能力。不可否认，哈弗H9的内饰设计在同级硬派SUV市场中一直处于领先水平，所以全新哈弗H9的内饰设计并没有太的提升，与外观一样细节处均进行了优化处理，比如，全液晶仪表盘，后排独立液晶显示屏，后排腿托等配置，这样一来也让一贯硬派气息浓厚的哈弗H9更加舒适。据此前媒体曝光的消息来看，全新哈弗H9将会搭载长城耗时六年时间研发的3.0T双涡轮增压发动机，传动方面为时下流行的8AT变速箱。对于长城这台3.0T发动机绝对不容小视，最大功率223千瓦，峰值扭矩更是高达480牛米，甚至要比宝马引以为傲的3.0T发动机更强劲，而与发动机匹配的8AT变速箱是由德国埃孚提供，可以承受最大760牛米的扭矩，不仅可靠性高，而且油耗和平顺性都非常不错，依然提供了四驱系统供大家选装。师哥讲真，作为旗舰车型的哈弗H9不管在颜值，尺寸，配置以及动力和售价上都彰显出了它的产品里，如今全新哈弗H9的到来无疑再次为哈弗H9增加了竞争力，如果19款车型能搭载3.0T发动机相信一定能在销量上超越丰田普拉多，三菱帕杰罗等硬派SUV，全新哈弗H9在师哥看来堪称长城SUV巅峰之作，那么它能否逆袭呢？欢迎各位看官大佬下方留你独特的见解。", "comment_count": "188", "clicks": "", "likes": "", "keyword": ""},
{"platform": "今日头条", "date": "2018-12-26", "time": "09:54:56", "title": "20万买回来“摩托界的辉腾”，低调复古，邻居却说像跑黑摩的", "source_author": "贵州大数据百科", "url": "https://www.toutiao.com/a6639114475670602254", "content": "首先提到低调、复古的车型，相信很多人脑补了一部分画面：油乎乎的大叔穿着铮亮的皮鞋梳个油头胯下在征服一辆经典复古车。玩复古车的人儿值得尊敬--你永远不知道他拥有多少辆车，到最后回归于平静。我们今天要说的CB1100抛开情怀之后，用性能就能征服你。CB1100采用Showa的SDBV（昭和双弯曲阀）前叉，具有平滑的阻尼力特性，油箱从当前版本的14L增加到17L。填充座椅，提高长途骑乘舒适度。车身采用金属黑色涂装，引擎、前后挡泥板和车轮等均采用黑色调，与车身金属材质组件形成鲜明对比，散发出高品质的美感。它的从诞生初代至今二十多年来，发动机部分都没有变化，一台硕大的、排量为1140cc，风、油冷，直列四缸，每缸四气门发动机。最大功率66kw约90匹马力，虽然参数上或许与它的排量不相符，但这台摩托车也不是为速度而生，本田也是用平顺性和任何转速区间，都能提供动力和扭矩来证明它的成功。在这辆车最早亮相的时候，Honda 就认为，摩托车是非常私人的东西，不仅仅是交通工具。每个人对摩托车的情怀都不相同，有些人说想要一台在性能上能媲美现代机器、但是具有某种古典外观的产品，为当代的生活方式提供了往日的情怀；而有些骑士则只是想要一辆精心设计的摩托车，它把现实世界的可用性和真实的过往思念结合起来。而这一切，共同的因素是乐趣。而我为的就是乐趣，花了20万把这辆车买回来之后，邻居却说像跑黑摩的的，他这一吐槽我却怕怕的，曾经不就有一位车友把CB1100停在酒店门口去吃饭，却被保安拦住当做摩的司机，最好与保安吵架保安竟然把车当普通125给砸了，据说维修费用要万元以上，让保安吃了一个天大的教训，真的是狗眼看人低啊，没见过世面给自己惹了祸，最后也忠告大家，千万不要看不起骑摩托的人。", "comment_count": "30", "clicks": "", "likes": "", "keyword": ""},
{"platform": "今日头条", "date": "2018-12-26", "time": "13:56:30", "title": "92号油价调整迎来“五连跌”再节省12元 附今日全国92号油价查询(2018年12月26日）", "source_author": "携景网", "url": "https://www.toutiao.com/a6639176724670054915", "content": "12月28日24时，国内新一轮成品油调价窗口将开启。相关机构预测，本轮成品油调价期下调几率较大，对应汽柴油预计下调310元/吨，国内油价有望迎来“五连跌”，车主们加满一箱50升油或可以节省12元左右。12月14日，国内成品油调整后，实现了“四连跌”。很多人吐槽下跌的幅度太小，但是各位车主朋友，油价总归是跌了，总归比上涨要实惠。那么，现在92号油价多少钱一升了呢?携景网小编给您提供的26日成品油调整最新消息，如下表：12月26日92号汽油价格查询以上价格仅供参考，请以当地油价为准。2018年至今，加上5月1日国内降低税收，共经历了25次调价窗口开启，当前呈现13次上涨，11次下跌，1次搁浅，根据目前走势看来，将有望迎来年内第12次下跌。目前油价已经回到年初的6元时代，对比经历的“三连涨”、油价破8来说，现在两桶油的价格，也算是比较适中的了，不会让人大呼开不起车了。2018年即将步入尾声，对原油市场来说，今年可谓是“起起落落落落落…”，在年初录得开门红之后，油价于10月初达到了年内的最高水平。OPEC超高的减产执行率以及美国对伊朗等国的制裁成为油价上涨的主要推动因素。不过，好景不长，伴随着供需两端担忧的重燃、美国对伊朗制裁予以多国豁免、全球资本市场大跌拖累油价等，油价随即开启暴跌模式。在此背景下，来自供应面的减产消息再也无法给油价带来有力的推动力。截止至12月26日，布伦特原油跌幅达20.12%，美原油跌幅超过25%。加拿大皇家银行资本市场(RBC Capital Markets)大宗商品策略全球主管赫利玛•克罗夫特(Helima Croft)12月21日表示，油价持续下跌表明，投资者对2019年的衰退感到担忧。当前，石油价格从10月初的52周高点下跌了大约40%。仅上周，美国西德克萨斯中质原油价格就下跌11%，创下近三年来的最差单周表现。周一，西德克萨斯中质原油价格自2017年7月以来首次跌破每桶45美元。尽管欧佩克、俄罗斯和其他几个石油生产国本月早些时候承诺从明年1月起每天从市场上减少120万桶原油，但油价的跌势仍在继续。来自美国、沙特阿拉伯和俄罗斯的石油产量激增是抛售背后的一个因素。“我认为，我们在石油行业看到的情况是2019年经济衰退的巨大担忧。这确实对市场造成了很大压力。”克罗夫特上周五表示。克罗夫特说认为股市下跌的幅度表明，对经济增长放缓的预期和对需求前景的悲观预期才是真正推动市场暴跌的原因。克罗夫特的评论反映了华尔街的一种新观点，即经济增长放缓和需求弱于预期正将石油市场进一步推入熊市。国内油价的调控力度和国际原油价格挂钩，而国际原油价格还在下跌，主要原因是全球供应过剩，导致市场风险剧增，影响了投资信心。而且国际原油价格还有下跌的空间，维持到12月28日的最后一次油价调控，显然存在很大可能性。截止目前油价走势情况来看，油价完全可以实现“五连跌”。", "comment_count": "50", "clicks": "", "likes": "", "keyword": ""},
{"platform": "今日头条", "date": "2018-12-25", "time": "11:43:33", "title": "又一国产车火了，轴距3110mm可睡4口人，配多功能厕所，仅16.8万", "source_author": "车市前端资讯", "url": "https://www.toutiao.com/a6638588394228154887", "content": "近些年房车这两个词出现的频率越来越高，可谓是备受媒体与大众的关注。然而，目前在中国的市场上C级房车的价格一般较高，同时，因为车体太过庞大，停车不是很方便，在日常中的使用频率并不高，这也是房车整体销量偏小的主要原因，若是用MPV所改造的房车，其整体售价也是有些偏高，哪怕是和C级房车相比有些也还要贵过，目前在国内的房车市场，把C级房车与露营房车排除在外，B级房车会更加的适合，空间足够价格还实惠。福田G9房车就是我们今天将要讲的一部符合上面B级车优点的汽车，我们一起来看一下吧！要说普通人也买得起的房车肯定非B级房车莫属了，首先从外观上说，B级房车与C级房车最大的区别在于它没有“额头“，有很多人都说不喜欢这种造型，正好B级车能满足要求，并且B级房车除了没“额头”之外它的整个车身也是非常的好看，福特全顺房车就是这些里面做得最好的，只是它的价格实在有点偏高不适合大部分的普通人，如今这部国产房车仅需16.8万就能开回家，性价比来说还是很不错的。福田新风景G9新品房车是自行式B型房车，全白色的车身搭配圆滑的造型看起来时尚感非常强，而整体承载式车身布局使用的是福田底盘，新车长度超过了5米达到了5380mm，宽度则达到了1920mm，高度也是有2285mm，比起老款的新风景G7尺寸要大了不少，交通法规规定车长超过6米需要B照才能驾驶，而这部新风景G9则仅需C照就能驾驶了，3110mm的轴距可以搭载4-6个人，另外全车的总质量在1865kg，控制得比较好。车体内部布局采用的是前后通透式设计，在驾驶员座椅的后面，布置有两个面对面的卡座，中间是一张可升降式的餐桌，降下餐桌放倒座椅可以在此区域构成一个1400*1800mm的大床，睡两个人刚好够位置，座椅靠背带有倾角的设计非常适合长途驾驶，它的存在适当的减轻了旅途的劳累感，卡座的旁边也就是在车门处有一个小厨房，配有一个带盖的洗手盆和一个电磁炉，旁边的组合柜分为两部分，上半部分为车用衣柜，下半部分则镶嵌有一个小型的冰箱，无论是收纳衣物还是储藏一天的菜品完全没有问题。虽说内部空间稍显紧凑，但该有的功能一个都没缺，整体布局利用率很高，比起上一代的G7内部空间要大了很多，在后半部份还设计有一个上下铺，睡两个成年人刚好合适，其中上铺在不用的时候可以折叠起来增大车内空间，厨房卧室客厅都有了，自然不能少了厕所，福田新风景G9采用的是一个固体式一体卫生间，它配有便携式马桶、洗脸盆、淋浴、热水器，功能齐全非常方便，另外车身顶部还装有一个进口“多美达”驻车空调，无论酷热还是极寒都能很快的调节温度适应身边环境。尾门采纳掀背式设计，必要时，也可从尾部进到车里面，车身外部标配有一个300*300mm的遮阳棚，当驻点时我们可以升起它在下方形成一个独立的休息区，在汽车尾部也有一个厨房区，可用于烧水和做饭，分工明确非常适合外出野餐，福田G9配备了一个3000W纯正弦波智能逆变器和12v240ah铅酸电池，还可选配便携式发电机和12V400AH磷酸铁锂电池，足够提供长期户外观光所需要的电力，值得一提的是在内部空间还配有一台19英寸壁挂电视和全区域卫星天线。对于这样一部空间与配置都均衡的房车来说，还是这么低的价格最终受益的肯定是我们这些普通老百姓，在市场上的竞争力很是强劲，特别适合退休的人开出去环游大好河山；有人说开房车旅游特别不划算，花钱还多；我想说的是从存在即合理的原则看，它在今后还会更好。你只算了经济成本，且算法也不太合理。但你没有算时间成本和消耗成本。所有飞机✈️或火车，都是需要提前候机和候车的，且候机时间都在2小时以上，还不算去机场的路程时间和由于天气等不可控因素造成的误机时间。还有您需要提前预订酒店，如由于误机误车不能如期到达酒店还要支付相应的费用。入住酒店时还需要自己每天搬运拆装行李…等等，这样算下来所花费的时间成本和体力精力消耗成本绝对比房车成本要高。 当然每个人的想法不一样，无法去做合理比较，随欲而安吧！", "comment_count": "28", "clicks": "", "likes": "", "keyword": ""},
{"platform": "今日头条", "date": "2018-12-25", "time": "22:46:23", "title": "无框门，225马力配8AT，这旅行车明年入华，不会让你等失望", "source_author": "车说万象", "url": "https://www.toutiao.com/a6638570134296330756", "content": "全新标致508已经上市在即，超高的颜值让引起了不少的关注，但是国产后掀背式尾门和无框车门的取消顿时让它原本惊艳的外观暗淡了许多。而今天要说的508sw作为508的旅行版就没有这些问题，今天就让我一起来它的表现。前脸部分，508sw的前脸与508并无太大差别，狮眼大灯配合上锋利的泪眼灯条看起来气势十足。繁星点状的中网与大灯融为一体，立体感营造的很好，视觉效果极佳，很有攻击性。侧面部分，508sw的线条极其舒展，是标准的旅行车设计。全黑的窗框和后视镜很有运动感，让508sw的侧面更显时尚。并且508sw并没有阉割无框车门，让它看起来逼格满满。来到尾部，熏黑的尾灯与中央黑色饰板相融合，很有贯穿式尾灯的感觉，同时内部灯组点亮后为三个狮爪形状，与中央树立的狮标形成很好的呼应。下方为了凸显运动性，508sw使用了亮黑色饰板和双边双出的排气设计，很有档次感。内饰，508sw延续了标致天马行空的设计风格。整个内饰层次感极强，并且大量使用了木纹饰板提升高级感。上下平底的方向盘运动感极佳，同时中央通道倾斜角度很大，加上类似飞机操纵杆的档把和镀铬按键，营造出了飞机驾驶舱的感觉。408sw的长宽高分别为4778*1859*1420mm，轴距为2793mm。虽然整体尺寸和轴距与国内中型车相比还有一定差距，但是它的实际空间表现可并不差，超大的后备箱空间让它的实用性有了极大提升，是普通中型轿车所不能比的。动力方面，508sw依旧搭载标雪集团1.6t发动机，但是最大功率被调教到了225马力，最大扭矩更是达到300牛米，可谓傲视同级。与之匹配的是爱信8AT变速箱，这样的动力总成在绝对动力和燃油经济性上都有着非常突出的表现，赋予了508sw彻底的运动基因。总的来说，508sw作为一款针对欧洲市场的旅行车，在外观内饰设计、空间和动力表现上都十分优异。虽然并不会国产，但是进口也保证了它的原汁原味，对于国内的瓦罐迷来说无疑又多了一个非常棒的选择。具体这款车将会在明年夏天德国上市，引入国内估计是之后的事情了，不过据悉也会是在明年年内，不急着买车的真的可以等一等它，产品力是应该不会让你失望的。", "comment_count": "56", "clicks": "", "likes": "", "keyword": ""},
{"platform": "今日头条", "date": "2018-12-26", "time": "09:37:59", "title": "红旗首款限量SUV亮相，外观酷似保时捷，17万起售", "source_author": "德仁汽车", "url": "https://www.toutiao.com/a6639110106317324808", "content": "民族骄傲！红旗首款量产SUV亮相，外观酷似玛莎，18万起售曾经一直保持“高冷范”的红旗品牌，相信大家都不会陌生，因为多种因素导致了其多年以来备受吐槽，然而在时下销量为王的年代中，红旗品牌终于放下了高姿态，推出了首款亲民轿跑红旗H5之后，又在SUV市场发力，今天咱们就聊聊好评不断的红旗——E-HS3。其实，红旗E-HS3概念车型在第一季度的北京车展正式与消费者见面，经过长达数月之久的等待，首批红旗E-HS3量产车型终于下线，日前，就在吉林工厂内拍摄到了红旗E-HS3的实车，将会在2019年4月上市销售，推出了HS3汽油版和纯电版供消费者选择。新车外观方面，红旗家族式前脸在SUV上再一次完整的体现出来。车身侧面，微微溜被样式，远处看颇有几份轿跑SUV的感觉。定位紧凑级SUV的红旗E-HS3长宽高分别为4490/1874/1613mm轴距达到了2750mm这样的尺寸在同级SUV市场中也有着十分不错的尺寸优势完全可以满足日常需求，特别是它2750mm的轴距确保了车内有着足够的乘坐空间表现。内饰上同样采用了红旗最新的设计风格，三液晶的屏幕显示，确实科技感爆表，所以因为这样的设计，整部车内部很难见到多余的物理按键。但是实际的操作工程中势必会带来一些所谓的麻烦。相信大家对红旗E-HS3的售价部分依然是最为关心的，虽然官方还未正式公布其预售价，但是从红旗品牌最近两年来的产品布局和售价分析来看，售价很有可能会在18万起售，与紧凑级SUV竞争市场份额儿。动力上这部车搭载了单电机和双电机两种动力版本，并且全部采用了由南京乐金提供的永磁同步电机，续航分别为377KM和344KM，但从数据上看还是非常不错的，特别是对于一款新能源汽车来讲！目前首批的“红旗E-HS3”已经正式下线，新车或18万起售，至于这部车上市后能带来怎样的表现，我们拭目以待！", "comment_count": "24", "clicks": "", "likes": "", "keyword": ""},
{"platform": "今日头条", "date": "2018-12-25", "time": "17:05:17", "title": "没有强制报废，香港不愧是“改车党”的天堂", "source_author": "谈风说粤", "url": "https://www.toutiao.com/a6638854289663984131", "content": "有人说香港是个购物天堂和金融中心，然而，这些都是不重要。对于爱车一族来说，香港大街小巷都能看到各式各样的改装车，才是他们最向往的，这是一个能让“改车党”疯狂的玩车改装天堂。熟悉不过的拓海家的86对于很多内地朋友来说，改装就是非法的，根本没有“合法改装”和“非法改装”的说法。其实，某种意义上，国内的法律法规规定了不能私自改装机动车，所以这两个词语在内地就没有存在的意义。《古惑仔》里浩南哥被结巴妹偷去卖了的丰田MR2然而，就这么一个没有任何难度的问答题，但在翻阅香港的道路交通条例之后，你会不由自主地感叹，活在香港的爱车一族真是辛福。1995年成立拍《霹雳火》的背景是香港改车火热首先，香港车主为汽车改装并不是“绝对违法”的事。根据香港交通条例，车主改装完车辆之后，如果违反了道路交通条例的话，那就是非法改装，但改装完车辆仍然符合条例规定，那就是合法，很诡异是不是。香港交通条例竟然教人改车？另外，香港地区的有关改装车法例，比内地、比其他国家严谨得多。导致香港的民众也不清楚自己改装的行为是否违法。幸好的是，香港运输署制作了数份重要文件，协助车主们如何进行合法改装引导，我们表示惊呆了。内容是建议打算为车辆进行改装的人士，合法和非法就差一些细节。例如：加装突出车身以外的排气管（比原装排气管长），或加装的排气管所制造的噪音，高于原厂所发出的分贝声，这种便是违法行为。小改BBS复古铃的东瀛法拉利--本田NSX如果改装后的排气管没有过长，或是排气声浪所制造的噪音没有增加的话，这种改装行为便是合法的，哪里像内地蜀黍看见车车屁股上有HKS LOGO就拖车走，如此没有爱。高桥凉介的FC", "comment_count": "36", "clicks": "", "likes": "", "keyword": ""},
{"platform": "今日头条", "date": "2018-12-25", "time": "18:32:13", "title": "最新免购置税车型来了，没买车的恭喜了这4款SUV买了不后悔", "source_author": "猫扑汽车", "url": "https://www.toutiao.com/a6638876692318257667", "content": "想买车很久了但却瞻前顾后便宜的车不够满意贵一点的超预算，买车过程中不断犹豫的你，已经错失众多先机了12月18日，工信部发布《免征车辆购置税的新能源汽车车型目录（第22批）》，共278款新能源车型入选，其中有86款乘用车（包括63款纯电动乘用车和23款插电式混合动力乘用车），比亚迪、长安、北汽新能源、威马、国能新能源等企业车型入选。其中25款可享受车船税免征政策的插电式混动车型，据悉有4款suv已经上市了，一起来看看吧。领克01PHEV是为都市年轻族群打造的新时代高端SUV，安全配置方面可以让消费者出行安心无忧，外观设计上基本与燃油版相差不大，独特的家族式涉及缝合、分体式的前大灯与细长条式的进气格栅，让领克01PHEV相比其他品牌产品更具个性化。动力搭载搭载Drive-E 双引擎科技，1.5TD高效能涡轮增压发动机与西门子高效率电机双动力组合带来强劲高能的动力输出表现，带来综合功率256Ps的双动力能效，电机最高效率可达95%。比亚迪新一代唐车DM型，基于最新的Dragon Face设计语言打造而来，相比上代车型有了很明显的进步，这主要得益于设计总监艾格带来的新思路。标志性的大嘴式进气格栅搭配犀利的大灯组，使得新车的辨识度极强。唐DM采用了比亚迪最新研发的第三代DM技术，主要是加强了后轴的性能，提高了四驱系统的响应速度。新车搭载了2.0T插电式混动系统，匹配6速湿式双离合变速箱。在这套动力系统中，前轴电机的最大功率为149马力，峰值扭矩为250N.m，后轴电机的最大功率为245马力，峰值扭矩为380N.m，系统综合最大功率超过500马力，其最快版本0-100km/h加速时间为4.3秒。外观方面，汉腾X7 PHEV延续欧派外观设计，遒劲犀利、硬朗大气;内饰则凸显豪华尊贵气派，仪表台上部采用软质材料，真缝纫线工艺运用更显豪华气息;仪表板中部饰板，采用钢琴烤漆工艺，仪表板上下大体采用哑光镀铬装饰亮条，彰显仪表板的豪华与尊贵。动力上汉腾X7 PHEV定位于\"三擎四驱智能SUV\"，搭载一台1.8T涡轮增压发动机、一台前置助力电机以及一台后驱电机。WEY P8是在VV7的基础上打造而来，整体造型十分简洁，前脸采用了玑衡阵列几何前脸，梯形六边形网状格栅和竖状日间行车灯。新车侧面采用了纵贯流水形腰线，配合溜背式造型，看上去十分灵动，动力采用了长城的2.0T发动机驱动，并配备了BSG电机，匹配一款格特拉克的湿式6速双离合变速箱，后桥装了一个最大功率116马力，峰值扭矩195N.m的驱动电机和舍弗勒两档减速器，并配备了电机专用的2挡变速箱。整车最大功率340马力，最大扭矩524N.m，0-100km/h加速时间6.5s。", "comment_count": "24", "clicks": "", "likes": "", "keyword": ""},
{"platform": "今日头条", "date": "2018-12-25", "time": "21:02:55", "title": "月薪4000人民币，买个1.8T的迈腾怎么样？", "source_author": "科技和机械制造", "url": "https://www.toutiao.com/a6638915528486306311", "content": "这个问题小编还是比较了解的。毕竟以上问题都与小编自身基本相对应。迈腾作为一款B级车，轴距长，车内空间也很大，个人感觉商用和家用都比较适合。小编在本市月薪差不多4200左右，已婚，并有一女宝。爱人月薪基本3500左右。2016年初购置迈腾2.0T豪华型一辆。没有分期，找了找同学最后裸车不加装一共24.6万（其实1.8T与2.0T差别不太大，也就差不多少1.5-2万，但是由于2.0T是湿式变速箱，还是觉得稳定一点）。车用了2年半，行驶3万1千多公里，基本上每月油费差不多850元到950元之间（小编城市空调使用率还是比较高的），保养半年一次，4S店小保1300元左右，一年两次小保，一年话费2600，平均到每月差不多200元（3万公里大保不到4000元，今年保养肯定贵一点）。目前车辆无事故无大修，保险除第一年贵一点，现在每年2800元左右，也就是差不多每个月保险210元左右。停车费因是自家车位所以家里停车免费，单位照顾员工的福利，每月停车费象征性的100元。所以呢，每个月车的固定支出在1500元以内，更何况小编还成家了呢。有的朋友可能会问如果大修之类的怎么办。这是小编的第二辆车，第一辆是2011年初购买的现代悦动，通过这么多年的驾驶发现车辆基本开个6～8年是没太大问题的，一般车开个5～8年也该换车啦。如果单身未婚，4000元月薪全款购买一般驾驶不出事故，是完全可以承受的起。可能有些问题小编忽略了，还请大家多多指正。谢谢！", "comment_count": "49", "clicks": "", "likes": "", "keyword": ""},
{"platform": "今日头条", "date": "2018-12-25", "time": "16:57:10", "title": "80万买的电动车冬天续航100KM 出头，难怪北方销量这么差", "source_author": "改车丧志", "url": "https://www.toutiao.com/a6638852198149128717", "content": "电动车的诞生之后，就一直有着许多的争议，近日，电动车行业又变成了热点。在近日气温逐渐变冷的情况下，电动车的销量也一直随之下降，主要是因为电池在低温的环境下衰减，在车内打开暖风更是加剧了续航里程的缩减，但是让人出乎意料的是，西伯利亚的寒流把电动车的遮羞布给揭开了。蔚来ES8的车主曝光了自己的车电耗达到了45.3度/百公里，算下来只能跑150km不到。甚至有的车主只能行驶100km出头。针对这种情况，蔚来ES8官方发布了一则《蔚来ES8冬季用车指南》，建议车主酌情关闭空调，改用方向盘加热和座椅加热取暖。本来这项官方的指南也只是无奈之举，但在网友中引起了轩然大波，这么冷的天气让关上空调，花四十万买这车开出门不说享受还要遭罪吗？目前官方已经删除了这份指南，但网友关于这件事情的议论还在持续。因为我们的电池的最佳工作温度是在25摄氏度左右的，如果每下降1度的话，电池的容量就会下降1%左右，再加上空调需要经过压缩机的运转，更加大的电量的消耗，而且还有各种原因，形成了电动车在高速续航的阻力。就算没有在冬季，车主很容易就可以发现，厂商的标称续航是很难达到的，掐掉了头尾之后，一般标称续航500km的车，基本只能用到400km的续航。虽然新能源补贴政策已经实行了近10年，但是新能源这一板块还是需要靠着一些政策来扶持，即使说现在的政府更方面都在推行新能源板块，但是小编还是觉得，放弃燃油车更换电动车还是需要一定的时间来实行。", "comment_count": "3", "clicks": "", "likes": "", "keyword": ""},
{"platform": "今日头条", "date": "2018-12-26", "time": "09:13:27", "title": "雷克萨斯RX，有钱人的好车！", "source_author": "热点车新闻", "url": "https://www.toutiao.com/a6639103783802503693", "content": "1998年，雷克萨斯第二款SUV车型RX 300正式上市，它的出现，不但改变了雷克萨斯所处的困境，并且迅速为雷克萨斯收复了失地，之后RX车型作为雷克萨斯系列主力车型的地位一直都没有改变。RX 300则是一款城市型SUV，除了拥有良好的公路操控性能及乘坐舒适性好外，丰富豪华的配置及强劲的动力表现也是它的一大特点。之后，RX又装配了2.0T和3.5升自然吸气发动机，整体外观进行了重新设计，产品竞争力大大增强。雷克萨斯正是因为有了RX，才真正确立其豪华车地位，甚至占据了日系豪华车头把交椅地位。以此看来，您认为雷克萨斯RX怎么样呢？不言而喻，RX是一款内外兼修的优质车，是日系能够直接挑战BBA的代表车。下面，再细致聊聊这款车吧。极富冲击力的外形，像一部未来机器，喜欢者欲罢不能，讨厌者嗤之以鼻。理由很简单，RX的外观绝对不是走的中庸路线，与大众、奥迪的设计理念完全不同，他非常夸张，纺锤形的大嘴，极其锐利的大灯线条，连雾灯都要再切割出一条裂缝，好像这部机器专门为喜欢他的人而生，但拒绝平庸。您喜欢这种设计吗？反正我喜欢。外形设计，9分。中控布局的科技感、豪华程度可以与奔驰平分秋色，个人认为超越了宝马、奥迪、大众、凯迪拉克、林肯等一众车型。这是RX的绝对加分项，几乎无人能够抵挡。这里不得不佩服雷克萨斯的设计师，他知道人们需要什么。中控方面，没有任何争议，10分。内部空间就不太符合这个级别的体验了。论理来说，他应该属于中型SUV，因为轴距将近2800了，但是并不理想，尤其是新款的七座版本，第三排真是鸡肋。建议不要购买七座版本，还是五座的更加舒适！空间得分，7分。2.0T的心脏足够满足日常生活了，但你得不到更多的激情。这款发动机采用丰田的双VVT技术，就是DVVT技术，说白了就是进排气可变正时技术，能够节油，也能提高动力。发动机是非常棒的，就是有点肉。不差钱的话，可以上3.5升的。发动机，9分。价格，价格，价格，重要的事说三遍。RX可不便宜，喜欢的话必须准备好银子，这款车怎么都要轻轻松松上50万，他的450h混动版本，价格非常高（最贵的达到了80多万），但也是RX的精髓所在，精髓就要付出更多的银子。其实，雷克萨斯还真是挺贵的，拿这个钱来买车的话，选择余地大了去了。雷克萨斯，想说爱你不容易啊。性价比，7.5分。好了，到了该总结的时候了。雷克萨斯RX可以称为绝对意义的好车，优点是外形、内饰、逼格、舒适、售后服务；缺点是空间、价格。恰好两个缺点是非常致命的，这也是RX在豪华车阵营里一直不温不火的原因，也是影响雷克萨斯的最主要因素。", "comment_count": "40", "clicks": "", "likes": "", "keyword": ""},
{"platform": "今日头条", "date": "2018-12-26", "time": "10:58:35", "title": "法系车唯一能拿出手的车，配爱信6AT，买帕萨特不如看它", "source_author": "猩说猩车", "url": "https://www.toutiao.com/a6639130875684454919", "content": "目前在汽车市场上，SUV的热度已经在慢慢的减退，B级车领域的却迎来了一个热潮。很多优秀的B级车，相继完成了换代升级，所以在市场上也是一下子就火了起来。我们大家最熟悉的迈腾、帕萨特、雅阁、凯美瑞、天籁这些都是令旗下的车企骄傲的车型。除了这些车型，在汽车市场上有许多优秀的车型，虽然没有这些车型有名气，但是它们也是有着令人骄傲的地方，就比如说法系车一直以来都是凭借优秀的舒适度，受到了大家的关注。今天小编就想和大家来聊聊一款法系B级车，它就是雪铁龙C5，下探2.2万，买帕萨特不如看它。在造型上，C5这款车有着雪铁龙家族浪漫气息，整个车头的设计感非常的强烈，而且整个设计非常的协调，层次感很强，优美的线条刻画着整个车头，吸引了不少人的眼球。车身侧面来看，完美的车身配合着旋风式的轮毂设计，有一种跑车的感觉。整个车身贯穿着一种浪漫的气息。进入车内，扑面而来的就是一种轻松的感觉，坐在车内也不会有特别强烈的压迫感，整个车内的配色非常的合理。中控台上的打造也是挺出色的，贯穿式的空调出风口，配合着悬浮式的中控显示屏幕，层次感蛮强的，而且也是营造出一种非常强烈的立体感。四辐式的方向盘，使用了皮质材料进行包裹，握起来的手感还是挺不错的。在动力方面上，雪铁龙C5搭载的是1.6t和1.8t的两款发动机，变速箱采用的是来自爱信六挡手自一体变速箱。这款车在动力的表现也是挺突出的，而且这款车也是拥有着十佳发动机，在可靠性方面也是特别的给力，大家看了这样的一款车型，有什么看法呢？可以给小编留言评论。", "comment_count": "17", "clicks": "", "likes": "", "keyword": ""},
{"platform": "今日头条", "date": "2018-12-25", "time": "22:36:57", "title": "4米9长，丐版也是170马力配9AT，15万内能买，划算！", "source_author": "车说万象", "url": "https://www.toutiao.com/a6638889975943266824", "content": "别克君威从第一代开始就受到了国人的追捧，稳重大气的车身和出色的舒适性让大家很快记住了君威这个名字。而到了第二代君威情况则发生了很大的变化，因为第二代君威的原型车为欧宝英速亚，欧宝作为一个纯正的欧洲品牌，旗下产品大都主打运动，英速亚也不例外，这也就使得第二代君威成了彻头彻尾的运动化车型。如今第三代君威已经上市一年多，今天让我们一起来看一看这一代君威的内在属性有没有发生变化。前脸部分，全新君威的大灯造型极其简洁，同时富有攻击性。同时采用了别克家族式展翼中网，内部采用全黑设计，运动感营造不错。保险杠部分，全新君威勾勒出了非常不错的“咧嘴”效果，使整个车头看起来更加年轻。侧面部分，全新君威相比老款要来的更加流畅自然，同时车身尺寸也有所增加，比例更加协调。比较明显的是全新君威的车身高度和离地间隙都比较低，不仅视觉效果上能够带来低趴运动范，在坐姿的营造上也会更加运动。来到尾部，全新君威和老款一样采用了分体式尾灯，但是这一代明显要更加好看，长条形的灯带在夜间辨识度很高，与车头也有所呼应。车尾顶部带有小鸭尾，强调了运动气息，下方全新君威并没有采用太多复杂的设计和装饰，只是增加了双边双出的排气管，因为整个尾部截面并不大，所以这样做会显得更加简洁。来到内部，因为这一代君威依然是英速亚换标车型，所以整个内饰充满了欧系车简洁运动的风格。不对称的中控偏向驾驶员一侧，极大提升了操作便利性。环抱式的座舱能够给到乘客不错的包裹感。而配置上面，全系配备有6气囊，ESP，胎压监测，发动机启停，天窗，中控屏，自动空调，温度分区等。全新君威的车身尺寸为4902*1863*1456mm，轴距为2829mm。在如今加长成风的国内市场这样的轴距表现也已经算不错，乘坐空间能够得到充分保证。动力方面，全新君威采用了1.5T、2.0T发动机搭配9AT的动力总成，其中1.5T发动机最大功率为170马力，最大扭矩为252N·M，如果家用代步1.5T已经完全能够满足需要，9AT变速箱的表现也是尽职尽责。而2.0T发动机最大功率达到了惊人的261马力，最大扭矩350N·M。这套强劲的动力总成官方给出的百公里加速时间仅仅需要7.2S，而实测成绩更是足足快上了1S，仅需6.2S！在家用中级车中这算十分恐怖的成绩了。比新一代天籁的2.0T版本还要强。君威售价17.58-26.98万元，而无疑别克的优惠一直以来都是非常大的，君威同样如此，在大部分4S店，它的售价已经跌至了15万内起步，2.0T车型跌至了20万内，在同级中型雅阁凯美瑞等车型中，君威的价格要更具优势，同时它的外形设计非常贴合年轻人的审美，内饰也保持了别克一直以来的豪华感，加速成绩出人意料，这样的君威确实招人喜欢，称得上平民性能中级车。", "comment_count": "7", "clicks": "", "likes": "", "keyword": ""},
{"platform": "今日头条", "date": "2018-12-25", "time": "18:06:29", "title": "国内香烟价格不超100元一包，高价烟又从何而来？一起看看吧", "source_author": "您好我喜欢烟你呢", "url": "https://www.toutiao.com/a6638866197506949646", "content": "中国是香烟的大消费者，所以在很大程度上，香烟关系到人民的生活。众所周知，为了控制卷烟价格，便于市场管理，烟草局统一了指导价，要求所有的烟草店或烟草专卖店都达到“标明价格”，该价格只能在指导价之间稍有波动，并规定卷烟价格不得超过100。一包一元，也就是说，零售价不到1000元/200卷烟出售，但很多人可能有疑问。因为在我们知道的实际情况中，有高价香烟，那么这些高价香烟来自哪里呢？接下来，针对这个问题，小编简单地说了自己的看法！首先，在实际的销售过程中，会有一些受欢迎的香烟或新上市的香烟。显然，会有一个巨大的需求，但是在这个巨大的需求背后，可能有少量的烟草公司。如果市场需求超过供给，商品价格将不可避免地上涨。从这个角度来看，价格高企的原因是由市场供求关系决定的。零售店等都很灵活。而且，一般吸烟者会选择更实惠的价格来购买香烟，但是价格高的原因是，使用这些香烟不再仅仅是为了满足自己的需要，而是作为身份、礼物、收藏等的象征。再加上烟草供应商的存在，购买高档卷烟进行转售交易，在烟草供应商完成销售的整个过程中，他们不能忽视利益或直接说他们不能提高价格，自然卷烟的价格很高。因此，尽管烟草局早些时候已经发出通知，香烟的零售价格不能超过100元每包，毕竟市场已经到位，需求已经到位。但另一方面，高价香烟对普通吸烟者没有影响。对他们来说，负担得起、成本低廉、吸烟习惯是最重要的。专供软中240,，1条，专供芙蓉王130，，1条", "comment_count": "4", "clicks": "", "likes": "", "keyword": ""},
{"platform": "今日头条", "date": "2018-12-25", "time": "12:23:18", "title": "国六标准的BJ212，能否勾起你心中的那份情怀？", "source_author": "买车家", "url": "https://www.toutiao.com/a6638781623619813895", "content": "越野圈里，每个年龄段的玩家都会有自己心中不可替代的情怀所在。对于80、90后来说，可能是卫士、牧马人、奔驰G，而对于70后的越野老炮来说，那就绝对要数切诺基和BJ212了。作为中国越野圈的“引路人”，这两台车可以说是贯穿了整个中国越野文化史。其中我们曾经熟悉的切诺基早已更新到了第五代产品，而BJ212则自从出生到现在一直保持了当年的形象。你既可以说它不思进取，也可以说它坚守初心。直到今年，北汽制造才赋予了这款延续半个世纪的经典车型更多新的技术。近日，北汽制造官方宣布，2019款北京BJ 212正式上市，指导价格为7.07万元，新车最大的变化在于换装了1.5T+6MT动力总成。那么，今天咱们就借着全新BJ212换代的机会，一起重温一下这台颇具年代感与历史意义的SUV。前脸部分，BJ212依旧是经典的造型，虽然年代久远，但是风格依旧令人着迷。正圆形的大灯和方形的转向灯充满了年代感，高耸的引擎盖和几乎垂直的挡风玻璃营造出很好的硬汉风格。同时原厂还配备了黑色防撞钢架，能让它适应更多恶劣路况。车身侧面，最为亮眼的是车顶军绿色的帆布雨棚，通过卡扣与车身相连拆卸方便，实用性很高，同时视觉效果绝无仅有，并且裸露在外的铆钉显得非常的粗犷。来到尾部，BJ212的尾灯采用圆角矩形设计，几十年来没有丝毫变化。全尺寸“书包”对于它这样的硬派越野来说自然必不可少，同时软塑料“玻璃”也是市面上独一无二的，虽然效果略显廉价，但辨识度非常高。另外BJ212作为小型SUV，其车身尺寸分别为4080*1840*1870mm，轴距为2300mm，短轴的设计显然也是为越野而生的。在内饰方面，初次进入BJ212的人会有一种坐上老式卡车的感觉，全塑料中控完全不考虑视觉效果，中央也只有简单的收音机和空调旋钮。车窗也是手摇式，单片式钥匙也是简陋之极。至于手动空调对于这台车来说都已经算是高端的舒适性配置。与此同时，整个车内有大量的裸露钢材，唯一的安全配置只有安全带，一切都是几十年前的样子没有丝毫改变。好在此次上市的新款BJ 212车型针对舒适性与操控性进行了提升，两侧前车门增加了门框密封条，提高了防尘、隔音、隔热的功能。板簧下置使发动机位置降低，使得整体重心也得到降低，板簧弧度也经过加大，强度更高也更加舒适。在越野方面，BJ212全系都带有分时四驱系统。采用非承载式车身、钢板弹簧悬挂，接近角45度，离去角35度，最小离地间隙215mm，无论是泥泞地还是山路，都能够轻松的应对，越野性能非常强悍。至于动力配置，现款BJ212搭载了2.0L自然吸气汽油发动机和2.8T涡轮增压柴油发动机。最大输出功率分别为102马力和109马力，峰值扭矩分别为178牛·米和225牛·米。此外，它们共同匹配的了5挡手动变速箱。而为了应对全新的国六标准，新款BJ212将会搭载三菱旗下的1.5T涡轮增压发动机，最大输出功率为156马力，峰值扭矩为215牛·米，匹配6速手动变速箱。虽然并不是什么新技术产物，但好在这台发动机符合国六排放标准，为这台经典车型争取了续命的机会。总体来说，世界上任何一个国家都会有自己万年不变的图腾车型。如英国的路虎卫士、德国的奔驰G-CLASS、美国的吉普威利斯，这些车型无一不承载了它们自己国家人民独特的情怀。BJ212也同样如此，它便是属于咱们中国人的越野图腾。如今这个无数人心中经典的“绿盒子”终于换代，有没有掀起你内心的涟漪呢？部分图片来源于网络", "comment_count": "19", "clicks": "", "likes": "", "keyword": ""},
{"platform": "今日头条", "date": "2018-12-25", "time": "18:32:26", "title": "“不思进取”北汽做的淋漓尽致 敢花7万买这辆车的绝对是情怀泛滥", "source_author": "扳扳", "url": "https://www.toutiao.com/a6638876718943699469", "content": "提及越野，很多老司机不觉想起北京吉普212。作为中国越野圈的“引路人”，这辆车可以说是贯穿了整个中国越野文化史。为啥这样说呢？因为北京吉普212是中国最早（1965年）生产的越野车，在当时BJ212可以说是非常火，常常以官车的形象被广泛的利用在各个单位，就连毛主席都拿它当做阅兵车。随着时代的进步，北京BJ 212 也经历了停产\"复活\"的曲折命运。在这53年间，国内汽车市场早已有了翻天覆地的变化，而北京212却依旧保持着原汁原味，让人印象最深的便是那简单不能再简单的内饰，可以说印象深刻，说好听点BJ212是情怀使然，说难听点就是不思进取。近日，2019款BJ212也上市了，新车指导价格为7.07万元。新车外观上依然延续了老款的设计理念，软顶敞篷一直都是标配，不仔细看感觉不到具体的变化，值得注意的是新车最大的变化在于换装了1.5T+6MT动力总成。同时随着排放要求的提高，全新的212还将先期推出国五排放版，后期（2019年4月）推出国六排放版。在外观上，新款BJ212依然采用了自1965年传承至今的经典外观设计，方方正正的外观造型有点奔驰G500，并采用可拆卸式顶篷。猪鼻子的前脸加上铁栏杆式的保险杠，再配上圆圆的大灯以及突起的发动机盖，硬派越野氛围十足。  新车侧面颇似国产牧马人，车身线条立体流畅搭配上高起的轮眉，力量感很突出；此外，新车车顶棚支持快拆，两侧前车门还增加了门框密封条，极大程度的提高了车内的密封性；车身软连接设计能在行驶过程中，减少对车身的冲击，提高舒适性；板簧下置使发动机位置降低，也使得整车重心下移；板簧弧度经过加大处理，对车辆舒适性有很大提升。尺寸方面，新车长宽高为4080/1840/1870mm，轴距2300mm。短轴的设计注定了它纯粹是为越野而生的，舒适性和空间感完全不在它的考虑范围之内。新车尾部变化不大，车牌挂在左侧，背挂式备胎和皮质的车棚真的很拉风，但后备箱空间却很小。内饰方面简直不忍直视，满车的硬塑料在触感和观感上都有股年代久远的味道，三幅式方向盘、手摇式车窗、收音机、手动空调等，看上去十分简陋。配置上，虽没有雷达和安全气囊，但加入了ABS和EBD这样的安全配置，也让这台老车在上路的时候更加的安全。动力上，新车搭载了4A91T型1.5T直列四缸发动机，最大功率100kW（136Ps），峰值扭矩200Nm，传动系统匹配6速手动变速箱。值得一提的是新车还配备分时四驱动和非承载式车身，大家可以放心去野。", "comment_count": "7", "clicks": "", "likes": "", "keyword": ""},
{"platform": "今日头条", "date": "2018-12-25", "time": "21:36:28", "title": "国产又一MPV将上市，前脸堪比宋MAX，预售6.6万，会火吗", "source_author": "趣味车视界", "url": "https://www.toutiao.com/a6638924173018137091", "content": "随着人们生活水平的提高，再加上国家二胎政策的放开，国人对于汽车的追求也变得越来越强烈，尤其是大空间车型更是深受消费者的青睐，因此SUV、MPV车型市场热度很高，就拿国产MPV车型来说吧，从先前的五菱宏光S、宝骏730到如今大火的比亚迪宋MAX等，国产自主品牌汽车在MPV界也是闯出了一番天地，得到了消费者的广泛认可。看到了MPV车型的潜力，各大车企开始了行动，都期望能够分得一杯羹，作为国产自主品牌汽车中极具实力之一的长安自然也不甘落后，即将要推出一款全新的MPV车型——欧尚长行，这款车的上市也是誓要和宋MAX、宝骏730一较高下，究竟实力如何，一起来看看吧。国产又一MPV将上市，前脸堪比宋MAX，预售6.6万，会火吗  从外观上来看，欧尚长行更加的年轻时尚，大气感十足。尤其是前脸的设计，大尺寸的进气格栅看上去是不是有些熟悉？见过宋MAX的应该都清楚，它们俩有极大的相似之处，不过欧尚长行的进气格栅在尺寸上更大，几乎占据了整车的前脸，给人一种霸气的既视感，两侧的大灯造型更为犀利，与进气格栅相连，彰显出其霸气的感觉。长安又出全新MPV，外观不输宋MAX，6座布局，预售6.6万  车身侧面，双条凸出的腰线设计，使得该车看起来更具力量感，并且贯穿式的上腰线设计，看起来更加的修长，C、D柱采用熏黑式设计，营造出一种悬浮式车顶的既视感，符合当下的流行趋势，下方多幅式的铝合金轮毅更为新车增添了几分帅气。 在车尾的设计上，欧尚长行采用溜背式的造型设计，给人一种强烈的视觉冲击力，此外，贯穿式的尾灯设计视觉上拉伸了整车的宽度，点亮之后辨识度很高，尾部和前脸在很多造型上相呼应，突出其整体感。  内饰方面，从图中我们可以看出，整车的内饰设计采用双色搭配，档次感很高，中控台上配备有一块大尺寸的液晶显示屏，和多功能方向盘、液晶仪表盘相搭配，彰显出其浓郁的科技感，在座椅的设计上，采用“2+2+2”的6座布局，虽然暂时没有得到新车在空间尺寸上的数据，不过想来作为和宋MAX相抗衡的MPV车型，其空间自然不会差。  动力方面，欧尚长行搭载的是1.5L和1.6L两款自然吸气发动机，发动机虽然都是自吸式的，但是其动力对于家用来说完全是足够的，因此对于动力可以不用担心，不用担心动力不足的问题。   综合来看，长安家族的这款全新MPV车型，无论从外观、内饰还是动力上都是比较不错的，尤其是外观，非常的出色，此外，新车的预售价在6.6万元左右，价格上还是比较亲民的，想必上市之后对宋MAX等车型将形成不小的冲击。具体如何，我们就静待新车的正式上市吧。感兴趣的可以多加关注，后续将会持续更新。", "comment_count": "46", "clicks": "", "likes": "", "keyword": ""},
{"platform": "今日头条", "date": "2018-12-25", "time": "18:50:06", "title": "12月28日油价将喜迎5连跌，年末完美收官", "source_author": "平安好车主", "url": "https://www.toutiao.com/a6638881301195653639", "content": "随着近两年国内汽车行业爆发式发展，汽车作为一种日常代步交通工具早已进入寻常百姓家。车价越来越低，可是我们养车成本却一直居高不下。尤其是我国的油价，和许多发达国家相比，我们的油价一直处于高位。而就在两个月前，国内油价几乎触及了近年来的最高峰。连92号汽油都进入了八元时代。平时的用车成本，高速过路费，保险费用，维护费用，甚至罚单费用，已经给普通车主带来了不少压力，甚至有很多车主开始考虑新能源车。然而在经历了11月份之后，随着寒潮来袭，国内油价也迎来了寒冬，对普通车主来说，这的确是一件雪中送炭的好事。现在已经到了12月底了，继11月的四连跌之后，现在最新的油价调整消息出来了，12月28日，我们的油价将再次迎来调整，权威机构预测油价将再次下调，有可能迎来五连跌。据数据显示：截止12月24日，也就是第6个工作日，综合原油变化率进一步扩大，为-6.47%%，28日预计下调约260元/吨。因此，据权威机构的分析师认为12月28日油价下调基本已成定局。此外，根据此前工作日的原油变化率看，降幅再一步步扩大，等到28日，也就是本周五时，油价降幅大概率大于260元/吨。目前很多车主已经对目前的油价已经不是那么在意了，虽然不能说目前处于最低点，但是如果油价能够再降一下的话，对于这种锦上添花的事情，很多车主还是乐见其成的。截止上周结束，我们可以看到国际油价现在已经出现了一定的下跌趋势，这就导致国内的成品油市场有了很大的波动，所以专家预测现在国内油价将会有一定的下跌幅度，而且这个幅度随着这个日期的临近，每天都在变大，最新数据监测，在这周五个工作日结束的时候油价将下降一吨260元，也就是说92号汽油每升降0.2元。所以按照预测的数据，在本轮调价结束后，大家每加满一箱油，可以省下近20块的一顿午饭钱。而且对于经常用车的车主肯定就更加划算了，再加上元旦小假期临近，很多车主已经打算把自己爱车油箱加满，来一次说走就走的自驾游，迎接着新的2019年了。不过小编也想提醒大家，明年年初油价将大概率出现反弹，因为现在沙特已经公布将会联合其他的一些产油国说服他们一起减产石油，只是今年年底还剩下不到一周的时间，估计市场不会对油价产生过高的恐慌了。对于油价这个事情你们是怎么看的呢？欢迎大家在下方评论区留言交流。", "comment_count": "9", "clicks": "", "likes": "", "keyword": ""},
{"platform": "今日头条", "date": "2018-12-25", "time": "19:17:33", "title": "大众力作！外号小途昂的全新SUV不到17万起，实力全面曝光", "source_author": "玩车教授", "url": "https://www.toutiao.com/a6638888373958214151", "content": "外观上，途岳十足一个小途昂的样子，无论是力量感很强的前脸，粗壮的镀铬加上方正的大灯和细节造型，处处都使途岳拥有一副强劲的体魄；尾部相比车头的强势车尾就显得平庸许多，虽然是全LED光源，但缺乏个性的设计难免让人审美疲劳。途岳的内饰相比起大众其他车型来说可谓是进步许多，在中控台增加了一条皮质包裹，配合上亮面的饰板以及饰板上的线条，增加车内的气氛；全液晶仪表和大尺寸的中央显示屏，无论是反应速度还是运行的速度都是目前主流水平。作为一台SUV，途岳的乘坐空间和储物空间自然不必担心，只不过作为顶配车型不带座椅的记忆、副驾还是手动调节确实有点说不过去，储物空间很常规，扶手箱的容积不算大，平时装一些小杂物没问题。途岳的加速性能非常强，6.7S的破百成绩在同级别来讲都是顶尖的存在，4MOTION四驱系统可以将动力完全分配在每一个车轮上，再加上其2.0T发动机以及较为抓地的轮胎，都是途岳达到这个好成绩不可或缺的一部分。开起来途岳是一种舒服的取向，底盘给人一种高级感，将一切路面的震动都隔绝开来；转向是偏轻柔类型，在普通的模式下几乎没有路感，适合日常舒适上下班使用。", "comment_count": "7", "clicks": "", "likes": "", "keyword": ""},
{"platform": "今日头条", "date": "2018-12-25", "time": "14:16:12", "title": "专为中国人设计的jeep大指挥官或将换个“马甲”进入美国市场", "source_author": "界面新闻", "url": "https://www.toutiao.com/a6638810716004418051", "content": "记者|李文博 编辑|王毅鹏从目前情况来看，克莱斯勒品牌旗下共有两款产品为集团贡献着利润，这对世界排名第七的汽车制造集团并不是一个好消息。同时，让事情变得更糟糕的是，除了Pacifica这台MPV还尚存一丝战斗力外，克莱斯勒所拥有的轿车产品线已经不堪一击并接近于停产状态。在FCA集团此前公布的2022规划中，阿尔法·罗密欧、法拉利、玛莎拉蒂、Jeep和道奇都拥有详尽的新车及电气化规划，但克莱斯勒并没有，此举也被认为是这个93岁汽车品牌寿终正寝的标志之一。在一份来自Allpar的报告中显示，克莱斯勒很快将迎来两台有趣的跨界车型：第一台便是挂上自家LOGO但却是专为中国市场开发的Jeep大指挥官。为了不和即将登上舞台的“Wagoneer”混淆，Jeep为中国消费者特别调制了一台搭载2.0升直列四缸涡轮增压发动机的7座SUV，这台发动机可以交出231马力的最大功率和350牛·米的峰值扭矩。事实上，大指挥官悬挂克莱斯勒标识进入美国并不仅仅是戴上一个“绰号”那么简单，这台与丰田汉兰达直接对标的中大型SUV将有可能在美国进行在地化生产，初期大概率会与自由光在位于Belvedere的共产共线投产。另一个值得美国市场振奋的消息是，道奇也有可能推出基于Charger的跨界SUV车型，未来将保留“300”这一名号，上市后将和雪佛兰Suburban形成直接对标。对新车的引入势必将为克莱斯勒品牌注入全新活力，毕竟目前的产品线实在太过匮乏，唯一热销的Pacifica会在2020年迎来中期改款，但换代可能要延迟到2024年之后，“这当中的新车空白对克莱斯勒来说有可能是致命的”，Automotive News在九月的一篇报道中如是阐述。", "comment_count": "2", "clicks": "", "likes": "", "keyword": ""},
{"platform": "今日头条", "date": "2018-12-25", "time": "14:27:55", "title": "朋友向你借车怎么拒绝，还说忘记带钥匙了？教你如何高情商回复！", "source_author": "贵州大数据百科", "url": "https://www.toutiao.com/a6638813735957824003", "content": "如今很多人都已经购买了小汽车，购买汽车是为了方便自己的出行，但是没想到自己买了车以后，还多了不少麻烦事。就比如有朋友找你借车，你借出去吧感觉有点担心害怕，毕竟汽车磕了碰了也不好意思责怪朋友。但是不借的话，又不知道从哪个方面开始拒绝，不过小编今天给大家支几招。朋友向你借车怎么拒绝，还说忘记带钥匙了？教你如何高情商回复！起初大家不愿意借朋友汽车，是担心朋友的车技不好，结果将汽车剐蹭了。不过现在大家更担心的，就是罚款违章一类的事故问题，在开车的过程中，一个不留意就造成了违章。并且车友如果在开车的过程中出现问题，汽车车主还有连带的责任，就比如朋友借自己的汽车，结果喝完酒再上路出现了交通事故。这种情况下，对汽车车主的惩罚还是蛮大的，所以从多个角度考虑，很多人都不愿借车，那如何拒绝呢？第一招：汽车保险到期了 如今马路上的汽车越来越多，开车上路容易出现交通事故，特别是对于车技不好的朋友来说。所以很多人都会给汽车购买保险，而朋友找你借车，你又不愿意借的时候，就可以跟他说：我汽车保险到期了，还没有续保呢，自己都没敢开车出门！这个时候，车技不好的车友，就自动放弃借车的请求了，毕竟这种情况下上路没有保障。第二招：汽车该年审了 这一招还是非常管用的，很多老司机都喜欢用这一招。如果汽车没有年审上路，不管是出了什么事故，都是全责承担的。并且如果被交警拦下，是需要扣分并且罚款的，所以你如果不想借车给你的朋友，就直接说自己的汽车该年审了，而自己没有时间年审。这种时候，朋友一般都不会再继续说了，毕竟没有年审就上路，问题还是蛮大的。第三招：挑明说 有些朋友借了一次车给拒了，还会借第二次第三次。不知道他是故意的还是无意的，这种情况下你就需要挑明说了，不过也要注意言辞委婉。如果你是女性，你就可以告诉你的朋友：我老公平时特别爱惜汽车，汽车都不愿意外借，上次他弟弟开车出门给车子撞着了，再也不愿意借车了！如果你这样说的话，就可以很委婉的拒绝朋友，并且朋友也不会再找你借车了！", "comment_count": "3", "clicks": "", "likes": "", "keyword": ""},
{"platform": "今日头条", "date": "2018-12-24", "time": "23:29:11", "title": "全系没有配置，四驱开关在轮子上，开它仿佛穿越到60年前，仅7万", "source_author": "小龙侃侃车", "url": "https://www.toutiao.com/a6638581980004876814", "content": "朋友们大家好！欢迎来到这一期的“小龙侃侃车”，感谢大家长期以来的关注。现在的汽车工业越来越发达，所造的汽车也是随之越来越漂亮，配置也是越来越高，而能取得今天这样的成就是老一辈汽车工业人不断努力所得的结果，老一辈熟悉汽车的都知道，60年前我们曾经有一台命名为长江牌46的吉普车型，当年一共生产了1390台，为什么要将60年前的这台车呢，因为我们今天要讲的这台车的前身就是这台长江46，是这台长江46为今天的这台车打下的基础，所以今天这台车可以追溯到60年前，60年过去了但是车外观依然没有变，所以开上它就有一种回到当年的感觉，这台车也就是我们今天的主角--北汽·BJ 212。光是看着台车的外观是不是就仿佛回到了上个世纪？不过您别搞错，这确实是当今的产物，而且这台车是2018款的，如果没有北汽的车标和越野前护杠，俨然就是一台60年前的产物，依然是当年的车身外观设计，依旧是那一抹军绿色，总之，与当今汽车的外观有很大的区别。回归到今天，我们买这台车除了欣赏还能干嘛呢，当然是越野喽。所以，这台车的定位也依然是轻量越野车，212长宽高分别为：4080mm*1840mm*1870mm，轴距2300mm，最大离地间隙达到了215mm，接近角45度，离去角35度，就算放在大多数越野车前面这样的接近角和离去角还是很亮眼的，其次可拆卸的车顶也是它的一大特色，夏天出去撒欢的时候拆掉顶棚别提有多开心了。车尾的悬挂式备胎，体现了它的放荡不羁，一看就是个能够翻山越岭的主，这台车也是有后备箱的，不过要先吧悬挂在钢架上的备胎转开才能打开，212的后防撞梁为两个防撞圈，这点很有特色。进到车内，引入眼帘的可以说是一个极其简陋的内饰，全车的硬塑料，没有一点质感可言，但是这样的内饰搭配它粗犷的外观倒是个绝配，三幅式的机械液压助力的方向盘样式我个人倒是很喜欢，配置上来说我在标题中也有提到了这台车全系来说都是基本上是没有配置的，全车只有两个喇叭和一个手动空调，还有一个与现代接轨的USB接口，其他就没有了。BJ 212提供了两套动力总成，分别是2.0L的汽油自然吸气发动机和一台柴油的2.8T涡轮增压发动机，与这两台发动机匹配的是一台5挡手动变速箱，2.0L发动机最大马力102匹马力，峰值扭矩178N.m，2.8T发动机最大马力109匹马力，峰值扭矩225N.m，此外，212全系都是前置的分时四驱，在两驱模式下这就是台后驱车，要用到四驱的时候必须要下车，因为四驱的开关是放置在了前轮轮毂中间，一个红色的手动小开关。底盘上212前悬为纵置钢板弹簧式非独立悬架，后悬与前悬一样也是纵置钢板弹簧式非独立悬架，这样的底盘结构在现在的车上确实是很难见到的，不过对于这样一台并不是应该在公路上行驶的车来说，这样的设定更有利于它的翻山越岭。总结：212这台车在越野圈有一个它独有的名字“二蛋”，这台车历经60年还能出现在我们身边，一样的外观，一样的内饰，放在其他车型上是想都不敢想的，这样一台车要让它卖得火爆自然是不可能的事情了，但是这样一台车还能在我们身边，可以让我们追忆过去，有回到小时候的感觉是很好的，对于一些越野爱好者或者喜欢老车的收藏一台又何尝不可呢，毕竟全系四驱的它起步价才7万元，就算顶配车型也只是在9万多。总之这样一台车，买它的人开的或许已经不是车了，开的只是情怀！致敬，经典！", "comment_count": "2", "clicks": "", "likes": "", "keyword": ""},
{"platform": "今日头条", "date": "2018-12-25", "time": "17:00:23", "title": "火爆高端越野陆地巡洋舰4.0性能图文详解整体凸显彪悍与霸气形象", "source_author": "愿得一学", "url": "https://www.toutiao.com/a6638845325425508872", "content": "2018款兰德酷路泽4000长*宽*高(mm):5095*1970*1930 轴距：2850 mm 满载质量：2600KG 轮胎规格：285/60R18 最大扭矩：376NM/3800RPM 变速箱形式：6挡手自一体变速箱 油箱容积：138L 气缸排列形式：V 综合油耗：13/100KM 驱动方式：全时四驱 发 动 机：前置 最高车速：190KM/H 气 缸 数：6 每缸气门数：4 马力：275。18款丰田酷路泽4000中东版的外观线条非常霸气。车头饱满，非常具有进攻性，宽大的发动机盖显示出十足的力量感。更多像家族化的风格跟进，尤其是使用了新式样的前大灯组和前保险杠，以及前进气格栅，并配备了LED尾灯。与车身同色的保险杠使车身从视觉上的整体性增强，同时提升了档次。配置会简介18款酷路泽4000 两气倒影遥启版 181/00102105/杨/底挂备胎，一键启动，无钥匙进入，主驾驶电动，18轮，2气囊，低速巡航，转弯辅助，胎压监测，DVD倒影，遥控启动，ABS，EDB，BA，VSC，TRC，中差，迎宾灯，天窗，镀铬中网，雾灯，高位刹车灯，航空踏板，桃木内饰，真皮多功能方向盘，前区自动空调，巡航定速，冰箱，自动防眩目后视镜，拖车钩18款中东版丰田酷路泽4000车内乘坐、载物空间均极为出色。酷路泽4000座椅提供了良好的包裹性和支撑性。新车采用高品质材料打造而成的乘坐空间，让乘客有一种到家的感觉。后排座椅宽大，足以满足身高195cm的贵宾，第二排座椅的电动滑动式设计，为第三排乘客提供更宽敞的腿部空间。新款酷路泽4000就像是如履平川的移动沙发，舒适宽敞，充分满足了消费者对高端SUV内部空间的更高需求。2018款丰田酷路泽4000除了变速箱之外，2018款还出现了两项新配置：第一项是丐版流水灯。过去只有部分高配型号才能拥有的流水转向灯，首次出现在了丐版上，但受惠车型目前只有一款，就是酷路泽4000冰箱电座丐版。酷路泽4000丐版，也叫“丐酷”，其实就是两气囊型号里的低配版本。丐版官方名称叫GX，有四大特征：黑中网、卤素灯、铁轮圈、两排座。但中网、大灯、轮圈都是很容易改装的。唯独两排座，很难改装成三排。所以，丐版和高丐的区分关键，就在座位数。但凡没有第三排的，都是丐版。丐版酷路泽，一共分4种配置，以冰箱和电动座椅来划分。最低配的既没有冰箱，也没有电动座椅，所以叫“无冰箱无电座丐版”。次低配则增加了冰箱，所以叫“冰箱无电座丐版。升级内饰", "comment_count": "1", "clicks": "", "likes": "", "keyword": ""},
{"platform": "今日头条", "date": "2018-12-24", "time": "22:46:06", "title": "开了那么多年的车，你知道1升汽油等于多少公斤的吗？", "source_author": "言车趣味", "url": "https://www.toutiao.com/a6638571034536575495", "content": "如今家家户户对于汽车的依赖也是非常的强烈的呢，无论是干什么事情总是第一时间想到了自己的车子！可是对于自己的车子你是真的了解吗，想必很多人都是不敢说出肯定的那个词语吧！其实说实话，小编真的是觉得汽车是一个非常的复杂的东西了，里面的很多的东西想要真正的了解清楚可不是那么容易的一件事情了呢！例如接下来小编要来跟大家说的关于汽车的加油的事情！大家去加油站加油，每次都是加多少升油，这也是因为汽油是液体，液体的计量单位都用升来算。那有没有想过，1升油有多重呢？我们都知道“热胀冷缩”这个词。它的意思是说在日常的生活中，液体的容量是会随着温度的变化而变化的。但是由于汽油都是有着固定的容器去贮藏，很少有机会与空气接触，所以会出现热胀冷缩的情况是微乎其微的。如果我们要计算出一升汽油的重量，我们就必须知道每一种汽油的密度。当温度处于25℃时，几大主要汽油的平均密度如下：90号为0.72g/ml； 93号为0.725g/ml； 97号为0.737g/ml。那么，1升油的重量分别为：90号重0.72千克 ，93号重0.725千克 ，97号重0.737千克。整体算下来1升油差不多为0.7千克，不到1千克。很多车主经常会把92号汽油和95号汽油混着加，小编告诉大家，其实这样加油会导致喷油系统，点火系统以及发动机的寿命有很大的影响。一般汽车规定92号汽油还是95号汽油都是根据发动机的压缩比设定的，设计师在造车时，按照不同汽车的行驶情况和定位调整电动机的参数。国五实施时，加油站就只有98,95,92号汽油，司机最长加的就是95号汽油和92号汽油。关于汽油小编还听到过这样一个说法，说是标号越高的汽油，产生的动力越强，关于这个问题，小编觉得可能也是因为汽油的抗爆性不同，95号汽油的抗爆性更高所以动力也会比92号汽油强一些，当然这也没有太大的依据，汽车的动力最主要的还是要靠汽车发动机，但是和发动机关联最大的就是汽油了，所以大家在加油的时候一定要安全汽车使用说明书上面的说法加油，千万不能因为省钱就加便宜质量差的油，但是如果汽车使用说明书上说的是使用92号汽油，也完全没有必要浪费油加98号汽油。", "comment_count": "2", "clicks": "", "likes": "", "keyword": ""},
{"platform": "今日头条", "date": "2018-12-24", "time": "22:12:35", "title": "买雅阁不如买它，长4米9配1.8T+刹车辅助，好开又省油才16万落地", "source_author": "爱车小助理", "url": "https://www.toutiao.com/a6638562257687020036", "content": "以前的时候，汽车是奢侈品，而现在汽车早已不是什么稀罕物品了，反而是越来越便宜，成为了家家户户十分依赖的交通工具。究其原因，我们还得感谢国产自主品牌汽车的崛起，正是它们推出了越来越多性价比超高的车型，才使得合资车不得不在价格上做出让步。举个例子吧，本田雅阁以前绝对是B级车中的“标杆”车型，刚进入国内时卖近40万，而现在低配却还不到17万。不过，雅阁虽然价格足够亲民，但和我们国产车相比，性价比也并不是最高的，就如我们今天的主角-红旗H5，买雅阁不如买它，长4米9配1.8T+刹车辅助，好开又省油才16万落地。提起红旗这个汽车品牌，我想每个国人的民族自豪感就会油然而生。因为，红旗汽车不仅是我国自主品牌汽车的先驱者，同时也是国产车的成长与进步的见证。像其旗下的高端产品红旗L5，就可以和世界上的顶级豪车劳斯莱斯相媲美，足以看出其真实的实力。而红旗汽车虽然定位很高端，但也没有放弃中低端汽车市场，像我们的主角红旗H5，就是红旗专为国人打造的一款B级车，虽然有着不逊色于雅阁和迈腾的实力，但售价相当良心，入门级车型仅14.98万，就算办完手续落地也才16万。红旗H5的外观是相当的气派。在如今长得好看可以当饭吃的时代，一款车的颜值直接和面子和档次相挂钩，何况是B级车。而红旗H5采用了红旗家族最新的设计理念，爆瀑式前进气格栅加上溜背式车身造型，使得整车从外观上看霸气十足，档次感骤然而生。同时，红旗H5不但在面子上下功夫，里子也是用料很足的，整车使用了大量超高强度钢材和主被动安全装备，也因此使得红旗H5获得了五颗星的最高安全评分。在这一点上，雅阁就不如它。红旗H5的车身三围为4945*1845*1470mm，轴距2875mm，可以看出其车长4.9米还多，这也是很多人为啥第一眼见到红旗H5实车都感觉其特别大的原因所在。并且其4.9米多的车长，在同级别车型里也是首屈一指，像雅阁、迈腾和凯美瑞这些B级车中的娇娇者都没有红旗H5的尺寸出色。这也因此使得红旗H5拥有了同级一流的车内乘坐空间和载物空间。红旗虽然定价不高，但在配置上却是十分丰富。像LED大灯、前后倒车雷达、LED日间行车灯、胎压监测、无钥匙启动、隐私玻璃、BOSE音响、刹车辅助系统、ESP、主动刹车系统、车道偏离系统等等主流配置基本上应有尽有。尤其是刹车辅助和主动刹车系统这类安全配置，对于我们日常的行车安全尤为重要。不过，笔者觉得，红旗H5全系没有配备360全景摄像头，倒是有些遗憾。红旗H5在动力上配置的是一台1.8T涡轮增压发动机，与之搭配的是一台6AT变速箱。纵观同价位的合资车型，大都是1.5T或者1.4T的动力，纵使它们的发动机调教多么优秀，但也绝对不如红旗H5的1.8T动力来的实在。再搭配其偏舒适性的底盘调教，开起来非常容易上手，开在路上非常平顺和稳重。同时红旗H5的油耗也并不高，加95号汽油的情况下，综合油耗一公里合6毛钱左右，是一款好开又省油的B级车。总之，红旗H5是一款综合实力很高并且性价比也很高的B级车，个人也很喜欢它。其在内饰隔音、动力平顺性、底盘调教、噪音控制、乘坐舒适性等方面都完全不逊色于本田雅阁。综合以上种种原因，笔者觉得买雅阁不如买它，毕竟其车长4米9配1.8T+刹车辅助，好开又省油才16万落地。大家对于这款车有何看法？欢迎下方评论，谢谢大家！", "comment_count": "38", "clicks": "", "likes": "", "keyword": ""},
{"platform": "今日头条", "date": "2018-12-26", "time": "10:37:20", "title": "这位豪车女司机，麻烦上下班高峰期时开得快一点！", "source_author": "东方论坛", "url": "https://www.toutiao.com/a6639125403082424839", "content": "东论网友“水采田”发帖：距离742米，时间花了87秒，时速742/87*3600=时速30.7公里/小时，麻烦上下班高峰期开的快一点！绿灯第一个起步后面排起长龙永远是排在第一位近照，真的不知道开的这么慢？驾驶技术不行可以回炉，为了省油都买了豪车了，偶尔一次也不会发上来了，次次都这么慢就觉得有点不可思议了！", "comment_count": "18", "clicks": "", "likes": "", "keyword": ""},
{"platform": "今日头条", "date": "2018-12-26", "time": "10:37:20", "title": "这位豪车女司机，麻烦上下班高峰期时开得快一点！", "source_author": "东方论坛", "url": "https://www.toutiao.com/a6639125403082424839", "content": "东论网友“水采田”发帖：距离742米，时间花了87秒，时速742/87*3600=时速30.7公里/小时，麻烦上下班高峰期开的快一点！绿灯第一个起步后面排起长龙永远是排在第一位近照，真的不知道开的这么慢？驾驶技术不行可以回炉，为了省油都买了豪车了，偶尔一次也不会发上来了，次次都这么慢就觉得有点不可思议了！", "comment_count": "18", "clicks": "", "likes": "", "keyword": ""},
{"platform": "今日头条", "date": "2018-12-25", "time": "16:47:42", "title": "神车系列（1）阿斯顿马丁 One-77", "source_author": "汽车娱乐播报", "url": "https://www.toutiao.com/a6638849757055812103", "content": "阿斯顿·马丁于2009年6月份左右于巴黎车展上展出了全新的旗舰车型One-77于2010年第四季度交付客户国内只有5台配额，售价达到了4700万。One-77搭载一台自然吸气7.3L V12发动机，最大功率760hp，最大扭矩750牛米，3.5秒内完成0-100km/h加速，最高速度达到354km/h。One-77是采用2+2的结构，包括一个碳纤维的底盘，手工打造的铝质车身，估计净重在1500公斤左右。前中置的引擎布局，让整车质量分配也更为合理", "comment_count": "7", "clicks": "", "likes": "", "keyword": ""},
{"platform": "今日头条", "date": "2018-12-25", "time": "09:08:04", "title": "大众宝来裸车价最低多少钱？", "source_author": "科技和机械制造", "url": "https://www.toutiao.com/a6638731311005565448", "content": "感谢邀请，欢迎关注《孟子说车》！大众宝来这款车在整体的外观设计还是非常漂亮的，不仅如此它的前脸也采用了不同于大众其他车型的设计，辨识度更高，整个车身侧面的线条设计非常流畅，视觉效果上看起来也很协调，更重要的是，这台车目前的优惠价格也很高，从用户的口碑上来看，很多的消费者对它的认可度还是非常高的。好的，我们先来看一下贷款买车需要花费多少钱，1.5升自动时尚版车型的指导价是119800元，目前我们当地的4s店对这款车的优惠幅度是23000元，我按照首付比例30%进行计算，全部落地，包括购置税，上牌的费用大概是在49000元左右，如果是全款买车的话，费用相对来说就会省下很多，从上图，大家可以看到，全款买车的花费是有车子的，价格，购置税，保险，上牌等组成的，全部落地的费用大概是111900元左右，和贷款买车相比，全款买车是不需要花手续费或者其他一些不必要的花费了。总结：以上的方法仅供大家参考，因为每个地方的优惠幅度以及收费标准都不同，所以就会产生不同的落地价格，如果大家对买车或者是计算价格，有不懂的地方可以关注我，给我私信！", "comment_count": "20", "clicks": "", "likes": "", "keyword": ""},
{"platform": "今日头条", "date": "2018-12-24", "time": "21:37:39", "title": "买二手车要谨慎，有这个“标志”，你可能买到事故车了", "source_author": "丛林雾语", "url": "https://www.toutiao.com/a6638553391259714051", "content": "现在国内汽车市场的发展速度让人为之惊叹，总感觉自己的工资已经彻底赶不上时代的进步了。虽然说新车琳琅满目，但是对于很多工薪阶层来说买车依旧是很头疼的大事，所以也有很多人逐渐转向二手车市场，寻找更便宜性价比更高的车辆。所以如果你买二手车要谨慎，有这个“标志”，你可能买到事故车了。但是现在各行各业的总会藏着一些端倪，玩起套路甚至可以让一些老司机都防不胜防，尤其是二手车市场，如果不多找几个人给你把关，还真的发现不了其中的猫腻。看过犯罪心理学的人会发现这样一处细节，那些犯罪的人作案时时通常会留下属于自己的符号，并且回头欣赏自己的杰作，这种独特的小细节是对自己的充分自信，也成为了别人破译的把柄。在二手车市场也会出现这种情况，如果你在挑选车的时候要注意细节，如果车上看到这种符号，那你可能就是买到事故车了。举个我朋友李先生买车的例子，他在二手市场上看上了一款奔驰CLS，颜色很新，价格有点偏高，但符合这辆车目前的评估，为了保险起见还是找了专业人士给自己进行二次把关。结果这一看就看出了问题，从表面看这辆奔驰没有任何问题，可是当前师傅掀开后备箱地板的时候看到了一个笑脸，让检测师察觉这车有问题。果然通过对焊点后备箱细节的查看，确定开这辆车是事故车。修车师傅确实做得很完美，甚至为了以假乱真还重新焊接旧的焊接点，就和新车一样，但是焊点旁边的笑脸暴露出问题。初步检测是修车师傅看着自己的修复杰作留下的记号，观察周围时发现很多边角处理很粗糙，有很明显的修复痕迹。打胶出的缝隙连接不够完美，同时底盘部位有些变形，可以大致认定这车的后备胎被切割过，能切割到这里，肯定是出过重大事故。一个笑脸只是一个符号，但是在懂行人看来这就是一纸战书，就看是你的修复技术高还是我的火眼金睛厉害了。很多混迹车市的人不仅仅是技术了得，套路更是深不可测，如果你真想买辆二手车一定要找到懂行懂车的人一起陪伴再去购买。不管你是想买来练手还是想找辆便宜的居家用，买二手车需谨慎，有这个“标志”，你可能买到事故车了，二手豪车更要长个心眼。在买二手车的时候你们还有什么更好的办法吗？说出来大家一起分享吧。", "comment_count": "1", "clicks": "", "likes": "", "keyword": ""},
{"platform": "今日头条", "date": "2018-12-25", "time": "22:37:32", "title": "日本发明“橡胶车”，再也不怕车祸了，被撞后一点事都没有！", "source_author": "柒姐姐讲故事", "url": "https://www.toutiao.com/a6638939909862195725", "content": "随着经济水平的提高和科技的发展，汽车在各大城市已经普及，基本上家家户户都有一辆代步工具，随之而来的是环境污染问题和交通拥堵问题，而很多上班族迟到的大部分原因，都是因为道路上堵车，如果要是出点交通事故，那更是堵成一锅粥，然而交通意外并非不可避免，在国外，有人发明了一辆橡胶车，驾驭这辆车子行驶在路上，就是被外来车辆使劲撞，都不会有一点事！这款车子名为Flesby，在东京的车展上亮相，是日本某企业展示的新概念汽车，整个车身都是由橡胶材质制作而成，同时集合了各种新型塑料、新材料等，整体非常柔软，即便是行人不小心撞到它，也没有任何危险，就像撞到一团棉花一样，因为它表面的材料采取了高科技的可变性材质，柔软性相当之高，安全性更是毋庸置疑，开着它行驶在路上，不需要担心任何交通事故，因为这种极为柔软的材质特别神奇，在它受到攻击之时，会立马会反弹，自动缓冲、收缩，保护车子和乘客不会受到一点伤害的同时，也使得被撞的人或物体相安无事。从外形上看，这款橡胶车相当科幻，就像一个甲壳虫一般，也有人说它像一个大乌龟，身体软绵绵的极为可爱，据了解，这款车子所运用的材料是电子橡胶，可能很多小伙伴并没有听说过这种东西，不过，研究人员早在2007年就开始研发这种材料，电子橡胶运用了两面弹性电极和中心介质的“三明治”结构，虽然在安全性方面增强了不少，但这辆车的速度却并不是很快，最高时速也仅为64公里每小时，相信对于老年人来讲最适合不过了吧，对此，你怎么看？（图片来源于网络，如有侵权，请联系删除！）", "comment_count": "4", "clicks": "", "likes": "", "keyword": ""},
{"platform": "今日头条", "date": "2018-12-25", "time": "16:29:09", "title": "土豪级别汽车礼物！只有想不到！", "source_author": "汽车情报组", "url": "https://www.toutiao.com/a6638844979676447240", "content": "​Hello小伙伴们大家好，我是费尽心机，努力帮你选礼物的大脸老师。今天是12月25日圣诞节，不知道你们都给我...额，不是...给男朋准备礼物了没有，没有也没关系，我们今天就现上轿现扎耳朵眼，要说女生喜欢什么我不懂，但是男生，10个里面有9个绝对都喜欢车，今天我就给您推荐几个男生百分百无法抗拒的汽车周边礼品（如果你是男生，记得想办法让女朋友看到这篇文章哦，当然，如果你和我一样是只单身狗，自己看一遍过过瘾就好）F1-MAX空气净化香氛售价：200-600元如果你喜欢车，经常看一些相关内容，一定知道车内的负离子发生器是很多高级车才有的配置，而且新买的车，车内也难免会有些味道，所以很多人买车以后也会配备车载香水，下面要介绍的这款F1-MAX就是同时具备香氛和负离子发生器这两个功能的产品。这小东西本身颜值就不低，颜色也有好多种，购买送香氛子弹盒，有四种香型可供选择，每盒里面有5个香片，每个香片可用15-20天。刚刚也提到了，除了香薰功能，它还是一个负离子发生器，香片槽旁边的两个小碳刷，通电后可产生负离子电流，可将空气中的甲醛/甲苯分解成二氧化碳和水，就连异味什么的也可有效去除，功能十分强大。赛车模拟器售价：528-869元相信很多小伙伴和我一样，从小就喜欢玩赛车游戏，长大后好不容易买台车，却因为交规/限速等原因无法在路上尽情释放，回家以后虽然可以玩游戏，但键盘/手柄的手感却差了很多，这个时候如果有个赛车模拟器就好了。现在的这种赛车模拟器确实越做越像真的了，可900度旋转并带震动的方向盘、30KG的脚踩力度、4挡变速箱的设计都和真的差不了多少。购买还会附赠一堆类似极品飞车、尘埃、卡车模拟器这样的过瘾游戏。另外这种模拟器还会自带墨泥学车软件，真实模拟学车场景，并可对相关考试内容做针对训练，帮助新手更快的拿到驾照。911 GT3 RS乐高模型售价：1800-2699元乐高绝对是无论多大年龄段的男人一经尝试都无法释怀的产品，我们今天推荐的是科技组外观最为完善的保时捷911 GT3 RS，要知道这可是保时捷官方授权，原厂设计师亲自参与设计的1:8高能模型。国行能卖到3500元、海淘也要1800元起，现在某东秒杀价格才2699元，还是挺值的。该模型整体尺寸570×250×170mm，由2704个小模块组成，虽然尺寸不大但五脏俱全，像四速变速箱、后置六缸发动机、差速器、换挡拨片什么的都有配备，在拼装的过程中，你能很全面的了解这款车的构成和工作原理，拼成后的成就感绝对够你和哥们吹好几天的。小米卡丁车售价：4996元如果你嫌乐高模型太小不够过瘾，那这里有个大玩具要介绍给你---小米卡丁车（九号平衡车+卡丁车改装套件），这车刚上市的时候，我司这帮老爷们就像疯了一样，各个吵着要买，而且我们也不建议大家去试驾，我认识过的朋友反正开过的都已经剁手了，只有我一个个例（我是因为没钱）。小米卡丁车是由9号平衡车+卡丁车套装组件构成的，本身颜值就不低，车身长度可自由调节，可适应身高130cm-190cm，重量100kg以内的所有用户，缩短了以后还可以轻松放到车辆的后备箱中，离地高度过个减速带什么的也没问题，就是因为没有悬架，所以舒适度差了些，采用双重防撞设计，电子手刹和机械手刹也都有配备，最高时速24km/h，别看速度不快，但简单的漂移一下也没问题，续航里程为22公里，据测试，充一次电连续开40分钟还是没问题的。V12引擎咖啡机售价：9.7万元欢迎进入土豪专区，以下内容适合家有矿且没塌的用户，相信在很多爱车的同学中，也绝对不缺少喜欢喝咖啡的，那这款全球限量的V12引擎咖啡机一定再适合他不过，就是这个价格高了点---9.7万元，我刚才算了一下， 以外卖咖啡30元一杯为例，每天一杯，这个价格够我喝9年的...这款咖啡机的灵感来自1990年F1大奖赛冠军车的V12引擎，整个咖啡机由铝、钛、镁三种金属材质手工制作而成，公差不到0.1mm，由它制作出的咖啡据说也是醇厚异常。如果你嫌弃V12的这款价格有点高，他们家还有V8和V10的咖啡机可选，如果您嫌它便宜，还有售价19.9万的飞机引擎咖啡机供您选择。兰博基尼音响售价：16.4万元起售有了好喝的咖啡又怎么能少的了好听的音乐呢，EsaVox兰博基尼音响了解一下，从名字就能看出来这款音响由兰博基尼和iXoots音响制造商联合打造，整体尺寸为1245×498×648mm，整体重量为105斤，这么大的家伙当然售价也不便宜，换算成人民币要16.4万元起售。整体外形设计基于兰博基尼 Aventador LP 750-4 SV的尾部打造而成，这么大的尺寸也确实像是把兰博基尼的车屁股直接放在了那里，配有两个1寸高音、两个6.5寸中音，两个8寸低音扬声器和一个15寸超重低音单元扬声器。整个音响同样采用了碳纤维+金属的设计方式，启动按键也是兰博基尼车上那样掀盖点按式的。如果您嫌这款价格高也没关系，iXoots它们家的这种音响还有不少，我们今天推荐的这个算是较贵的一个，官网上还有很多价格稍微便宜一点的选择。写到最后好啦，这就是我们今天给大家推荐的所有礼物，因篇幅有限，只能到这里就结束了，大家在选礼物的时候如果有什么中意的汽车品牌，也不妨去网上的官方商城去看看，很多品牌的汽车也有自己的周边礼品，虽然价格稍高了一些， 不过这种专属定制的感觉还是不错的，最后也祝大家圣诞快乐，我去煮元宵啦~", "comment_count": "12", "clicks": "", "likes": "", "keyword": ""},
{"platform": "今日头条", "date": "2018-12-25", "time": "18:02:58", "title": "为啥不抽烟的老司机都用点烟器？它隐藏的这3个功能太实用了！", "source_author": "首席谈车", "url": "https://www.toutiao.com/a6638869155850224142", "content": "现如今，随着车企造车技术的不断发展，汽车上的功能和配置也越来越多了，我们就不得不佩服设计师们的创造力和想象力了。比如说座椅加了按摩功能之后吧，大家开车不再是一件很累的事情，在开车的时候就给你舒缓疲劳了。而防碰撞系统又保障了你的行车安全，但是有一个配置看上去似乎没啥用，那就是点烟器，但是不知道，大家有没有发现，很多不抽烟的老司机也会装点烟器，这是为啥呢？老司机们都说这3个隐藏的功能太实用了。第一个，连接逆变器。这个小插口就相当于一个USB插口了，在点烟器插口连接上逆变器之后，就能插上一些小家电或者外接设备了，这点还是非常便利的。不过小编要提醒大家，在接入这些外接设备的时候一定要提前了解一下点烟器允许通过的最大电流是多少。连接的设备电流一定不要超过这个数值，因为那样整车的线路都有可能被烧毁，这样的事情也不是没有，到时候需要进行维修不说，还可能对车内乘客的人身安全产生威胁。所以大家在使用这个功能的时候要核实清楚，不要使用大功率的。第二个，用作取电口。现在很多车内的USB插口都能取电，但是也有部分车型比如奇骏的USB插口只能插入音频，其他外接设备充电就不行。这时候直接在点烟器插口处充电就行了，还是非常方便的。第三个，烧咖啡、烧水等等。点烟器这个插口也是可以接入设备然后用来烧水的，比如说女性车主吧，就可以泡杯养颜花茶了，男性车主没事烧杯水喝喝，都是可以的。现在的宝爸宝妈也非常多，很多小孩子都需要喝奶粉，有时候跑长途的时候也没有热水啊，这时候就可以用点烟器了，烧点热水直接就可以泡奶粉了。不过还是一句话，大家在使用点烟器这些功能的前提下，还是得保证安全性，通电的功率一定不能超过负荷量，之前也不是没有因使用不当导致伤亡的例子。还有就是汽车上其实还有很多隐藏实用功能，只不过是大家还没有发现或者是根本就不清楚，这就需要大家没事多研读研读汽车说明书或者多请教老司机了。", "comment_count": "0", "clicks": "", "likes": "", "keyword": ""},
{"platform": "今日头条", "date": "2018-12-25", "time": "20:22:24", "title": "2019年将上市的几款车型，绝对震撼！", "source_author": "车话连篇Pouring", "url": "https://www.toutiao.com/a6638905085847945741", "content": "题 记：2018年，中国汽车市场整体车市增速下降新能源汽车如雨后春笋一般大量崛起18年厂商上市了不少车型，但19年更值得期待 大众速腾=Volkswagen SAGITAR=预售价13~20万RMB速腾（海外为JETTA）的销量一直是名列前茅，虽然是老旧的PQ35平台上开发而来，但是月均超2万的销量让人瞋目结舌。但随着宝来、朗逸采用MQB平台后，速腾也即将采用。大众的这设计就是套娃，全新速腾采用六边形中网，说不上种好看，但也很协调，大概这就是大众的做中庸之道。 丰田卡罗拉=TOYOTA COROLLA=预售价12万RMB起自1966年诞生以来，卡罗拉总计销量4400万之多，其极具适合居家的设计和油耗是受欢迎的原因之一。在丰田TNGA架构气势磅礴而来之际，第十二代卡罗拉迎来了非常之大的改动。出自GA-C平台的卡罗拉外观设计上更加年轻运动化。中控搭配12.1寸悬浮屏。目前卡罗拉有混动和1.2T等等版本，如果此次换代推出其他动力总成，那它将进一步扩大市场。 沃尔沃S60L=VOLVO S60L=预售价26万RMB起沃尔沃S60L在2010年换代以来，到目前已经8年之久，但销量在二线豪华品牌中不算出众，动则10万的优惠也带不起销量。那此次带来的全新S60L会不会让人眼前一亮呢？雷神之锤大灯、直瀑式中网等等的计以及短前悬、黑白冷色内饰的融入，并有大屏的加持（总算不那么让人吐槽了），整体显得非常大气。 马自达昂克赛拉=MAZDA AXELA=预售价11万RMB起自从马自达采用KODO魂动设计理念以来，出众的外观获得无数消费者的喜爱，并且创驰蓝天技术的加持使得国内全部采用自吸发动机的车型油耗非常低，操控到位。如今大批新款昂克赛拉也在港口整装待发了。其中新马自达3搭载的Skyactive-X发动机其核心是HCCI均质压燃技术虽然排量仅有2.0L，但通过各种技术加持，达到了3.3L百公里油耗堪比某些混动车型，并能够爆发出190Ps、230N.m的动力，与市面主流的1.4T、1.5T发动机相比丝毫不逊色。 宝马3系=BMW 3Serial=预售价28万RMB以上全新三系（G20）在葡萄牙率先推出后，其设计上依旧很帅气，CLAR平台的设计使其比上一代车型更坚硬、重量更轻，并且比它取代的车型更大。轴距增加了40mm，总长度增加了76mm，此外它的重心相对于即将离任的F30 3系列降低了0.76厘米。 奥迪A6=Audi A6=预售价40万RMBA6、A6L中庸商务的设计在我们心目中一直是官车的代表，其销量一直很不错，但随着宝马5系和奔驰E级相继完成换代，奥迪也不得不对A6进行升级改造。六边形的一体式前格栅设计、矩阵式LED大灯、凌厉的车身线条一眼看上去俨然一台小号的A8。 丰田亚洲龙=TOYOTA AVALON=预售价估计在22~27万RMB我们熟知的是皇冠，而丰田锐志停产后，皇冠销量也一直很低迷，事实上，早在1994，丰田就已经在北美市场发力了，亚洲龙就是其中一员。因此，亚洲龙此时进军中国是为了重新唤醒丰田在高端轿车细分市场的活力。其售价预估应该在凯美瑞与皇冠之间。", "comment_count": "6", "clicks": "", "likes": "", "keyword": ""},
{"platform": "今日头条", "date": "2018-12-25", "time": "11:36:04", "title": "曾是部队标配，四驱能力不输酷路泽，却因“刹车门”跌落神坛", "source_author": "嘟嘟侠客APP", "url": "https://www.toutiao.com/a6638769449908306436", "content": "说起三菱可以说是无人不知无人不晓，当年的帕杰罗被称为SUV和越野车的代表，三菱的EVO更是名扬四海，并且在各大赛事上频繁夺冠，而三菱也表现出了过人的才能，其中帕杰罗漆皮实可靠，耐用性能和四驱能力甚至不输酷路泽，在曾经帕杰罗几乎是部队的标配直到今日，甚至很多国产发动机都是三菱出品的，还有一大部分的1.6L、2.0L、2.4L也都是与三菱的4G6x发动机有着无可磨灭的血缘关系，在底盘技术上，也有不少车企在模仿三菱汽车，经过这么久的岁月变迁，三菱的技术依然坚挺，可以说在国产自主品牌的发展史上，三菱绝对能占据一席之地然而不知道从何时开始，在路上见到了三辆汽车是越来越少，只有几款劲炫、欧蓝德，如果不是三菱的忠实粉丝，甚至连名字都想不起来，那么这几十年内到底发生什么，导致三菱陷入了如此窘境？一、负债累累2014年外媒爆料三菱负债40亿美元，这时中国的房价也仅有3000元，40亿美元，可以说是重磅级的，这一消息很快就在业内快速传播，当时与三菱常年有合作在身的戴姆勒和克莱斯勒都害怕波及自身，于是立即解除了与三菱的合同关系，而三菱内部也是鸡犬不宁，风声鹤唳，大量的高级技术人才跳槽，紧接着三菱最大的研发工厂为了还债，还拿来变卖，一切就是来得这么突然二、错过在国内发展的大好时机之后三菱1996年与湖南长丰，作合作模式与丰田日产一样，采用车标换销量，然而三菱与长丰在人事上并没有达成意见统一，一直持续到2009年广汽三菱成立之后，虽然说也推出了经典的帕杰罗车型，但是终究错失的国产汽车发展的好机遇，同时随着网络时代的发展，三菱的小毛病越来越多，用着廉价，车企皮薄，都在网络上大肆宣扬，一直以来树立的军中硬汉形象，也因此受到损伤三、“刹车门”如果说小毛病对三菱来说只是挠痒痒而已，那么“刹车门”是让三菱跌落神坛主要原因之一，2000年之后国内就有车主陆续反映帕杰罗刹车失效，同时还引发事故发生，国家质检局最后也做出了检查，判定结果为三菱在设计上确实存在缺陷，汽车在颠簸的路上行驶时，车后的感应阀会被摩擦，导致油管破损制动液流出，造成制动失效，面对这个结果三菱一开始还就不承认，直到日本本土也爆出了这种问题之后，三菱才承认错误，并且进行了召回处理，而这次事件也是让三菱失去了消费者心目中的地位，随后的销量也可想而知90年代之前不少人对三菱还是非常有情怀的，当然除了大众之外，就属三菱的口号最响亮，然而三十年河东三十年河西，三菱却因“刹车门”跌落神坛，可怜三菱的同时，会不会有人想起当年受到“刹车门”事件所影响的消费者呢？如果当时积极处理，或许还不至于落到这番地步", "comment_count": "1", "clicks": "", "likes": "", "keyword": ""},
{"platform": "今日头条", "date": "2018-12-25", "time": "19:32:45", "title": "这辆“兰博基尼Aventador”，国外仅售15.4万！", "source_author": "懂车帝App", "url": "https://www.toutiao.com/a6638890565482054151", "content": "说起兰博基尼Aventador（俗称大牛），可能是不少人的梦想之车。从最初的LP 700-4到Aventador S，再到最强悍的SVJ车型，兰博基尼大牛承载着人类对速度与激情的追求。而其6.5L V12的“大心脏”更是令很多车迷悸动不已，此引擎在Aventador SVJ上被调教至770马力，而零百加速时间则仅2.8秒，最高车速350km/h。当然，如此尤物的售价自然也不便宜，超630万的售价令众多普通人望而却步。但梦想还是要有的，万一哪天实现了呢？比如国外牛人就打造了一款Aventador“复制品”，并在美国Craigslist网站上出售（分类信息网站），仅要价22500美元（约合人民币15.4万）。从外观上来看，此车的确是具备一定大牛视觉效果。车身低矮，前脸攻击性十足，灯组造型与大牛相仿，但内部并未看到Y形日行灯，不过尾部却出现了兰博基尼标志性的Y形尾灯，但看起来十分廉价。LP 700-4Aventador SVJ 63内部，可以看出已经在十分卖力的模仿大牛，但与真实大牛相比，差距明显，其中控屏更是被网友调侃为嵌入式的“文曲星”。有意思的是，此车还在乘客侧安全气囊的下方加入了兰博基尼大牛类似的铭牌。Aventador S Roadster动力上，虚拟“中置引擎”（真正引擎在前面），具体动力参数未知，但卖家声称“驾驶起来很好”、“动力十足”。虽然是“山寨”大牛，但不得不说“有梦想谁都了不起”。15.4万就能买到的兰博基尼大牛，还要啥自行车啊？", "comment_count": "5", "clicks": "", "likes": "", "keyword": ""},
{"platform": "今日头条", "date": "2018-12-25", "time": "16:14:29", "title": "国产家用SUV，月销11002辆，顶配仅7.58万，搭配悬浮式液晶屏", "source_author": "乙茗懂车纪", "url": "https://www.toutiao.com/a6638841198553334280", "content": "随着人们生活水平不断进步的同时，现如今很多家庭都拥有了自家的爱车，就算是再入门级也好，至少不用日晒雨淋了，值得注意的是，在这个汽车市场发展迅速的年代，入门级车辆也一样有着非常高的颜值及配置，对于很多像我这样的上班族来说，作为家用或代步，还是挺不合适的。说起国内家用车，相信大家都会首先想到的是宝骏，当年一款宝骏730的到来，可以说是无限风光，对于消费者来说，最为吸引人的还是它自身的性价比，而我们今天要说的这款宝骏360，一样有着相当出色的一面，在上个月更是还拿下了11002辆的成绩，关键是它顶配车型也才7.48万，对于众多上班族来说，几乎是人人买得起。我们都知道，该车为上汽通用与五菱合资进行打造，技术也是由通用公司提供，而且上汽还占有了更多的股份，这样一看，说它是一款合资车，完全一点都不为过。尽管作为一款最低仅为5.58万的SUV，但它在颜值上的打造却格外显眼，车头上也换上了当下最为流行的多幅条镀铬组成的进气格栅，呈现出来的倒梯状尽显大气，而从车身侧面看去也十分的修长，给人一种相当耐看的感觉，细腻腰线的加入也为自身增添了几分运动气息。而在车身尺寸上，宝骏360的长宽高也分别达到了4615x1735x1640mm，轴距则为2750mm，对于一款家用SUV来说，车内空间还是极为宽裕，又一款合资车火了，上月卖出11002辆，顶配仅7.58万，人人买得起！而在内饰上的体现上，更是超出了自身定位水准，车内各处布局层次分明，同时再加入这更为温馨的配色，让整个视觉感显得更加迎合当下年轻人的胃口，而且还配备了目前最为流行的悬浮式液晶屏，而且主副驾驶位上还支持四向电动调节，再加上软性皮质包裹后，让舒适性达到更佳。", "comment_count": "7", "clicks": "", "likes": "", "keyword": ""},
{"platform": "今日头条", "date": "2018-12-25", "time": "09:03:11", "title": "奔驰立标和大标的区别有多大？差别如此大的原因，真的没想到", "source_author": "求锦鲤丫", "url": "https://www.toutiao.com/a6638730052194271751", "content": "春是自然界一年中的新生季节，而人生的新生季节，就是一生只有一度的青春。”西塞罗这样定义青春。身处于青春的我们面对生活的选择，唯有坚定正确的人生价值，乐享精神的情怀才能真正充实自我，走向成功的境界，让人生走的坦然而精彩。稀小编为你解读被隐藏在黑暗中的秘密，不曾了解的价值！奔驰立标和大标的区别主要是车型定位，立标版本逐渐减少是为了凸显高端、迎合审美的变化以及碰撞安全要求。奔驰汽车使用大标的车型可能会占道9成多，而使用立标的奔驰真的是凤毛麟角，原因是使用大标的车型为价格更低的C级和E级以及SUV系列。请输入图片描述但是在现在买车不再只是身份的象征，它如经更多的是作为代步工具，于是平面车标越来越受到普通消费者的喜爱，不过大标的车型只出在入门级别跟运动款的车只上，在奔弛的高端车型上还是采用了立标，这样一来立标和大标的车型上不难看出，立体的比较偏向于高端的商务化，而大标就是比较偏向于时尚运动的了，有一段话说的非常好就是开大标去把妹，坐立标当老板。请输入图片描述所以大标和立标可以看做是一个汽车品牌在不同时代为体现人性化做出的抉择，其实也是稳定车主品牌忠诚度的绝佳方式。作为奔驰C级的车主也许年龄只有20~30岁，随着心态的逐渐成熟以及车辆适用场景的变化也许下一台车可能会是E级，事业有成之后再换车有立标的奔驰S级可能最有吸引力。请输入图片描述奔驰虽然推出了CES区分了不同等级，但级别和细节上的变化也在吸引消费者逐渐升级，这种营销手段也是非常高明的。如果觉得我说的有道理，或者我的回答对你有帮助，就请你帮忙关注 点赞 收藏 转发，和我一起讨论更多精彩内容。同时也欢迎在评论区发表你观点和大家一起讨论。", "comment_count": "2", "clicks": "", "likes": "", "keyword": ""},
{"platform": "今日头条", "date": "2018-12-25", "time": "10:01:00", "title": "堪比手机拍照，小米生态链出品的70迈行车记录仪做到了", "source_author": "拿手科技", "url": "https://www.toutiao.com/a6634147086042399240", "content": "手机摄像头用在行车记录仪上面会是什么效果？70迈Pro告诉你行车记录仪有必要安装吗？随着生活水平的不断提高，家用汽车已成为主要的代步工具，无论是走亲访友，上下班还是接送孩子，都离不开我们的生活。对于多数车主来说吧，买车后的第一件事除了挂牌，就是安装行车记录仪了，为什么这么说呢？主要是现在碰瓷的太多，此外行车途中难免会有磕碰刮擦，装了行车记录仪后，不仅可以及时的提供有力证据，还可以保证行车安全。今天为大家带来一款小米旗下生态链出品的“70迈Pro”行车记录仪，它配置了500万超高清镜头，成像效果如图手机一般，而且还支持1944P大片级录制，当然功能方面可不止这些，还有ADAS,停车监控等，一起随我来体验下吧。产品解读与体验：先来看一下包装方面吧，采用全黑色的纸盒包裹，在右上角金色烫印的70mai品牌LOGO格外显眼。除此之外封面再无其他装饰，看上去非常大的简约。包装的背面则是这款70迈Pro的相关参数，居中的是官方公众号的二维码，用户通过扫描添加公众号之后，便可以获取到更多的服务，还可以在线联系客服，询问相关问题。天盖地式的包装设计，而且非常紧凑，抽拉的时候有点费劲，不过这也保证了产品运输中的安全。打开包装，便可以看到这款行车记录仪了，表面还贴了一张黑色的防护膜，上面还标注了产品按键以及接口的用途，就像是一份简洁的说明书般。在主机的下面便是配件了，除了主机之外，还为用户附带了一个点烟器双口充电头，一条USB电源线，两张静电贴，还用用户配备了一个用来走线的翘板，当然产品说明书也是少不了的，整体来看配件还算丰富。这款70迈Pro配置了一块2英寸的彩色屏幕，并且采用了极窄的边框设计，息屏状态下非常的美观。在屏幕的下方有四颗实体按键，从左至右依次是：返回键，方向上键，方向下键，和确定键，按键便面并没有设计任何标注，但是打开屏幕时，你会发现在屏幕的下方做了相关的图示，这样的设计既有利于体验，有保证了机身外观的简约。机身的体积比较小巧，在记录仪左侧探出的位置，是一颗500万高清摄像头，采用了6组全玻璃球面镜片+世界顶尖旗舰级的索尼图像传感器IMX355，并拥有F1.8超大光圈和2μm超大像素感光单元，可以实现1944p的高清画面录制效果，相比市面上所宣称的1080p设备所拍摄的照片要清晰得多。在夜间场景下，也能够有出色的成像效果。在记录仪的右侧为止，是安装存储卡卡槽和电源键的位置，据悉这款70迈Pro最大可支持64GB内存卡，速率方面建议选购Class 10级别，这样可以更好的保证视频，相片的传输和读写。由于70迈Pro采用了模块化设计，在机身的背面便是模块接口了，可以清楚的看到5个金属触点，通过连接GPS模块，可以实现ADAS，停车监控，电子狗，以及行车轨迹等功能。当然如果用户只需要行车记录的功能，那就只买官方标配就可以了，笔者体验的这款便是标准版，是没有GPS模块的，仅配有一个带有3M胶贴的固定架，安装时选择好合适的位置，贴上静电贴，然后将其粘好即可，是不是很方便呢。初次开机使用时，会有语音提醒，而且屏幕上面会出现详细的使用引导教程，非常的详细，小白也能轻松上手。70迈Pro原来还支持语音识别操作，别看体积小巧，功能倒是很全面。安引导直至调整好时间，便可以正式使用了。在70迈Pro设置中，会看到WiFi，停车监控，ADAS，灵敏度调整等选项，不过这些需要GPS模块才能正常使用，前面也说到过，这次体验的是标配版，所以这些内容就无法实现了。所以建议要购买的用户，还是选购高配版，这样体验的功能就全面了。当用户在行驶中遇到急发情况，可以一键开启录制紧急视频，在其阶段中，无论是用户按其他按键也是无法执行的，只有等紧急视频录制完成后，才可以继续操作。70迈Pro也是支持手机端APP的，连接方式也很简单，只需开启记录仪设置中的WIFI热点，然后使用手机连接带有“70”开头的WiFi，成功之后，再打开APP就连接成功了。当然APP端会有详细的连接指引教程，按照步骤一步步操作即可。这便是连接成功之后，手机端APP的界面，功能非常的丰富，什么停车监控，ADAS，电子狗，缩时摄影，时间调整，灵敏度等都是可以操控的。在相册中，可以查看所有录制的视频以及抓拍的相片，并分类保存，想找什么资源，一目了然。接下来我们就来看看这款70迈Pro在实际路况行驶中，成像表现如何呢。笔者连接手机后，在行驶中随意抓拍了几张照片，一起来看看效果。先看第一张，这是在一个红绿灯路口处抓拍的，可以看到前车以及侧面车子的牌照清晰可见，数字没有变糊的情况。随手拍了一张迎面而来的车子，放大牌照后，依旧清晰可见。当然我们从图上可以看到距离这两红色车子的距离较远，能有这样的成像素质也不容易了。据悉，70迈Pro通过Defog技术还能实现自动去雾，这让我感到了满满的黑科技。这一张挑战的难度更大了，看看这辆停在左侧路边的白色车子，此时笔者正在右侧行驶，这样的拍摄角度的确有点夸张，放大车牌后，上面数字依旧清晰可见。以前笔者也接触过很多上千的行车记录仪产品，能有70迈Pro这样的成像素质很是很少见的，而它的定价仅为299元起。70迈Pro由于搭载了WDR宽动态成像技术，因此在夜间成像方面也有着出色的效果。在有效的距离内看清前车以及侧面车辆的车牌还是不在话下的，而且在夜间灯光绚丽的场景下，70迈Pro还拥有不错的防眩光技术，让画面更透亮。体验小结：70迈Pro是一款小巧的行车记录仪，模块化设计可让用户自行选装需要的模块，大大提高了实用性。在配置方面，搭载了一颗500万像素前置摄像头，可以录制1944p的高清画面，相比传统的1080P画面要清晰很多。此外，结合GPS模块可以实现ADAS，停车监控，电子狗，缩时摄影等有助于驾驶安全的功能，非常适合新手司机使用，售价仅为299元起，非常的亲民，如果你正在为爱车选购一款行车记录仪的话，这款70迈Pro是你的不二之选。", "comment_count": "7", "clicks": "", "likes": "", "keyword": ""},
{"platform": "今日头条", "date": "2018-12-25", "time": "17:22:32", "title": "业主：我的车位我做主，管你是奥拓还是奥迪，抢我车位就是“怼”", "source_author": "曾氏说车君", "url": "https://www.toutiao.com/a6638858734904803854", "content": "乱占车位的现象很常见，大多数人要么自己买车位，要么凭自己的努力和运气去找车位，能找到哪里停到哪里，但是有些车主不一样。不愿意花买车位的钱，但是非要停在其他人买的车位上。在很多小区都能见到，现在小区里的私人停车位真的一点也不便宜，有的是出价20万，有的出价30万，还有的出价40万，这么高的价格，不管车主们有钱没钱，都是自己的血汗钱买的，谁赚钱都不容易，相互理解一下。但是有些人是不能理解的，反正该占就占，那对于这种人该怎么办呢？有很多业主说：管你啥车啥背景，不服就怼。血汗钱买的私人车位被霸占乱停？业主：管你啥车啥背景，不服就怼前段时间看新闻，有位车主非常委屈，明明自己花了40万买的私人停车位，却被其他人占了。沟通数次无果，车主想要通过法律途径解决，然而对方却放话开撕，说什么，见车主一次打他一次。当时很多网友都气炸了，天底下竟有这么嚣张的人，简直了。相比较这位斯文的业主，其他业主是一点也不让步，他们是该怼就怼，管你是谁！有一位途锐车主脾气非常大，火爆，一点也不能吃亏。开进停车库的时候，看到有一辆保时捷又把车停到他的车位上了，他非常生气，因为这不是第一次了，所以他决定给对方一个教训，直接把途锐开到保时捷上面了，脾气爆，不好惹。有一位车主看到别人的车停在他的车位上，于是在车位四周焊了钢筋，长条的，抬都抬不出去，这招是真的狠。还有的业主会给其他不懂规矩的车喷漆刻字画字符。还有的会写字条很不守规矩的车主“讲道理”。虽然听着我们觉得很解恨，但是被报复的车主估计要气到想原地爆炸。还有的业主会去买一辆几万块的买菜车，开回来，什么也不干，只是堵在他本人的停车位的出口处，让对方出不来，不管从哪个角度都出不来，然后坐等物业联系他本人，或者占他停车位的人给他打电话，然后他们再“好好沟通”。其实这种事情吧，我们听着很搞笑，但事件中的业主和车主都不会开心。私人停车位属于业主的私人财产，个人财产是不容侵犯的，是受到保护的。但是有些人是不掏这个钱，还想占这个便宜，哪有这么好的事儿，以为所有业主都是怂包啊，大多数业主都是不服就怼你的那种好吧。对于这种现象你们怎么看呢？有没有被人这样占用过自己的车位？", "comment_count": "184", "clicks": "", "likes": "", "keyword": ""},
{"platform": "今日头条", "date": "2018-12-25", "time": "11:15:49", "title": "丰田86改装案例 低趴姿态很适合它", "source_author": "酱酱车", "url": "https://www.toutiao.com/a6638764231753728519", "content": " 承继了AE86的经典名号，于2011年东京车展中正式亮相的丰田86，除了採用传统的FR前置引擎/后轮驱动配置之外，在精良调校下更创造出丰富的驾驶乐趣，不仅在全球车坛深获好评，相关的改装作品也层出不穷，过去多次于日本当地改装车展获奖的改装品牌Kuhl Racing，自然也针对86推出了相对应的车身套件。Kuhl Racing为小改款86所推出的02R-SS II套件中，包含了更为低的前下扰流、侧裙、后下分流器，除了车头与车尾降低20mm、车侧降低35mm支外，并运用强度较FRP提升1.5倍的新款强化材质打造，同时再提供了碳纤维大型尾翼与双边四出排气尾管与其搭配，展示车并换装19吋VERZ-DESIGN KCV-02两片式锻造轮毂，辅以换上Airrex气动避震来降低车身高度与加大后轮camber外倾角的方式，让小改款86显得更为低趴有型。图片来自Kuhl Racing", "comment_count": "0", "clicks": "", "likes": "", "keyword": ""},
{"platform": "今日头条", "date": "2018-12-24", "time": "19:31:33", "title": "花费80万，入手周杰伦同款摩托，骑行遭嘲笑，自称回头率超高", "source_author": "车友大视界", "url": "https://www.toutiao.com/a6638520896728334861", "content": "这几天，周杰伦和妻子昆凌再次登上热搜，因为昆凌送给周杰伦一辆价值300万元的兰博基尼轿跑SUV URUS。我们知道周杰伦是十分爱车的，尤其酷爱摩托车，人们普遍认为周董最爱的摩托车就是这款，雅马哈 暴龙V—REX。这款车从外观来看，就可猜出它的身价不菲。正如中文名称一样，它的外观犹如一只凶狠的暴龙，独特的车头造型更强调了这一效果。外形科幻、未来感十足，磨砂黑版更显霸气。暴龙的前悬挂和普通后悬挂看似相同，但内部多了一套转向机构，不仅能像普通前叉那样吸收震动，而且还赋予把手更灵活、轻巧的操纵特性。这台车搭载的是一台哈雷1250cc的水冷V2发动机，最大功率为120马力。不过运动性能并不是该车的特长，起步也肉，极速也不高，要的就是这种舍我其谁的超高格调，摆的就是比玩哈雷还六亲不认的骑行姿态。摩托车性能、实用性等方面的考量，对于设计师和车主而言，一切皆是浮云。虽说如此，但暴龙的生产过程十分复杂。该车全球限量不库存，不具备生产线，因此每一台车都是纯手工定制，需要漫长的生产周期才可完成，堪称摩托界的“劳斯莱斯”。此车净重304kg，典型的重型机车，轮间距甚至达到了2010mm，比一般的小排量摩托车还要长。因此身高并不算出众的车主，在驾驭时，即便坐姿十分舒展，还是显得心有余而腿不够长，因此受到了一些网友的嘲笑。即便车主的骑行姿态略显尴尬，但是该车国内到货价近80万，如此花费，不是谁都能玩得起的。车主介绍说：“粗大排气管涌出的声浪具有较强的穿透力，特享受重机骑行的感觉，回头率非常高”。（评论区欢迎你的看法，精彩期待你的关注）", "comment_count": "33", "clicks": "", "likes": "", "keyword": ""},
{"platform": "今日头条", "date": "2018-12-25", "time": "17:35:29", "title": "一组动图提醒你：还嫌教训不够惨？这些都是“乱开车门”惹的祸！", "source_author": "宿迁交警", "url": "https://www.toutiao.com/a6638862074275430915", "content": "无论是开车还是坐车，下车开门都是必经的一步，但就是这看似简单的动作，却隐藏着极大的危险。之前介绍过很多正确开车门的方法，其实无论怎么开，只需要牢记““看”“慢”这两个基本原则，就能保证每次下车开门的安全。开车门看似是小事，但因开车门引发的交通事故却不容小觑。由于车门硬度高，开门瞬间冲击力较大，突然打开车门极易对过往车辆、行人造成伤害。那么，该如何避免此类事故的发生呢？ 停车的地方不能影响其他车辆和行人通行，停车时与路边的距离控制在20-30厘米；除了驾驶人外，乘车人尽量从右侧下车。开门前应观察前后来往车辆、行人的情况，确认安全后才可以开门，驾驶人要对乘车人开门作出提醒。开车门前可以先打开一条缝，然后再慢慢打开，以此提醒过往的车辆和行人，防止发生碰擦。学会“荷式开门法”。所谓“荷式开门法”就是要求驾驶人及乘车人在下车时利用离车门较远的一只手开车门，带动身体自然转动，观察车身后方的情况，确定无异后再开门，从而减少视觉盲区带来的危害。 ", "comment_count": "0", "clicks": "", "likes": "", "keyword": ""},
{"platform": "今日头条", "date": "2018-12-25", "time": "09:35:29", "title": "一组动图警示你：大货车闯红灯等于“故意杀人”！", "source_author": "天津交警", "url": "https://www.toutiao.com/a6638738375757005315", "content": "大货车车身重，刹车距离远，部分大车司机认为过一个红灯就要刹一脚，既增加了油费，又耽误了时间，司机为了多拉快跑，多赚钱，不顾他人的生命安全而选择闯红灯是严重违法行为。", "comment_count": "91", "clicks": "", "likes": "", "keyword": ""},
{"platform": "今日头条", "date": "2018-12-25", "time": "10:50:27", "title": "机械手刹跟电子手刹使用差别有多大？知道之后再也不敢随意用", "source_author": "第一跑车", "url": "https://www.toutiao.com/a6638757697363640846", "content": "我们都知道手刹的作用是在停车的时候汽车因为本身重量或路况发生移动，有了手刹我们就会少很多的担心。手刹是一个工具主要起作用的是车辆的车轮制动器，机械手刹主要是依靠刹车系统内部的一根钢丝线控制制动器，而电子手刹是一些电子元件来控制刹车系统。所以说二者在本质上是相同的，但在操作方式上却又有着很大的区别。我们先来了解一下机械手刹的好处和不足，这种手刹的出现时间比较早，也可以说是刹车系统的先祖，在那么久的汽车换代过程中保留到了现在与电子手刹一决高下，也是表明优点是很多的，这种机械式刹车原理简单但操作比较困难，所以有很多人在汽车启动的时候会将手刹忘记松下，在这种情况下，那根钢丝线就很容易断，也会对刹车系统造成影响。但是正因为简单维修的时候非常容易，维修成本也是很低的，同时这种刹车也可以更好的保持车辆的稳定性，现在许多赛车还依旧使用这种传统机械手刹。电子手刹就是近几年来由机械手刹发展而来，在功能上是完全一样的。但在汽车的稳定方面比机械手刹带来的效果弱一点，正因为全部都依靠一些电子元件，所以很容易就出现故障，电子元件想要比得上传统手刹的效果，就需要复杂的程序组合，这样在出现故障的时候也增加了维修人员的工作难度，维修费用也会比较高，很少会有赛车手愿意驾驶电子手刹的赛车。我们知道了机械手刹跟电子手刹大差别，以后在遇到紧急情况时再也不敢随意用！现在汽车的研发主要方向就是将车辆变得更简单，这种简单是针对于我们使用者而言，研发人员需要付出百倍的努力才能达到。", "comment_count": "4", "clicks": "", "likes": "", "keyword": ""},
{"platform": "今日头条", "date": "2018-12-25", "time": "09:41:23", "title": "这几个踩刹车小技巧，既能助你平稳开车，还可以保护汽车不易受损", "source_author": "汽车新百科", "url": "https://www.toutiao.com/a6638739896003461639", "content": "一、防止我们爱车冲出去的刹车技巧有些司机在开车的时候，就会让车子很快的往前冲，这样会影响车子里面其他乘客的一些乘坐感受，而且如果刹车距离离前方车辆比较远的话，可以轻踩刹车，让车子慢慢的减速等到 驾驶的车辆快要停止的时候，就可以缓慢的把脚抬起刹车了。二、坡路刹车的技巧其实开车上坡下坡时踩刹车的方式都差不了多少，都是需要慢慢的踩刹车，只是松刹车的速度要比平时松刹车的时候要快一些，但是在下坡的时候就不能长时间踩刹车了，因为这样可能会加剧磨损刹车的摩擦片，所以在下坡的时候可以采用点刹让车子达到减速刹车的效果，这样能够有效的减缓车辆的磨损。三、弯道刹车技巧在进行弯道拐弯的时候是应该减速慢行的，快到弯道的时候就应该要减速了，并且方向盘一定要配合好，顺着弯道一块拐弯，不能猛的踩刹车，容易让车辆产生的惯性，把车身甩出去。四、紧急情况下的刹车技巧如果你在正常驾驶的过程中突然遇到了紧急状况，我们就需要在最短的时间内让车辆停下，而且不能够太慌张，不然就有可能会发生事故在踩急刹车的时候，一定要镇定，而且要保持清醒，注意避让路人。", "comment_count": "0", "clicks": "", "likes": "", "keyword": ""},
{"platform": "今日头条", "date": "2018-12-25", "time": "17:29:03", "title": "夜色 兰博基尼Huracan Perfor mante", "source_author": "菲星科技", "url": "https://www.toutiao.com/a6638860415839240708", "content": "夜色 ～ Lamborghini Huracan Performante ​​​", "comment_count": "1", "clicks": "", "likes": "", "keyword": ""},
{"platform": "今日头条", "date": "2018-12-25", "time": "21:08:49", "title": "旧时王谢堂前燕！盘点将会白菜价普及的汽车配置", "source_author": "老刀叨车", "url": "https://www.toutiao.com/a6638916966067208708", "content": "如今越来越多的上市新车，各种高配置让人眼花瞭乱！这一切的背后到底是道德的沦丧，还是人性的扭曲？（Sorry……口误）屌丝逆袭成功，这到底是技术进步的趋势？还是厂商炫技的需要？让我们来盘点一下将会白菜价普及的高大上配置。隐藏式门把手特斯拉model S第一个采用了隐藏式门把手的酷炫设计，当车主随身携带钥匙时，靠近车辆，手指轻轻触碰把手，把手便会自动向外弹出，即可开启车门。当时的初衷是为了设计出一款“史上最低风阻”的车子，结果一下刷新了无钥匙进入的装逼上限。如此前卫的设计，自然吸引了一众车企的跟风，向来喜欢在电子设备上堆料的路虎，在被誉为“最美路虎”的星脉上搭载了隐藏式门把手。而一众标榜科技感的电动造车新势力，蔚来、威马、小鹏，无一例外都提供了这项配置。向来在配置上慷慨大方的自主品牌厂商也不遑多让，据传众泰和五菱都将在新车上搭载隐藏式门把手。大尺寸液晶仪表盘随着液晶面板跌成白菜价，提供大尺寸液晶屏幕和仪表盘的高端车型并不罕见。但15年发布的奥迪Q7搭载的12.3寸液晶仪表盘，将导航界面和信息界面无缝融合，带来的震撼感犹如当年液晶彩电上市摧枯拉朽，一下子惊艳了整个市场。目前各大豪华品牌都将此项配置玩得很溜，但对于低配车型仍然吝于下放。大尺寸液晶仪表盘其实就是一块异形屏，开模成本高，搭载车型的销量越高，这项配置成本越低。因此在利润率较低的低端市场，目前还很少看到敢于开模的厂商。另一方面，这项配置很考验UI设计的功力，很多厂商也就放弃了开发。但这项配置的技术瓶颈已不存在，随着液晶面板的产能过剩，市场倒逼下相信越来越多的车型会采用。无钥匙进入这又是一项彰显“高逼格”配置，其实原理很简单，就是所谓的射频识别技术（RFID）。让人纳闷的是，在普通品牌都开始标配此功能的今天，奔驰宝马还吝啬的不肯下放，在很多车型上都列入中高配，要么就是选配包。其实看看今年智能锁大火，就知道今后趋势是只带一部手机，完全没有空间留给车钥匙。所以此配置注定会被指纹锁取代，兜里装钥匙只剩下“自动感应尾厢门”时有用了。流媒体后视镜相比行车记录仪，流媒体后视镜对摄像头方案和感光芯片的品质要求较高。同时白天在太阳强光下，屏幕要能根据环境情况自动调节屏幕亮度，让司机可以看清屏幕信息；镜片还要有防眩镀膜处理，在夜晚行车时减少后方车灯的影响。这两年汽配城里这样的产品不少，但市场的接受度不高，由于散热差会出现死机、反应迟滞现象，很多车主担心稳定性问题，另外对雨雪，低温，沾水沾灰环境下的摄像头可靠性也有疑虑。可以说现在大家都在期待前装市场对芯片、摄像头及处理算法提出车规级要求，未来几年将是前装流媒体后视镜的导入高峰期。随着无人驾驶和物联网技术的发展，相信汽车上的电子配置将会越来越多。那么，你觉得哪些高大上配置尽快下放普及，哪些配置又会被淘汰消失呢？", "comment_count": "0", "clicks": "", "likes": "", "keyword": ""},
{"platform": "今日头条", "date": "2018-12-24", "time": "13:17:39", "title": "简单试驾，小评丰田奕泽", "source_author": "酷车档", "url": "https://www.toutiao.com/a6638424542366663172", "content": " 由于CH-R和奕泽几乎没有什么不同，因此这两款车可以用同一种感官体验来叙述一下。简单聊聊驾驶感受吧：外形足够年轻现代，非常适合年轻人。驾驶部分，油门依旧采用了常见的悬吊式油门设计，虚位很大，而且略微有一些延迟。第一次开的时候还以为是没踩对，结果稍微踩深了一点就造成了窜车，可能刚开这车的所有人都会吓一跳。虽然这样的虚位能在车辆颠簸的时候还能保证油门的平稳程度。但是谁又会在日常生活中开这台小车去走烂路呢？所以这一点着实令人不爽。虽然有着以上令人不爽的头段，但是中后段很线性，可以接受，比较平滑，配合CVT的变速箱，整个加速过程还算不错，比较舒适。再来说一下刹车：刹车踏板很舒适，制动力及格，对于这样一台小车来说足够了。动力不谈，因人而异，CVT变速箱平顺性没有问题，但是令人比较烦心的是发动机传来的噪声。虽然我们可以在机舱以及轮拱内部都可以看到厚厚的隔音棉，但是这台发动机不仅是急加速，日常缓慢加速的时候噪音也非常大。如果开这台车去跑长途，用“折磨”来形容并不为过，对于驾乘舒适性来说，这绝对是是扣分非常非常厉害的一项。简单的尝试一下绕桩，时速40km，连续摆动之下车尾跟随还算紧致，没有拖沓的感觉，侧倾不算严重，悬架偏硬行程不长，姿态保持得比较漂亮，轮胎抓地力也还不错。总的来说底盘够稳，但是高级感一般，尤其是在过减速带和小坑洼的时候，由于较硬的悬架，会导致全车都会有清晰的路感，颠簸抑制不强，但还算不上剧烈，日常绝对够用，但是确实有些松垮廉价的感觉，这个价格来说，不应该。在跑鹅卵石地面的时候略微有些共振，其余不是大问题。对于这样一台小车，它的后排空间真的不小，可以用惊喜来形容，但是由于车身设计的问题，也就是后门靠后的位置是一块门板直接向上连接到车顶并向后顺延到C柱的设计，会直接遮挡住后排乘客一大部分的视线，从里面向外看，就好比是坐在一台七座的SUV第三排透过角窗向外看一样，非敞不敞亮。视野真的可以用辣鸡来描述了。可以说，奕泽的后排只适合睡大觉，不适合看风景，要是你患有幽闭恐惧症，那还是老老实实坐前排吧（手动滑稽）", "comment_count": "0", "clicks": "", "likes": "", "keyword": ""},
{"platform": "今日头条", "date": "2018-12-24", "time": "12:32:34", "title": "JEEP自由光，高端车型，如今降价不足17万", "source_author": "碎月碎月", "url": "https://www.toutiao.com/a6638412925432234503", "content": "奥迪Q5从来到国内开始，一直就是被汽车的市场宠爱的车型存在的，好像是火了很多年了的，而众多的跟它同级别的豪华的SUV里面的话，也是一直都是标杆一样存在的，虽然说是能够跟宝马X3以及奔驰GLC去抗衡的，但是一直没有去换代或者是升级和改款这样的情况之下，也还是能够六年都稳坐了同级别领头羊这样的地位的。还算是很受到市场上面消费者认可和追捧了的，开出去就知道这人肯定是比较有身份的了，而今天说的则是舒适性比奔驰GLC和奥迪Q5更强的，之前卖到60万确实太贵了，但是现在已经是跌到不到17万的价格，这个价格区间还看啥汉兰达呢。而讲到奥迪Q5的话，当然是会想到同级别的也很强势的一款JEEP自由光来着的，这车刚刚来到国内的市场的时候，最高的时候可是达到了六十几万的几个的，不过纯进口的车型本身就是比较贵的，这可是比Q5的价格还更高一点的，虽然说它本身就有很出色的一个方面，但是还是有很大部分的朋友，都因为价格太高而止步了，这可是硬性的条件不足，没有啥办法的，当然也是有很多有身份的人喜欢的。作为JEEP这个越野老字号打造出来的中级别的豪华领域硬派的车型，外形的设计还是很不错的，表现出来的档次也非常强大，特别就是前方装饰的7孔设计的格栏，还会有隔条的饰条的点缀之后，车头本身看起来也会是精彩和霸气了许多的，开出去也是真的很抢眼的，而旁边去看就回则变成秀长的样子，发散出来的青春的气息还是很足够的。特别就是前脸配上的7孔设计的格栅，再有了镀铬的装饰之后，车头它的视觉感受也是精致大气了很多的，开出去也是完全的抢眼的表现，但是侧面来看的话，十分修长设计的车身，散发出来的运动气场也是完全强大的。当年60万嫌太贵，舒适性超奥迪Q5奔驰GLC，如今不足17万，后悔买途观汉兰达亏了内饰设计来看的话也都是很有亮点的，一眼就感觉到很舒适的既视感来着的，特别就是中控上面软性的材质来包裹，它的触感在很多同级别的车型里面，也都是显得相当的出色的，并且值得去一体的就是，前后排的座椅上面，也都是用上了NAPPA的真皮的材质来覆盖的，还有的话后排有着独立设计的空调的出风口的，坐上去就能够感受到，一瞬间的舒适性的提升，真的是一点都不会比Q5差的，十分强势的家里那种温馨的氛围。动力的表现虽然没有当时那样的强劲，但是配上2.0L以及2.4L的发动机之后，看起来是更加的适合生活了的，性能上面也是达到175马力了，还有的话就是全系都有的9AT的变速箱，这样一来动力的性能也就是更优秀了，还有值得注意的也就是有很多种驾驶的模式的，不管是沙地还是雪地，都是完全的轻松自如的。", "comment_count": "7", "clicks": "", "likes": "", "keyword": ""},
{"platform": "今日头条", "date": "2018-12-24", "time": "12:14:25", "title": "开车时有这四种习惯的，必定是高手！能占一个，就基本摆脱新手了", "source_author": "坚实有力的脚印", "url": "https://www.toutiao.com/a6638408249542443527", "content": "开车时有这四种习惯的，必定是高手！能占一个，就基本摆脱新手了一、刹车先看后视镜。踩刹车的时候会看后视镜，这是一个非常有安全意识的做法，这样能保证自己和后车的车距不会太近，前方也能注意到与前车的距离，如果条件允许，就不会踩死刹车，既不会追尾，也不会被追尾，是不是个很好的开车习惯呢？二、准确判断信号灯。很多人都是在快到信号灯的时候才反应过来是绿灯行还是红灯停。厉害的老司机在很远的距离就已经做好判断了，根据信号灯决定加速还是减速。三、超车稳准狠。很多新手司机驾车不熟练，因此超车时就会比较担心，其实超车很简单，但要安全快速的超过去还是有难度的，很多老司机在超车的时候十分从容，他们只需了解了周围的环境，然后控制好车速，那么他们就会很轻松超过去，不仅速度很快而且也很安全。四、在居民区或雨天开车会特别注意速度。雨雪天气路面情况不是太好，开车时就会有可能把水溅到行车的路人身上。所以我们在这种天气开车的时候，遇到积水时，减速行驶。最后小小提醒广大新手司机：老司机都会明白在什么时候什么路面怎么把控好车的速度，很多年轻人刚拿到驾照都会喜欢耍酷一下子就把车速提到很高，他们总是觉得开的越快就越酷，但是呢老司机从来都不会在意速度的，毕竟就是安全第一，安全真的比什么都重要，所以一定要把控好车速不要太快，安全又省油。你有几种好习惯！和大家分享讨论吧！！", "comment_count": "3", "clicks": "", "likes": "", "keyword": ""},
{"platform": "今日头条", "date": "2018-12-24", "time": "12:33:51", "title": "Jeep自由光豪华的SUV的定位，你心动了吗？", "source_author": "碎月碎月", "url": "https://www.toutiao.com/a6638413257004548621", "content": "国内SUV的领域已经是火了比较久的时间了的，但是到目前也还是很受到大家的欢迎的，特别就是宝马X3、aodiQ5还有奔驰GLC这些已经口碑历史很久了的车型，它的车身设计当然是很粗犷的，但是还自带着很强势的豪华的光环的，开出去的话那个气质真的特别强烈，而对比起很多SUV来讲的话，就是很明显的不太一样的，当然很大的区别就是能够表现地位了的，今天说的则是之前卖60万说价格高，而现在已经只用17万了的，对比起GLC和Q5这两把车都是更加的豪华的，都开始后悔途观买太早了。而当年的JEEP的自由光刚刚上市的时候，因为是豪华的SUV的定位，而且那时候还是纯进口来销售的，所以它的价格可是一度的到了60万还多的，所以这样的价格是很多普通的人根本不能接受的，但是它还是获得很多老板的喜欢的，所以到了现在虽然没有之前那样的风光了，它还是有挺不错的销量的，当然它的产品力和硬实力一直都是很在线的。而JEEP这个品牌一直都是有着猛男的形容词的，这款车子它来了的话，当然也是很好的就能够诠释了一点，定位硬派的SUV远远的来看就能够表现出来很大气的，前脸的七孔的设计真的是很有标志性的，当然也是彰显出来很不错的辨识度了的，侧面来看的话就是跟光滑修长了的，带给人一种比较沉稳的感觉来着的。车身的尺寸来看的话，全新设计的自由光是有4649mm的车身以及2705mm的轴距，而这样一款5座布局设计的SUV看过来，内部的空间还是挺宽裕了的，而价格上面现在部分的地区也是17.68万这样的，虽然是国产之后，但是它的档次感还是相当的高的。而对比起这样硬派设计的外形，当然内饰也是一点都不会逊色的，延续了JEEP的家族全新的风格之后，既视感还是相当的简约和大气的，中控台布局看过来是很规矩的，而做工用料当然它的触感也是完全的强势，部分的区域还有东西包边来着的，内饰的氛围真的挺不错了的。感觉后悔买那把车了，以前60万嫌太贵，现今低至17万，比奥迪Q5奔驰GLC更豪华并且值得去注意的也就是，前后的座椅都是有NAPPA的真皮的座椅来覆盖来着的，后排的座椅上面还是配上了独立设计的空调的出风口，坐在车子里面的话，那种体验感绝对是比这把q5都更加舒服一点，这车以前60万虽然没钱买，但是现在17万还是完全能够考虑了的。而动力系统布局这个上面来看的话，这次也是搭配上了很符合现在的年轻朋友胃口的样式，搭配的是2.0L以及2.4L的自吸的发动机，传动上面是配上9AT的变速箱，而输出的功率最大是175匹，并且还是有自动和沙地雪地运动这样四种模式来着的，这样来看的话还是能够比较好的让你开得更舒服的。最后你觉得这把车怎么样这把车有没有对你的胃口，小编认为这把车还是比较不错的，同时希望大家能早日买到自己喜欢的车子。也希望大家能关注我。", "comment_count": "5", "clicks": "", "likes": "", "keyword": ""},
{"platform": "今日头条", "date": "2018-12-25", "time": "11:05:21", "title": "战斗力爆表！18款丰田海拉克斯 自动四驱功能升级 强大装载能力！", "source_author": "佰咖汽车", "url": "https://www.toutiao.com/a6638761535860638211", "content": "【佰咖汽车·进口新车资讯】2018款丰田海拉克斯2.7自动四驱功能升级。丰田海拉克斯全新的发动机罩，使受力更加均匀，更适合野外生存。这部车给人的第一感觉就是高大威猛，拥有宽大硬朗的车身，强健有力，外张的挡泥板尽现强悍风格，视觉上极富冲击力。丰田海拉克斯全新的发动机罩，前保险杠下部更加突出，而后保险杠增加了全新的拖车横梁，使受力更加均匀，更适合野外生存。这部车给人的第一感觉就是高大威猛，拥有宽大硬朗的车身，强健有力，外张的挡泥板尽现强悍风格，视觉上极富冲击力。新款海拉克斯不仅对内部空间重新进行了精致的设计， 内饰多了6.1英寸的彩色触控液晶屏以及高级音响。采用的新的组合仪表盘设计，副仪表盘也做了全新设计，使其更加具有科技感。采用的新的组合仪表盘设计，更加具有科技感。强大的装载能力，舒适的乘坐感受以及宽大的车内空间，营造出的，不积跬步至千里的奇妙意境。该车配备了JBL音响并加装了后排吸顶DVD，给驾乘者带来愉悦享受，缓解路途疲劳。 毫无疑问，海拉克斯（Hilux）是近十年来丰田发布的最重要车型之一。它不仅成为中东恐怖分子们最钟爱的车型，可靠耐用早已成为海拉克斯的代名词深入每一个车迷的内心。尤其是拥有运动外形的顶配版“Revo Rocco”，未来将与福特RangerWildtrak、五十铃D-MAXX-Series和三菱Triton运动版等一系列运动定制版皮卡展开交锋。为尊重原创，转载请标明出处，更多资讯请关注佰咖汽车。获取更多佰咖汽车新鲜资讯请点击下方<了解更多>。", "comment_count": "18", "clicks": "", "likes": "", "keyword": ""},
{"platform": "今日头条", "date": "2018-12-24", "time": "10:37:15", "title": "国产换代大众CC前脸大变，25万元起！", "source_author": "汽车教练", "url": "https://www.toutiao.com/a6638383209996354052", "content": "一汽大众全新一代CC采用纯正跑车车身设计，它将跑车的经典元素与溜背的车型完美相结合，车身线条动感迷人，看起来非常有力量。充满魅力的前脸沿着那迷人的腰线与汽车的尾部轮廓相遇，让人一眼看了难以忘记。接下来就和小编一起去了解一下这款车吧。在外观上，它的前脸采用了突破性U型的造型，而且前脸的格栅采用了多横幅高光镀铭装饰条的全新格栅，与全LED大灯相结合，显得非常有气势。发动机舱盖上凸起的线条看起来非常柔美，但是又不失力量。再配合汽车那迷人的腰线，魅力十足。它的天窗采用的则是电动全景天窗，能够让你沐浴到更多的太阳光，同时给汽车营造一种明亮的环境，这样不会给人一种压抑的感觉。而它的车门则是采用了无框车门设计，使车门的造型更具动感，而且还具有一键升降功能。它全部的尾灯都采用LED光源，尾灯狭长而又简洁，显得格外的精致。它的尾灯带有流水动态转向功能，灯光开起来的时候就好像极光在夜空中滑过，充满了梦幻。在内饰上，它采用了智能三区自动恒温空调，前排驾驶座、副驾驶座和后排座椅这三个温区都能独立控制温度，每一位乘客都能根据自己的喜好来调节合适的温度。而且还配有AQS空气质量智能控制系统，让你每时每刻都能呼吸道新鲜空气。车内还装有阅读灯，给乘客营造出一种温馨的气氛。车内空间非常宽敞舒适，完全不用担心人多而造成拥挤，带给你舒适的乘车体验。而且车内还有全方位储物空间，再也不用担心东西没地方放了。车里还遍布碳纤维装饰条，与真皮内饰完美契合，尽显其高贵与时尚。可调节的行李箱空间，能够满足你出行旅游的各种要求。在动力配置方面，采用了DSG七速湿式双离合变速器，可以最大限度承受420Nm的扭转。而且还采用了七挡位设计，换挡过程中减少噪音。它搭载的第三代EA888发动机，能最大程度上降低发动机的磨损，使发动机运转的的时候更加平稳。而且集涡轮增压、双喷系统等创新技术于一体，让你感受到充足的动力。水冷式机油冷却器能提升散热，更加节省油耗。汽车的方向盘采用了真皮多功能可加热带换挡拨片平底运动方向盘，拥有多种功能，可以轻松把控全局。新增的加热功能即使在寒冷的天气开车，也不会觉得冻手。而且一汽大众全新一代CC搭载MKE智能疲劳检测系统和MKB多次碰撞预防系统，让你的出行安全有保障。一汽大众全新一代CC携“魅.动美学”而来，演绎不一样的惊鸿之美。", "comment_count": "0", "clicks": "", "likes": "", "keyword": ""},
{"platform": "今日头条", "date": "2018-12-25", "time": "20:45:48", "title": "冷却液多久换一次？修车工说了句“良心话”，车主：被骗了好久", "source_author": "生活百科探索", "url": "https://www.toutiao.com/a6638911116984451588", "content": "冷却液多久换一次？修车工说了句“良心话”，车主：被骗了好久。小伙伴们今年可能都感受到了，尤其是华东地区的盆友们，一入冬就体会了一次比北方更浓的寒意。其实这感受到寒冷的不只有我们人类，还有我们身边一个不会说话的盆友，这就是我们的小汽车。今天就来给大家介绍一下，在冬季中汽车都必须要检查的一种液体：冷却液。很多人对于冷却液的更换时间搞不清楚，会听信一些”所谓“的老司机经验，首先来给大家说说冷却液的主要功能。冷却液，和防冻液是一回事儿，就是在发动机冷却系统中循环的带有防冻等功能的冷却介质，主要作用是给发动机降温，避免爆缸。那具体该多长时间换一次？修车工说了句”良心话“。每辆车的使用手册都是一本“葵花宝典”，即使你对车辆一窍不通，只要闭关修炼一次，虽不敢保证你对车辆什么都懂，至少能让你有个基本的了解。所以对于自己的爱车何时更换防冻冷却液，打开使用手册就大约知晓。但是汽车”葵花宝典“上的更换公里数，只是一个建议而已，并不能作为准确的更换时间。并且你也不要听4s店的忽悠，经常去更换冷却液，冷却液的更换和车辆的使用时间，路况，载重量以及质量都有很大的关系，一般最好的检查方法就是看冷却液的色素和粘稠度是否有变化，看到有质变的时候更换就可以了，如果非要说一个时间的话。一般车型，用车辆比较大的话，两年或者是汽车跑够四万公里左右，更换就可以了，但是像一些豪车冷却液的更换周期可以稍微长一点，有的10年或者是4万公里左右更换一次也是可行的。不少车主停了修车工这番话后都表示被骗了很久，其实多知道些小知识还是不错的，最起码不用花冤枉钱。最后，再给大家普及下：防冻冷却液不仅冬天用来“防冻”，夏天也要用来“防沸”，冷却液千万不能用水来代替！！！在气温非常低的地区，用水替代防冻液会使得发动机箱体结冰，汽车都难以启动了，省了这一点点防冻液的费用而损耗发动机，这可就是得不偿失了。除此之外，大家要牢记，不同品牌和不同型号的防冻液不要混合使用，否则可能因化学成分不同导致失效。如果换用不同品牌的防冻液，可将发动机内部的防冻液排空，并且清洗干净冷却管路，再添加新的防冻液。", "comment_count": "17", "clicks": "", "likes": "", "keyword": ""},
{"platform": "今日头条", "date": "2018-12-24", "time": "09:35:12", "title": "色盲测试：过了这关，就完成了驾考的第一步，不少人“栽”在这里", "source_author": "摩托车之家", "url": "https://www.toutiao.com/a6638367219455623683", "content": "随着社会的发展，汽车已经成为人们最普遍的交通工具，所以报考驾照的人也是越来越多了，考驾照的流程其实很简单，就是先报名然后去练车，经过四轮的考核全部通过之后，就能拿到驾照了，不过有很多的人却在报名过程中的体检上就止步了，为什么呢？大部分都在色盲测试中”死“了。大家报考过驾照的人都知道，体检过程中，工作人员回随意指出几张图片，经过辨认出来之后才算过关。其实色盲在国内不算是小群体了，何况色盲真是就是占比比较大的，经过统计，我国男性中有5%的人都是色盲，有人说身边的朋友很少有见到色盲的，不是没有，只不过她们隐藏的很好，今天我们就来辨认一下几张图片，是不是色盲一目了然。先来看这样一张图片，在大家可以在图片中看到什么吗？有没有看到什么图形，很多人表示在图片上看到了一个三角形，是的呢，图片中确实有三角形，但是还有一个图形，不知道大家能不能看出来呢，还有一个五角星，只不过不是那么的明显，不知道有没有人能够看出来呢？第二张图片就是辨认数字了，在这张图片中有一个两个数字大家有没有看出来呢？正常的情况下应该会很容易就能找到的，准确的来说，如果没有色盲的话，就肯定能看的出来，如果只能看个大概的轮廓的话，可能就证明你有轻微的色盲症啊，如果完全看不到的话，可能就是严重的色盲症了。小编来告诉你吧，图片中的数字是62，大家猜对了吗？第三张图片中是一个生物，不知道会不会有人看见，这个图还是有一定的难度的，很多人表示都看不出来呢，小编告诉大家吧，这张图片中是一条鱼，其实轮廓还是很清晰的，我想大家应该也会很容易的就发现了吧。第四张图片也是一组数字，但是这张图本来是为飞行员准备的，但是还是来靠一靠各位小伙伴吧，有没有能看出图片中的数字呢？其实数字的话是最好辨认的了，不知道大家有没有能够成为飞行员的硬性条件呢？看出来的话那就真的很厉害了，实话告诉发夹吧，这组数字是113，大家猜对了吗？平时大家在生活中没有发现有色盲的人在身边，但并不代表是没有的，而且还不是一个下的群体呢！大家一定要对辨认是否是色盲重视起来，这个也是很重要的。色盲测试：过了这关，就完成了驾考的第一步，不少人”栽“在这里。文章作者/自由行走的车车 ", "comment_count": "16", "clicks": "", "likes": "", "keyword": ""},
{"platform": "今日头条", "date": "2018-12-24", "time": "09:06:24", "title": "2.0T爆245马力，车长近5米，比A6还气派，不屑迈腾", "source_author": "姐姐讲车", "url": "https://www.toutiao.com/a6638359798637134349", "content": "2.0T爆245马力，车长近5米，比A6还气派，不屑迈腾小编发现在国内车市进入到下半年后，消费者在买车的时候将目光调转回了轿车身上，所以轿车成了各大车企你争我抢的领域，特别是中大型车，而在这个领域内，BBA具有绝对性的优势，因为品牌认知度太高，不过竞争对手还是有不少的，我们今天要说的这款车就是福特旗下的旗舰车型——福特金牛座！金牛座相信大家并不陌生，推出至今一直以宽大的车身尺寸，豪华的内饰氛围赢得不少消费者的心，本次小编就以2018款金牛座最顶配的EcoBoost 245 LTD限量版为例给大家介绍一下。2018款金牛座前脸采用了蜂窝状的镀铬中网，相比于普通的横条状镀铬装饰，显得更有气势更加豪华，大灯配备全LED光源的远近光灯，并且还带有随动转向大灯功能，后视镜功能也非常齐全，包括了电动折叠，加热、记忆、防炫目等功能，车身侧面一条腰线贯穿整个，给人很强的力量感，4996mm的车身长度也不会显得很笨重，尾部由一条镀铬装饰连接两个尾灯，造型很有层次感，再加上双边双出的排气，整体造型给人感觉很饱满。内饰风格简洁大方，木纹和真皮的搭配营造了很强的豪华感，内饰的材质用料对得起豪华二字，浅色的木纹装饰条摸起来质感很高级，四幅式多功能方向盘采用了真皮材质，我握感舒适轻盈，而且功能很强大，按键布局很清晰，操作非常方便，全液晶的仪表盘，可以显示丰富的车辆以及多媒体信息，中控区域层次分明，布局清楚明了，上面是一块10.1英寸的触控屏，搭载SYNC最新一代的操作系统，下方为空调控制面板，按键不多容易上手。配置丰富也是金牛座的一大特点，全景天窗是这台豪华轿车必不可少的一个配置，不仅配备了自动启停、自动驻车，还配有自动泊车功能，前门处配备了一个带LED自发光的迎宾踏板，也是一个很能提升豪华感的小设计。空间和乘坐的舒适性表现一直是金牛座亮眼的地方，行政级皮质的座椅，乘坐感觉很舒服，宽敞的后排空间让所有的乘客都有一个极佳的乘坐体验，包括后排座椅的老板按键，让后排乘客的舒适性得到更进一步的提升。在实用性方面金牛座也做的很不错，车内的储物空间相当丰富，后备厢的功能性也很强大。2018款金牛座提供1.5T/2.0T两种动力选择，最大功率180kW（245PS），匹配6速手自一体变速箱，这套动力总成可以说是福特最成熟的产品了，无论是动力输出，还是加速的平顺性方面都表现优异，底盘方面更是一台主打豪华舒适轿车的重中之重，前麦弗逊式独立悬挂，后多连杆式独立悬挂的搭配，可以说是豪华轿车的标准，无论是转向的支撑还是颠簸的过滤都做的很出色。小结：这款车在配置、内饰、动力、细节方面等的考虑都非常周到，对于追求稳重舒适的车主来说的确有着独特的魅力，体验过它的人一定知道高速底盘很扎实，比起德系丝毫不弱，如果懂它肯定不屑迈腾等车型。虽然家族式设计的外观上或许没有给人惊艳的感觉，不过宽阔的后排乘坐空间、逆天的后排舒适性配置以及傲视同级的动力性能足以令人印象深刻，如果你是喜欢这种淡定稳重又不缺激情的车主，那么我想你一定会喜欢它。图片来自网络，如有侵权，联系删除！", "comment_count": "2", "clicks": "", "likes": "", "keyword": ""},
{"platform": "今日头条", "date": "2018-12-24", "time": "08:05:00", "title": "次顶配不到11万能落地！别克英朗北京4S店全系优惠4.2万，很超值", "source_author": "我有车", "url": "https://www.toutiao.com/a6638236017444782599", "content": "《我有车》原创行情导购：别克英朗作为合资紧凑型家用轿车，2010年首代车型命名英朗GT，其开创了别克品牌第一款在华率先首发上市的全球车型。别克英朗今年前11个月累计销量24.34万辆，虽然比丰田卡罗拉的34.66万辆和大众朗逸的43.31万辆差距很大，但已经超过了宝来的22.46万辆，月均超2.2万辆销量的成绩对于走下坡路的上汽通用来说不少了。随着2018年车市寒冬来临，别克英朗也不会幸免，同比去年同期销量大幅下滑36%，去年紧凑型轿车销量榜的老二今年退步到第七名了。近日，别克英朗迎来了一波相当可观的优惠潮，而且购车条件相当厚道。《我有车》近日了解到，2019款上汽通用别克英朗比三季度时候的综合优惠又降了1万元左右，现全系优惠已高达4.2万元。▲ 2019款别克英朗北京地区4S店行情：经《我有车》实地走访北京地区通用别克4S店得知，目前2019款英朗全系车型优惠均为4.2万元，而且到店详谈还有更多优惠，而18T互联精英型和旗舰型的国六版本均要等到明年才会有现车。不过店内购车需有京牌指标，并且要在店内强制投保四项主险（车损、盗抢、三者和不计免赔）即可享受此优惠价格。车辆上牌允许自己办理，如需代办500元，出库费1000元，不过没有强制贷款（贷款可享2年0息政策）或加装饰等苛捐杂费。（注：对于强制上保险也有对策，可以在4S店投保后的第二天去保险公司退保，自己找渠道重新上即可！）▲ 外观说得过去，但配置较低别克英朗的外观比较年轻，家族飞翼式中网造型采用镀铬包裹，末端直插两侧大灯，并与全系标配的LED日间行车灯连接。不过英朗除15T穿越火线限量版以外，全系没有紫外线隔热玻璃，这点必须要给差评，但好在全系标配了倒车雷达，日常挪车有一定的便利性。对于内饰布局和做工用料方面，别克英朗相对注重层次感，三幅式方向盘全系标配了多功能按键，除15T穿越火线限量版中控采用了10英寸大屏外，其余均为7英寸中控液晶屏，车联网和胎压监测是全系标配。别克英朗动搭载了1.0T+6DCT双离合以及1.3T+6AT变速箱的动力组合，全系均为三缸发动机，最大功率分别为125马力（92kW）/163马力（120kW），最大扭矩分别为170牛-米/230牛-米。底盘采用了前麦弗逊+后多连杆悬架布局。▲ 车主眼中的别克英朗别克英朗车主最满意的就是车辆外观足够时尚，比竞品年轻很多，而且三缸发动机确实省油，百公里油耗普遍反映不到7升，同时对后备箱的容积表示相当认可。不过大家最不满意英朗的就是起步动力实在太肉了，坐满人再开个空调，车辆简直是在蠕动，而且新车内饰的味道极大，这与之前《我有车》测试结果一致，英朗的车内甲醛以及TVOC等污染物超标比较明显，建议买车后多开窗多通风吧！▲ 推荐购买车型：2019款18T自动互联精英型既然全系优惠幅度都在4.2万元，那么买哪款更划算呢？目前别克英朗在售车型有四款，大狮兄推荐售价13.69万元的18T精英型！首先两款15T版本在价格一致的情况下，CF限量版比15T精英型多了倒车影像、运动模式、10英寸大屏以及防紫外线玻璃，显然15T CF限量版更划算一些。而18T版本分为精英型和旗舰型，差价8000元，后者只是多了并线辅助、无钥匙启动、外后视镜电动折叠，不值！而18T精英型也比15TCF限量版贵了7000元，但动力更强，还多了远程启动、LED大灯、自动防眩目内后视镜、自动空调，而且变速箱也是可靠性更高的6AT，很显然，综合考量一定是18T自动互联精英型最划算！目前北京地区通用别克4S店2019款18T自动互联精英型优惠后的裸车价格9.49万元，店内强制的四项主险在3965元，再加上车辆购置税、车船税、交强险，以及上牌一条龙+出库费1500元，最终新车落地价10.98万元。《我有车》总结：现阶段终端市场优惠力度相当给力，次顶配的别克英朗不到11万就能落地，再结合综合产品素质也算是超值了，此时正是抄底最佳时机，各位持币待购的小伙伴们千万不要错过。最后提醒各位，不要被国六标准“蒙蔽”了双眼。《我有车》还有更多原创新车/降价行情报道哟，快来获取第一手买车、用车资讯吧！", "comment_count": "18", "clicks": "", "likes": "", "keyword": ""},
{"platform": "今日头条", "date": "2018-12-24", "time": "08:12:37", "title": "2019款雅马哈车型解析-休旅摩托车系列", "source_author": "摩托车之家", "url": "https://www.toutiao.com/a6638345936542106120", "content": "2019款车型系列写到现在，依次更新了铃木、川崎、本田、宝马；今天我们来梳理下日系剩下的一个摩托车品牌-雅马哈。雅马哈经常被人称为钢琴厂，作为一家以乐器见长的品牌，在摩托车发动机制造及车辆制造方面也是独树一帜的；并在发动机领域和丰田有着深厚的合作关系。雅马哈系列暂拟写一下2019款的跑车、街车、复古街车、以及休旅 和踏板 五个系列；对雅马哈喜欢和关注的小伙伴们可以长期关注下。上一篇分享了2019款复古街车系列，想了解的点击链接：2019款雅马哈车型解析-复古街车系列本篇我们接着来聊聊雅马哈的休旅运动摩托车，由于国内摩托车的市场环境及我们玩车的时间还比较短，而在国外成熟市场上，豪华休旅类的摩托车是一块相当大的市场，以排量大、动力强、配置丰富，价格高出名；有点类似于汽车市场的豪华型SUV（保时捷卡宴、宝马X5、奔驰G系列之流）而2019款的豪华运动休旅有六款，分别是FJR1300A、FJR1300ES 、Tracer 900GT 、Tracer 900、NIKEN GT、NIKEN、Yamaha FJR1300A 参考售价：1.67万美金运动休旅摩托车的所有目的都是为了让你忘记旅途中的时间。1298cc液冷直列四缸发动机采用6速传动和A&S离合器，在扭动手腕时提供强劲的加速度和卓越的高速巡航性能。采用25L油箱和空气动力学整流罩、电子悬挂、电子可调屏幕-以及巡航控制和可调的座椅位置；这些都是最新的FJR1300A让你能够体验感受到的。全LED大灯和尾灯设计，雅马哈的牵引力控制、雅马哈的YCC-T（节气门控制）芯片、发动机动力模式可调等电子辅助系统。Yamaha FJR1300 ES相比较FJR1300A ，ES版本更偏向于舒适性方面；ES具有电子可调悬架以及倒置前叉、这对于乘坐的舒适性会更好，电子悬挂有4个模式设置和3个阻尼选择，这对于无论什么样的环境，都能满足你对于舒适的需求。动力配置和FJR1300A 一样，都是1298cc的液冷直列四缸发动机，搭配6速传动系统，以及A&S 离合器，手把加热具有十级可调，五档的刹车和离合器把手距离可调、分体式脚踏、可折叠后视镜、座桶可装一个小型的U型锁。最后额外多说一下，雅马哈的FJR1300 系列，在北美还有一个警方版本，纯白色；相比较普通车型，多了一些警用装置。Yamaha Tracer 900GT900GT将运动旅行这类车型带到了一个新的方向，以运动为导向并同步追求舒适度；这包括先进的辅助驾驶系统，升级后的可调悬挂，能够满足你日常的通勤、短途的出行、以及周末的旅行。900GT车型19款需要关注的数据点：完全可调的前后减震来自MT-09系列、前减震有独立的阻尼调整，后减震则支持预载可调、更大的风挡、集成侧箱、更窄的把手和更大的腿部空间、新的加长的铝制摇臂、全彩的液晶仪表盘。动力参数：847cc的液冷三缸发动机、具有雅马哈的节气门控制系统、牵引力控制系统、以及12V的点烟器接口。Yamaha Tracer 900简单来说，tracer 900就是没有侧边箱的车型，当然实际的调教及配置也和900GT系列还是有不小的差别的，这包括：没有电子可调悬架、辅助系统同样相对会少一些。对于900 系列而言，19款主要关注三个地方即可：风挡更大、更窄的车把和更大的腿部空间带来的是紧凑的控制感、铝制摇臂更长。除此之外，其他方面没啥变化。Yamaha NIKEN GT & NIKENNIKEN 是雅马哈在18年发布的新车-主攻三轮摩托方式，为倒三轮；我们有理由相信是要打算和庞巴迪去抢夺一些市场的，而且在国内三轮摩托车可以上牌的大趋势下，未来三轮摩托在国内路面的数量只多不少。NIKEN GT的特点是高屏幕、加热手把、豪华舒适的座椅、侧箱和后托架提供了巨大的储物空间、并且为了支持现在电子设备的比较多的情况，整车配备了两个12V的点烟器接口。整个NIKEN系列具有雅马哈专利的LMW （倾斜多轮技术）加持，提供了非常自信且熟悉的操作；动力采用847cc液冷三缸发动机。无论是NIKEN 还是 GT 版本，他们都具有45度的深倾斜设计，阿克曼方向盘，双倒立前叉、可调后悬架、TCS，QSS，A&S离合器，D-MODE，巡航控制、这些电子辅助系统一个都不能少。最后，额外提一句：关于NIKEN 之前我有文章单独写过，有兴趣的可以翻找下看看以上就是雅马哈2019款运动休旅车型全部车款，欢迎留言讨论及分享！文章作者/DQ视角 ", "comment_count": "6", "clicks": "", "likes": "", "keyword": ""},
{"platform": "今日头条", "date": "2018-12-24", "time": "20:44:45", "title": "曾经的硬派壮汉变身奶油小生，这样的路虎卫士你能接受吗？", "source_author": "买车家", "url": "https://www.toutiao.com/a6638539762938413581", "content": "卫士，作为路虎旗下最古老也是最硬派的越野车，自1948年阿姆斯特丹车展发表的初代路虎Series 1起，硬派的外观加上强大的极限越野能力便广受各界好评。这台从战火中走出的“老骨头”，在68年里写下了超过200万辆的销售纪录，一直以来都是全球探险家的最佳伙伴。熟悉卫士的朋友对这张图片一定非常了解，2016年当这台浅绿色的卫士90 Heritage软顶版走下生产线，意味着卫士车型的正式停产，让人扼腕惋惜。不过在停产后到现在的数年时间里，天津港依旧可以见到零星的新车，并且每隔一段时间都会推出小批量的卫士特别版。而在今年早些时间，路虎更是复产了一批搭载V8动力的卫士作为经典的延续。不过聚散终有时，这款方头方脑的经典卫士终于到了要彻底和我们说再见的时候了。近日已经有海外媒体拍摄到全新卫士已经在积极路试，准备重返车坛。虽然路虎官方对新卫士这款车仍然守口如瓶，但据消息人士透露，全新的卫士可能会在2019年秋季正式亮相，然后于2020年进行市场发售。也就是说，最早在明年我们就能见到这个重生的“硬汉”。据悉，经过短暂停产后再次重生的路虎卫士将拥有不同轴距的车型供消费者选择，主要分为90和110两种不同轴距的车型，后期甚至还有更长轴距的130车型，并将提供软顶和硬顶两种选择。从海外媒体拍摄到的路试谍照来看，虽然披着重度伪装，但还是能发现代号为L663的新一代卫士在外观上参考了2011年法兰克福车展所发表的DC100概念车。其整体依旧传承了卫士一贯的方盒子造型，前脸部分的进气格栅尺寸也和现在一样袖珍，但两侧则配备了尺寸更大的进气口，且前LED大灯也通过中部较宽的饰条连接。虽然伪装重重，整体似乎还是遵循了路虎目前的家族式设计，但还是能感觉到新款车型的设计更加现代化。最终前脸部分呈现在我们眼前的可能就是方盒子版的“路虎发现5”，想象一下，效果似乎并不是太妙。车身侧面也依旧是经典的平直线条，并没有太多刻意雕刻的痕迹，不过由于其车头略微带有弧度，让整车侧面有些神似老款发现3车型。在尾部设计上，新车采用了垂直D柱布局，同时配备了外挂式的全尺寸备胎。两侧尾灯经过了重新设计，并升级为LED光源。后备箱门采用了侧开式设计，和硬派越野车的主流一致。排气部分则采用了单边共双出的方式，虽然没什么亮点，但辨识度极高。此外，正是一张后部伪装照，揭开了一个令我们都不愿相信的事实，这里我们先卖个关子。内饰方面目前还未有谍照放出，但可以预见的是肯定要比现款车型好上不少。毕竟，68年的情怀也不能止步不前。而在动力方面，全新卫士或将主打四缸柴油发动机和四缸汽油发动机。根据目前测试车所使用的2.0升柴油动力来看，新车将有望装备捷豹路虎集团目前最新一代Ingenium模组化汽柴油引擎，曾经轰鸣的V6/V8发动机则彻底与我们说了再见。说完这些常规项目，接下来就要全程高能了。虽然新一代卫士基于路虎全新的MLA模块化纵向平台打造，在车身整体刚性进一步提升的前提下实现了重量的进一步减轻，但同时却取消了非承载式设计，转为了承载式车身。且根据后部伪装图来看，新一代路虎卫士将不再搭配非独立悬架，转而使用了独立悬架。也就是说，曾经让无数汽车爱好者痴迷的硬派元素已经被全数剥离，甚至可以理解成全新卫士沦为了一台短轴版本的发现5，即便伪装的车身上依然还醒目的标有#BEST4X4XFAR。即便当捷豹路虎的老板Ralph Speth于巴黎车展期间被问全新卫士的越野性能时，他向记者拍着胸脯保证新卫士的越野能力强悍到令人匪夷所思。但这样的言论我们早在发现5时期就已经听到过，当时厂家同样保证发现5将是有史以来越野能力最强大的发现车型，但目前看来消费者似乎接受度并不高。尽管作为越野利器的卫士毫无疑问的将搭载路虎的全地形反馈适应系统、差速器锁止功能，以及低速越野模式。但没有了非承载式车身的强大刚性，也没有了非独立悬挂的逆天行程，究竟要将它定位于硬派越野还是通过性不错的SUV，也是个未知数。总体来说，全新卫士无疑比以前更加现代，但我们希望其传承下来的特点似乎都未能实现。就如同发现5取消非承载车身后，发现4的二手车行情水涨船高，目前车况不错的4代车型甚至要比全新的5代车型价格还高。而这样的情况，或许又将在全新卫视身上再次出现了。部分图片来源于网络", "comment_count": "13", "clicks": "", "likes": "", "keyword": ""},
{"platform": "今日头条", "date": "2018-12-25", "time": "16:40:27", "title": "西藏仁隆巴冰川", "source_author": "跟风扬土", "url": "https://www.toutiao.com/a6638847891186123268", "content": "今天在然乌休整一天，一行8人包车去尚未开发的仁隆巴冰川，七座的五菱宏光塞进去九个人，藏族司机开车比较猛，能越野，上下颠簸，弯道急转，塞满的一车人，随着优美的藏族歌曲，就跟不倒翁一样晃来晃去。 到达冰川前大概还有两公里，车已经不能再前进了，必须更换交通工具。有十几辆藏族的摩托车等在那，准备拉客。 送到冰川脚下，来回50，我砍到了40元 这两公里可真不好走，趟过几个溪流，在乱石丛中穿梭，还要在忽上忽下的隔壁摊上颠簸。 冰川本应该就是非常寒冷的地方，但这帮人大多没有戴手套，穿着比较单薄，头部脸部没有任何保护措施。 凭着年轻能扛，往上爬…… 冰山的特点就是不打滑，容易爬，我们大多吸溜着鼻子，大口喘着气，（海拔高缺氧）。两手抱在怀里，一点一点往上爬，爬一段停下来拍拍照，一直到半山腰。期间还得瑟了一下，拍了个半裸照，等直播哥从后面爬上来放直升飞机，做了个航拍。 越往上爬越冷，刺骨的寒风吹的浑身发冷，决定折返，大喊一声，大家纷纷回头往下走。 冰川山底有一个帐篷，一对藏族小夫妻在里面卖卖东西，就像农村的小卖部，帐篷中间架一火炉。一边地上堆着很多的货物，一边只着两个单人床。 在单人床的一个角落，只开着一把伞，伞下面有一个婴儿，裹得严严实实，吧嗒着小眼睛，好奇的看着周围， 下山之后全部涌到了帐篷里面烤火，有几个人开始泡方便面。我从口袋里掏出大饼啃了起来。 帐篷里围了很多人，有我们的人还有骑摩托车等着载客的藏族人， 大家一边吃东西，一边聊天。 这个帐篷四面透风，晚上照明只是靠一点太阳能，无电就不能用大的取暖设备，不能用电热毯。取暖做饭就是靠地中间的一个炉子。小夫妻两个常年住在这个地方，做小生意，每日吃的多以方便面为主，偶尔也会做一顿饭，但缺少蔬菜。 每天大概卖200元左右，纯利润也就最多100， 两个小年轻人在这样一个条件极其艰苦的环境中，月收入不过3000， 让我汗颜。 我对端着饭碗的小媳妇说“回家去吧，小孩太小，在这这么辛苦，不好” “回去不知道干啥，什么都不会干” “你可以进城，进城打工每个月都有好几千，不用在这受苦” 小媳妇看着自己的男人，嘿嘿的傻笑。 说老实话，小媳妇还有几分漂亮，聪慧。 我一边在上衣口袋里摸索，一边对站在旁边的藏族小伙说“你找了个好媳妇，放到我们那个地方，早都跟人跑了，你看你媳妇又跟你吃苦，又给你生娃”。 帐篷里的人都笑了。 此时我多么希望在身上能摸出一点钱来。突然间想起来，我习惯在驾驶证里夹100块钱急用，忙掏出来，打开，里面真有。 在跟小夫妻告别的时候，我偷偷的把一百元塞进了裹小孩的被子里。 出门的时候，一再的嘱咐小媳妇，不要在此地长期逗留，小孩太小，需要营养，生病更麻烦。 载我们的藏族摩托车，在山下等了很长时间，又把我们送回大路边。我们过意不去，还是给了他们每人50元。 跟他们讲价，会让我良心过不去。 回来的路上，藏族司机依然把车开得很快，车里放着明快的藏族歌曲，我们一个一个的昏昏欲睡……", "comment_count": "0", "clicks": "", "likes": "", "keyword": ""},
{"platform": "今日头条", "date": "2018-12-26", "time": "00:18:04", "title": "如今最帅5个新能源钥匙，吉利比宝马还厉害，特斯拉的要卖150美元", "source_author": "汽研社", "url": "https://www.toutiao.com/a6638463108975165959", "content": "如今的新能源已经成为了未来大趋势，混动和纯电动层出不穷，新能源不仅代表了未来的出行方式，同时在设计上也是花样百出，比如在车钥匙上，作为汽车的一个重要的部件，以下几款车型有的就极为的个性，并且还赋予了它更多的功能。首先来看看电动超跑特斯拉，钥匙简直就是一个缩小版的车模，其样式看上去也非常的酷炫，而且这个钥匙在MODEL 3上是需要化钱购买的，费用是150美元，不过没有钥匙也不用担心，特斯拉会配备一张卡片，刷卡就能解锁你的跑车。而即将到来的MODEL 3也将成为最便宜的特斯拉，并且未来还有望会国产，其标准版也有着350KM的续航和5.6秒的加速性能，其性能版更是有着近500km的续航和3.5秒的加速，并且其续航可是真实的续航成绩，性能相当强悍。还有就是宝马的超跑i8了，百公里加速能达到4.4秒，只是183万的售价可不便宜，而它的车钥匙也是非常的酷炫，并且有着非常强大的功能，具有LED显示屏，能显示电量、剩余油量、续驶里程等信息，显得非常的科幻。要说新能源，如今的自主品牌发展得也是非常的快速，而在造车新势力中，蔚来便算是发展最成功的，其ES8作为高端中大型SUV，不仅车身的设计极为个性，在车钥匙的设计上也显得与众不同，造型简洁大气，金属的质感凸显了一定的科幻气息。在燃油车上已经大卖特卖的吉利，随着政策的导向也开始做起了新能源，其中今年最引人注目的就是博瑞GE了，在博瑞GE上也提供有一个液晶钥匙，这个钥匙不仅看上去很有逼格，功能也很强大，能控制车窗、天窗和后备箱、灯光开启等，而内部的空调和座椅加热也可控制，还拥有车辆定位的功能，其液晶钥匙还带无线充电，可以放到中央扶手里直接充电。这可是比之宝马i8还要强大了，不过这是个选装项目，费用也不便宜。最后再来看看国产电动车领域的佼佼者比亚迪，其今年上市的全新唐可是取得了不错的成绩，无论是燃油车还是新能源都卖得不错，其出色的性能和出色的颜值都足够亮眼，不过这个钥匙的设计却是有些难以让人接受了，给人的感觉更像是一个空调遥控器了，对于这几款不同的钥匙你又喜欢哪一个呢。", "comment_count": "3", "clicks": "", "likes": "", "keyword": ""},
{"platform": "今日头条", "date": "2018-12-24", "time": "09:55:08", "title": "只需一招，轻松解决冰雪路面打滑问题！", "source_author": "轮胎人不知道的轮胎事", "url": "https://www.toutiao.com/a6638372354525233671", "content": "为什么冰雪路面极易打滑？我们知道，汽车的动力由发动机产生。发动机发出的转矩经由传动系统传到车轮上，驱动车轮旋转。如果汽车驱动车轮旋转的力，大于路面和轮胎之间的最大静摩擦力，那么轮胎就会打滑。这个最大静摩擦力与汽车的重量，轮胎与地面的摩擦系数成正比。也就是摩擦系数越大，最大静摩擦力越大，轮胎越不容易打滑。各种路面平均摩擦系数图片来自新浪汽车从上图中可以看到，冰雪路面的摩擦系数很小，只有干燥良好路面的10%~20%。这种情况下路面与轮胎之间的最大静摩擦力也只有正常路面的10%~20%，汽车的动力稍微大一些，就会引起驱动轮的打滑，汽车就无法行驶了。如果在驱动轮打滑的同时，受到一定的侧向力，就会发生侧滑。这个最大静摩擦力还和汽车刹车距离密切相关，汽车的最大地面制动力（使汽车减速的有效制动力）就是路面和轮胎之间的最大静摩擦力，冰雪路面上，即使你的刹车再好使，由于最大静摩擦力比较小，汽车所受到的制动力也比较小，仍然不足以将汽车停下来。图片来自新浪汽车看到这里，你已经知道，汽车在冰雪路面上的打滑、侧滑、制动距离长、刹不住车，其实都是一个原因引起的——冰雪路面与轮胎之间的摩擦系数小。汽车在冰雪路面上行驶时，如果加油门，汽车的驱动力就会大于最大静摩擦力，车轮就会打滑空转；如果紧急制动，摩擦力又不足以提供足够的制动力，所以制动距离就会很长；在制动过程中，如果有侧向力的作用，汽车就会滑向一边，引起侧滑。后驱、前驱、四驱谁更容易打滑？打滑程度：后驱>前驱>四驱后驱车的驱动轮为后轮，形象的理解就是“推”着车跑，也就是说车子的重量集中于前部，而动力来自于后轮。此时，后轮与地面的最大静摩擦力较小，更容易打滑。相反，前轮驱动的车型是“拉”着车跑，由于重量集中在前部，前轮与地面的最大静摩擦力略大，相对于后驱更不易打滑。四驱车型，顾名思义即四个车轮都有动力，在相同的动力请求下，每个车轮分配的动力会小于前驱和后驱车型，所以四驱打滑程度低于后驱和前驱。刹车距离：后驱=前驱=四驱如上文所说，刹车的最大制动力就是轮胎与地面之间的最大静摩擦力。同款汽车，无论哪种驱动方式，在相同路面上，其最大制动力基本相同。所以四驱车型虽然在冰雪路面上对抑制打滑上有一定的优势，但是在刹车上并没有优势。", "comment_count": "0", "clicks": "", "likes": "", "keyword": ""},
{"platform": "今日头条", "date": "2018-12-24", "time": "13:56:40", "title": "十万销量目标难过半 人事变动下的英菲尼迪如何稳住局面？", "source_author": "汽车网评", "url": "https://www.toutiao.com/a6638434407281590791", "content": "在中国汽车市场有些品牌被称为二线豪华品牌，比如雷克萨斯、林肯、英菲尼迪等，与被称为是一线豪华品牌的奔驰、宝马以及奥迪不同，它们这些品牌在华的发展道路可以说并不平坦，就今年来说，英菲尼迪可以说是更不顺了。首次单月销量破五千仍难改整体颓势根据英菲尼迪对外公布的11月份销量数据来看，英菲尼迪在国内市场11月份的销量达5009辆，同比增长8.7%，首次单月销量突破5000的英菲尼迪好像有了些扬眉吐气的味道。不过英菲尼迪截止今年11月份来讲整体上还是输了，据数据统计，1-11月份英菲尼迪累计销量41347辆，去年同期的销量却有42600多辆，同比下降了2.9%。同比下降2.9%真的不算惨，惨的是还有一个月的时间，但是年销量目标一半都没有达成。持续关注车市的人一定记得，2014年英菲尼迪刚国产的时候曾信誓旦旦的宣称到2018年时在华年销量要超过10万辆的目标，就当下的态势来看，不是开玩笑，除非英菲尼迪一折促销，否则且不说十万，五万的年销量都需努力挣扎。细看英菲尼迪今年11个月以来的销量不难发现，若非是东风英菲尼迪Q50L以及QX50两款国产车型的加持，英菲尼迪在华的销量将会更加的惨不忍睹。Q50L与QX50两款国产车型11月的整体销量达到3671辆，而1-11月的累计销量为25600多台，超过整体销量的二分之一。不过回首2017年这两款车的销量则会发现这并非是什么怪事，因为2017年Q50L和QX50两款车的全年累计销量29,134台，同比增长9%，以今年的表现来看，十二月过后，这两款国产的英菲尼迪车型未必能超过去年的表现，这时候再来想想东风英菲尼迪总经理陆逸在2018新年沟通会上说的“2018年将是东风年英菲尼迪砥砺前行、超越自我的‘奋进之年’”这句话时不免会感触，陆总要食言了。人事危机重于销量下滑不过最近对英菲尼迪而言，销量的不济或许真的不再是最主要的问题，人事危机或许才是最棘手的问题。根据最新消息，陆逸即将辞去东风英菲尼迪及英菲尼迪中国总经理职务，不出意外今年将会是英菲尼迪继2016年高层全面洗牌后的又一次大的人事异动。2016年英菲尼迪高层戴雷以及高管团队里的精英人物相继离职，陆逸在英菲尼迪销量下滑，两个月内召回两次的背景下接盘东风英菲尼迪出任总经理。英菲尼迪在华的业务在他的带领下多少还是有些起色的，最直观的就是销量上的提升，数据显示，2016年英菲尼迪在华全年累计销量达41590辆，同比上涨3.4%。而2017年，英菲尼迪全年累计销量达48408辆，同比增长16.4%。这说明陆逸在2017年发布的“挑战者”品牌战略起到了一定的作用。不过另一方面，东风英菲尼迪执行副总经理雷新又表示：“2017年，英菲尼迪的工作就是夯实基础，蓄势待发，也就是说要做好准备、练好内功，抓住更多的机会”这与陆逸的由“守”转“攻”好像又有一点相互冲突。在2018年的新年沟通会上，陆逸曾说2018年豪华汽车品牌的价格战会趋缓，市场理性的回归，更多的汽车厂商将转正思路，但是在2018年即将成为过去式的时间段里，我们不难发现，2018年不论是豪华汽车品牌还是普通汽车品牌，价格战都有愈演愈烈之势，比如豪华阵营中的全新一代宝马X5全系3.0V6的动力总成，且带M运动套件，当时厂商建议零售价只需80万出头，上市后不久还因政策问题下调了几万元，而普通汽车品牌中，荣威i5以及东南A5翼舞等都能说明在打价格战。难保多年来不痛不痒的销量增长名头其实从2014年开始国产后，英菲尼迪的销量慢慢的有所增长，特别是2015年的增长速度可以说相当引人注目，不过有国产车型加持的英菲尼迪并没有一路高歌猛进。历史销量数据显示，2014年英菲尼迪在华销量为30046辆，而2015年在华累计销量为40188辆新车，同比提升33.8%，而2016年英菲尼迪在华的年销量为41000多辆，同比2015年只微增了3%左右。2017年英菲尼迪在华的销量是继续保持了增长的，不过也只有4.8万辆出头，而今年，被称为中国车市进入寒冬的一年，品牌影响力一直上不去的英菲尼迪以当前的情况来看十有八九难以保住连续几年来在华业务增长的名头。此外如果说陆逸真的离职了，那么对于英菲尼迪而言，今年会是相当有打击性的一年，11月初东风英菲尼迪被爆变相裁员高达20%，且据称公关部只剩2人，听起来就让人感觉英菲尼迪有种“难成气候”的感觉。所以总经理的辞职势必进一步对英菲尼迪在华业务产生影响，消费者心中难免不会多想有疑虑。英菲尼迪的命运多舛也不是没有原因，国产四年多的时间只有两款车型在打转，而明明国产车型更受欢迎却不舍得多推几款国产车型打探市场需求和方向；销售网络和渠道的建设也不禁让人吁吁，据悉英菲尼迪在华的经销商目前仅有120多家，而另一方面由于销量的下滑，不少经销商还要求退网，祸不单行或许说的就是这种情况吧。写在最后据悉，东风英菲尼迪Q50L近期最高优惠达7万元左右，毋庸置疑的是，这是在为最大限度的缩小与去年销量的差距，不过实事求是的说，即使是这样，以英菲尼迪的产品力，2018年的最后一个月销量上能与11月份基本持平就是一种进步。另一方面，陆逸会不会真的卸任东风英菲尼迪总经理一职也是很多人关注的，不过无风不起浪，按照当前舆论形势来看，这已是板上钉钉的事，而他一旦离职，谁敢勇当大任来担起英菲尼迪的向上之责呢？虽然这件事和绝大多数人都没有关系，但是小编猜想，关注的人仍然不在少数。", "comment_count": "0", "clicks": "", "likes": "", "keyword": ""},
{"platform": "今日头条", "date": "2018-12-24", "time": "21:31:35", "title": "外观像极了路虎，售价不足5万，长安欧尚X70A引领实用性车新时代", "source_author": "车点兵", "url": "https://www.toutiao.com/a6638551827505742350", "content": "作为国内知名的大品牌，长安拥有很好的设计能力，而且制造水平也不错，长安的低端品牌欧尚是一款能够媲美五菱的优质商用车品牌，但近年来SUV越来越过热，所以长安欧尚也基于面包车的基础打造了一款SUV车型—欧尚X70A，让我们一起来看看这款车吧！在外观方面，它的整体设计比较精致，外观上很多元素都与路虎相似，汽车前脸的造型方方正正，带有镀铬装饰的中网中有锯齿点缀，与前大灯相连，下面有一个较大的通风口，整体造型看起来非常狂野。车身侧面的造型也基本上复制了旧款路虎的设计元素，除了倾斜度大的窗户外，其他设计元素也非常哟力量感，凹腰线贯通了门把手，加上突出的轮眉，整个侧面看起来非常狂野，宽大的C柱分隔前后窗，但轮辋的造型看起来有些小气了。在内饰设计方面，整体风格比较接近传统的城市SUV，虽然材料比较普通，而且基本上都是使用的廉价的材料，但整体造型和功能布局都是比较规整的，座椅使用黑色和红色的颜色搭配，能为内饰提高些档次，中控台的屏幕非常大，用银色饰板点缀，视觉效果还算不错。在座椅布局上，采用2 + 2 + 3 的座位布局，显然更适合家庭成员较多的消费者，中间排的两个座位有独立的扶手，中央过道非常宽敞，第三排乘客很容易进出，舒适度也不错，作为具有商用车辆底盘的SUV，后备箱的空间表现非常好，而且第三排座椅还可以向前折叠，整个后备箱的体积就可以大大提高了，并且后尾门的门槛非常低，装卸行李物品会比较方便。在动力方面，该车配备了1.5升自然吸气式发动机，配备5MT手动变速箱，功率107马力，动力可以满足日常的基本需求，作为专为三，四线城市打造的车型，它不仅具有路虎的外观，而且具有良好的空间实用性，起步价仅4万多元，相信会有很多朴实的老百姓会喜欢它，毕竟比较便宜，开出去还有面子。", "comment_count": "6", "clicks": "", "likes": "", "keyword": ""},
{"platform": "今日头条", "date": "2018-12-24", "time": "09:50:53", "title": "Volvo S90 T8 Inscription试驾报导，节能兼具性能又快到离奇？", "source_author": "枫车学院", "url": "https://www.toutiao.com/a6638371260382315011", "content": "之前听业界前辈分享Toyota / Lexus的车开过油电之后就回不去了，给予Hybrid相当高的评价，然而这样的说法放到Volvo身上竟然也适用，甚至感受更为强烈，这是在笔者与S90 T8一整天相处后的心得，真没想到一辆来自瑞典国宝的旗舰房车也能如此飞快。国际富豪汽车藉由2019年式改款特别引进S90 T8旗舰油电动力，这在原厂确立未来电动车战略后一切看来是相当合理，Volvo预计2019年全车系所有新车将由轻度Hybrid、PHEV及纯电动车取代，品牌首款纯电动车也将会在同年诞生，2025年将售出100万辆电动车，并将占整体销量50%。不过事实上，T8这个插电式复合动力并非第一次体验，先前已经在XC90及XC60上领略过，但由于是放在重心较高的SUV车型上，如此猛爆的加速感，还是会让人有不太敢全油门的错觉，但是此回放在低重心的旗舰轿车S90身上，反倒让这个动力系统获得伸张拳脚的机会，又快又稳重是我重踩S90 T8油门之后的第一印象。让我们先从T8的帐面数据说起吧，简单来说它就是T6加上电动马达而生的T8 Twin Engine系统，一般来说，很多油电车所公布的综效最大马力，为了低排碳要求或节能取向，大多不会是原本内燃引擎与电动马达最大输出的总合，但Volvo T8综效马力毫不打折扣，就是T6 2.0升直列四缸双增压引擎的320hp加上87hp电动马达总和的407hp，而综效最大扭力也来到65.3kgm的超凡水平，丝毫不逊于任一性能车。基本上，在一般状态下还是会以Hybrdi油电模式行驶，让系统自行判断车辆动力需求来切换前轮驱动（引擎动力）、后轮驱动（马达动力）或两者同时工作，但可别以为Hybrid就是节能的代名词，因为光看动力数据就可以知道T8并非只是为了日常代步而生，略带性能的骄纵脾气它也是有的，在一般Hybrid模式下其实就可以清楚感受，这具2.0升机械增压与涡轮增压的双增压系统自然也功不可没，不仅低速时毫无迟滞，高转速的力道也是非常饱满，搭配8速自排绵密的动力衔接以及动动马达的助力，全转速域的加速表现实在没啥好挑剔。如果你要唤醒T8真正的性能潜力，那么切到Power模式铁定没错，双动力全力输出的加持下，油门一拜之后猛力的贴背感可以说是随传随到，加速力道更加有感，不到5秒即可轻松破百，排气声浪同时变得更为厚实，听觉、视觉都能获得满足，除了Polester之外，大概也没人会认为会被Volvo刷卡吧，而T8就是有这个本事，重点是低重心的S90诠释了何谓「又快又稳」。当然，T8也没忘了身为电动车的使命，因此当电量允许的状况下，你还是可以换到Pure节能模式，此时动力输出也会受限不少，将会变得更为和缓，此时安全极速仅能到125km/h，纯电行驶里程约45公里，应付一般通勤其实尚称足以，所以如果你善用Pure及Hybrid确实可以省下不少油钱。本次试驾的版本是S90 T8 Inscription在新一带设计语汇下，S90蜕变的相当科技、也更为迷人，直瀑式水箱护罩、简洁的线条勾勒出旗舰房车该有的霸气不过内装倒是颇有旗舰车款应有的样貌，有别于1A2B，有作出Volvo自己风格。像是大面积的Linear Walnut北欧斜纹胡桃木嵌饰内装就给人相当暖心疗愈的感受，搭配钢琴烤漆、铝质饰板的应用提点高级质感，而多向电动可调座椅采Nappa透气真皮包覆并有冷热通风、记忆、四向电动腰靠等功能，不过最令人醉心的还是那来自瑞典工艺的Orrefors水晶排档杆头，真的很美，也够气派！S90的驾驶人介面是由12.3吋数位资讯仪表板以及中央9吋Sensus多媒体触控萤幕组成，数位仪表整合导航功能，驾驶人可以把视线专注在前方，对于行车安全更有帮助，而中央9吋整合式触控萤幕，可以说是新世代Volvo车款的必备，与过去繁杂的介面相比，不仅视觉舒适度上改进不少，操作上就如同习以为常的平板般那样便利，还可支援Apple CarPlay与Android Auto连接扩充使用功能，唯独空调温度控制、风量调整必须透过中控台介面进行操作这点比较要花时间适应。由于S90 T8的锂电池模组10.4kWh锂离子电池放置在车子的最中心，也就是中控台鞍座的正下方，可让电池与人员安全获得最佳的保护。不过，唯一的缺点是后座中央地板的隆起让空间小有牺牲，后排座椅中央大概只容得下小朋友，而且还比T6 Inscription少了后座专用的空调控制面板。作为「瑞典坦克」的最佳代言人，Volvo的安全配备向来不会让人失望，而位列旗舰的S90自然也是大满配，全车系将ACC主动车距控制巡航、第二代PA半自动驾驶辅助、LKA车道维持辅助、LDW车道偏离警示、BLIS驾驶视觉盲点资讯、RSI路标显示暨速限警示、CTA倒车车侧警示、DAC驾驶疲劳警示、AHB主动适路性照明、OLM对向来车闪避辅助、 City Safety都会安全防护等洋洋洒洒一大堆，重点还是全车系标配，落实Volvo所强调的安全不分等级的造车理念。而其中最令人印象深刻的当属PA半自动驾驶辅助，无论加减速、方向盘修正等都相当线性，而且几乎可以相当准确的将车辆维持在车道上，在允许的车况下（例如高速公路巡航） ，笔者也确实相当安心的放手给系统自行驾驶。", "comment_count": "0", "clicks": "", "likes": "", "keyword": ""},
{"platform": "今日头条", "date": "2018-12-24", "time": "06:37:22", "title": "标志307的通病，更换气门室盖垫子，动手能力强的朋友可自己更换", "source_author": "胖哥汽修吧", "url": "https://www.toutiao.com/a6638171156618674702", "content": "2007年标致307已行驶了16万公里，发动机多处漏油。先从最简单的更换气门室盖垫子开始，动手能力强的朋友可以自己动手试试。发动机正时部分维修步骤：307的气门室盖设计比较独特有两个气门盖，也可以单独更换。下面是排气凸轮轴垫子两个全都拆下，把缸盖上面擦洗干净。新买的两个垫子，某宝几十元就能搞定。装上新的垫子，拧在缸盖上面就行，如果没有把握可以抹点密封胶。胖哥总结：垫子是橡胶的直接接触在缸盖，发动机经常启动熄火造成橡胶冷热交替，会加速橡胶老化变硬失去弹性从而渗油。如果有轻微渗油大家也不要担心，漏油不可怕，可怕的不知道哪里漏。欢迎大家咨询车辆维修二手车问题，胖哥会在第一时间回复大家。喜欢的朋友可以点关注，后期有更多用车知识和大家分享。", "comment_count": "0", "clicks": "", "likes": "", "keyword": ""},
{"platform": "今日头条", "date": "2018-12-24", "time": "18:00:29", "title": "跑滴滴的老司机都抢着买，不到10万这两款合资车确实省油空间大！", "source_author": "玩车教授", "url": "https://www.toutiao.com/a6638404016952836621", "content": "相信多数人在选购10万以内三厢家用轿车的时候，省心、省油、实用和同级相对最大的空间绝对是首要考虑的几个要素。日系车型在这些方面相对擅长，而销量一直经久不衰的东风日产轩逸经典款，以及同门中定位、尺寸、售价都十分相近的阳光，则是这一级别日系车的突出代表。既然轩逸经典款和阳光在尺寸、定位、售价上都比较相近，那它们之间有何区别？买谁更好？轩逸经典款推出这么久了，还能比得过新款的阳光吗？别担心，教授今天就为大家解答。从外形尺寸就能看出，阳光相对轩逸经典款而言，长宽略小，而高度则要大一些，因此看起来短胖短胖的，主观视觉感受上还会给人一种比轩逸经典款更大的错觉。除了顶配车型是铝合金轮圈以外，其他配置车型均为钢轮圈+塑料装饰罩，上图就是拆掉装饰罩以后的轮圈，看起来显得廉价。轩逸经典款的外观则比阳光要显得高档和修长许多，而且设计风格更加成熟稳重，毕竟在当年还是新款车的时候，轩逸经典款是顶配售价超过20万的日产紧凑型车当家花旦，比阳光要高半级的气势还是在的，即使和最新款轩逸相比，经典款的外观也更加大气和庄重，深受中年消费者喜爱，这也是它为什么至今还未停产的原因。同时，除了最低配是钢轮圈+塑料装饰罩以外，其他配置都采用铝合金轮圈，相对厚道。从内饰的设计也能很明显看出，即使是已经生产了十多年的老车，轩逸经典款的那种豪华感和庄重感，还是要明显强于款式相对新得多的阳光。阳光的内饰和用料，第一眼看过去就感觉是定位较低的廉价轿车，而轩逸经典款即使用料已经不及当年，但是内饰设计，则可以看出当年设计师倾注了多么大的心血来营造豪华氛围，甚至还和03款的老天籁有几分相似。仪表盘也凸显二者设计之初的定位差异。阳光的仪表仅仅就是给你看清楚信息那么简单，毫无设计感可言，就连机械的油量表和水温表也因为要控制成本而被省掉，集成到黑白行车电脑中。轩逸经典款则采用三圆式炮筒仪表盘，好歹还有一些设计感在里面，而且也保留了机械式油量表。至于后排空调出风口，阳光除了最顶配有，其他配置都用一个杯架代替，原因也是要控制成本，降低售价，不过顶配车型几乎都不会排产，因为顶配鲜有人问津，经销商也不会入货。轩逸经典款全系都没有配备后排空调出风口，只有两个杯架，原因则是推出的年代比较早，当年消费者对这个配置还不太重视，而如今同样为了成本控制，就一直没有配备了。前排空间方面，阳光可能是因为车身高度较高，除了基本不排产的顶配以外，其他配置的主驾座椅都没有高低调节功能，不过身材高大的驾驶者还是会有顶头的风险。而轩逸经典款全系都有主驾驶座椅高低调节功能，因此轩逸经典款取胜。后排空间仍然是轩逸经典款占优。说实话，阳光的后排腿部、头部空间都不逊于轩逸经典款，说大，绝对是够大的，但阳光败就败在座椅头枕不能高低调节，与靠背连为一体，也没有中央扶手，坐垫和靠背都太平，舒适性和安全性都欠佳。轩逸经典款却继承了日产车后排大沙发的杀手锏，头枕高度可调，拥有中央扶手，坐在上面还会有深陷其中的包裹感，十分舒服，时至今日，紧凑型家用车里面还没有几个后排比轩逸经典款更舒服的，这也证明了它的销量经久不衰不是没有理由的。后备箱方面阳光就输的更加心服口服了，不仅容积不如轩逸经典款，而且后排靠背不能放倒，轩逸经典款好歹在后排座椅靠背上还有一个小开口连接后备箱。动力系统方面，二者在伯仲之间，燃油经济性均十分突出，而且发动机故障率都很低，后期维护保养费用也很便宜，符合它们经济型家用车的定位。此外，教授偷偷告诉大家，阳光的油箱容积只有41升，比较小，而轩逸经典款有52升，因此阳光虽然比轩逸经典款的引擎更省油那么一丢丢，但总体续航里程反而不如轩逸经典款。底盘悬挂就更没有什么好说的了，均为前麦弗逊式独立悬挂，后扭力梁式半独立悬挂，用在这个价位的轿车上没毛病，不要指望拿去激烈驾驶和劈弯，安安分分舒舒服服开车就对了，但是也是由于当年定位较高，且研发用心的缘故，轩逸经典款的底盘隔音静谧性要比阳光好。我们来总结一下两款车各方面的产品力：这一期的对比，大家也都猜到结果了，一代老将轩逸经典款毫无悬念地胜过了新生代阳光，所以，如果你不是喜欢阳光的外观内饰设计，看轩逸经典款不顺眼，非阳光不买的话，那教授还是劝你买轩逸经典款吧！", "comment_count": "22", "clicks": "", "likes": "", "keyword": ""},
{"platform": "今日头条", "date": "2018-12-24", "time": "19:02:33", "title": "新逍客曝光！方向盘终于变漂亮，或推1.6T版，爆203马力，期待", "source_author": "谈车工坊", "url": "https://www.toutiao.com/a6638491091333022216", "content": "在国内众多的合资汽车品牌中，东风日产常年拥有良好的口碑，旗下的诸多车款很受消费者欢迎。就比如\"移动沙发\"天籁，奇骏，骐达等等，逍客作为日产的明星城市SUV，如今将迎来小改款，新款车型则会在2019年第一季度上市销售，作为这个级别的中坚力量，它是否还能保住自己的地位呢？让我们一起看看吧。作为改款车型，逍客的变化也并不算小，全新的v motion设计语言已经在新款奇骏上领略过了，粗壮的V型镀铬饰条辨识度极高，配合头灯内部犀利的LED灯带，使新款逍客年轻了好几岁。车头下方的包围线条锐利，其风格契合逍客的定位。来到车侧，新车保持了原有的设计，整体造型富有动感，以今天的眼光看依旧不过时，后半段的线条极富力量感。轮圈造型也有多种选择。而车尾方面，尾灯样式有所改变，横向双V字型变得更加简洁大方，下包围采用银黑色搭配，突出质感。车身尺寸方面，长宽高分别为4401/1837/1593mm，轴距为2646mm，车长相比现款车型有细微的提升，高度降了1mm，其余没变。车内空间变化应该不大。内饰方面在细节处也有所提升，最明显的是方向盘造型发生了改变，不再像老款那么丑，全新的平底三幅样式看起来更加时尚运动。而在配置上面，在意主被动安全配置的消费者可以放心了，新逍客的中高配车型配备日产Piloted Drive 辅助驾驶系统，像车道偏移预警，自动刹车等都有所出现，十分厚道。动力总成方面，新车搭载2.0L发动机，最大功率为154马力，传动方面匹配CVT变速箱。另外有消息称，它还新增一款全新的1.6T版本，最大功率203马力，这样的动力带动逍客完全是绰绰有余，能带来一丝小激情。底盘方面，依然是全系前麦弗逊后多连杆方式，相对于同级别同价位的探歌来说，更有诚意一些。总体来看，逍客的整体变化不大不小，外形内饰在细节处改变之后，看起来更为协调顺眼了，而动力方面如果1.6T版本确定加入的话，那更算是一个不小的惊喜。总之这款车会在明年1季度正式上市，我们将保持关注。", "comment_count": "4", "clicks": "", "likes": "", "keyword": ""},
{"platform": "今日头条", "date": "2018-12-24", "time": "17:21:51", "title": "拥有奔驰的血统，宾利的外观，为何这款国产豪华销量却如此惨淡？", "source_author": "车否否", "url": "https://www.toutiao.com/a6638482495677415940", "content": "说起美国肌肉车，很多人联想到的是Mustang、Camaro以及Challenger等美式肌肉跑车。大多数人认为，只有活跃于上世纪六七十年代的搭载大排量V8发动机、具有强劲马力以及动感外形的美式跑车，才能称得上是肌肉车。实则不然，还有一类拥有着超强大力的大排量四门房车，也被成为肌肉车，克莱斯勒300C以及道奇Charger就是其中的经典。克莱斯勒300C虽然是一台美国肌肉车，但在车尾写着北京奔驰-戴克。是的，它与奔驰有着千丝万缕的关系，而它却也实实在在是一台公认的美式肌肉车。在克莱斯勒300C问世时，品牌力如日中天，彼时的克莱斯勒还不属于FCA集团。戴姆勒-克莱斯勒集团公司成立于1998年，是由原德国戴姆勒-奔驰汽车公司与美国克莱斯勒汽车公司合并而成，它们两者合作可谓是强强联手，使戴姆勒-克莱斯勒集团公司一跃成为当时世界上第二大汽车生产商。克莱斯勒300C正是出产于那个时代，并且与经典的四眼奔驰E级（W211）采用了相同的底盘。之所以在北京奔驰工厂生产克莱斯勒300C，还有一个非常重要的原因，那就是克莱斯勒300C与奔驰E级共线生产，由此可见二者关系的深厚。克莱斯勒300C不单单拥有者豪华、肌肉的外观，它还拥有着一颗狂暴的心脏，5.7L V8 Hemi发动机也让它充满魅力。而在玩车人的眼中，300C是一台改装潜力无限的车型，玩外观的群体认为它符合VIP风格、玩姿态的群体认为它符合Hella Flush风格、玩性能的群体认为SRT8版本的它是一台极其暴力的机器，甚至就连漂移党也死死盯住了它大马力后驱的特性。在《防火墙》、《一级戒备》以及新版《24小时》等经典美剧中，细心的观众不难发现，无论何时，坚毅果敢的主人公身边都有一辆300C如影随形。是的，300C纵然有着千种万种的缺点以及问题，但是都难以阻挡爱家对它的痴迷，而它也将渐渐地消失在车林之中。时过境迁，最经典的300C却停产了。有的人说它因为换代停产，也有的人说因为戴姆勒与克莱斯勒分家，但是当时的销售数据却狠狠得给它浇了一盆冷水。至于卖不动的原因，看到它的体型也就不必多说了，虽然低配版本价格不低，但配置相当将就，就更不用提那恐怖的油耗，甚至内饰做工也是十足的粗糙，但这不就代表着纯正美式车型的风格吗？撰稿|李响", "comment_count": "0", "clicks": "", "likes": "", "keyword": ""},
{"platform": "今日头条", "date": "2018-12-24", "time": "15:40:43", "title": "凯迪拉克当家SUV，改名后的新款XT5，能否跻身一线阵营", "source_author": "一车汇", "url": "https://www.toutiao.com/a6638442583049634311", "content": "当凯迪拉克SRX在市场打拼了六年之后，终于引来了全新换代车型——凯迪拉克XT5，启用全新命名方式，其主要竞品包括奥迪Q5、奔驰GLC以及宝马X3等。面对数量庞大的竞争对手，凯迪拉克XT5够不够资格与其一较高低。作为凯迪拉克旗下中型SUV SRX的换代车型，凯迪拉克XT5从内到外可谓焕然一新，充满未来感。凯迪拉克XT5的盾型进气格栅设计和CT6相同，与车标内外呼应，相比SRX的设计更加富有立体感。刀片状的进气格栅非常的立体，显得霸气十足。ACC的摄像探头设置在Logo下方，隐藏地很好。钻石切割的大灯造型夸张，看起来十分犀利，LED日间行车灯向下延续到雾灯，辨识度非常高。车身侧面的腰线强劲而有力，下方侧裙的线条也得到了强化，整体上延续了凯迪拉克硬朗的风格。镀铬门把手和无钥匙进入，在这个级别的车型中并不稀奇，而更吸引人的是镶嵌在把手内的LED迎宾灯。含转向灯的外后视镜设置在车门处，有效降低了视觉盲区，同时配备了盲区监测系统及视频监控摄像头。相比SRX，XT5在高度和轴距方面都有所增加，整体看起来更加饱满。由于采用全新平台也使它加入到了轻量化的阵营当中，凯迪拉克XT5长宽高分别为4812/1903/1680mm，轴距2857mm。双六辐电镀轮毂样式前卫豪华，凸显霸气美式风格。轮胎采用米其林 Primacy系列，尺寸235/55R20。尾部的两枚摄像头除了倒车影像功能，还提供流媒体广角后视镜，视野范围更广，并带有行车记录功能。尾部的线条比较简洁，沿袭了宽大厚实的风格。夸张的下护板以及方形尾气管，也很好地提升了视觉效果。L型贯穿式的尾灯与前大灯的造型相呼应，内部直列式的LED光源让其看起来更加夺目。内饰的设计以简约风格为主，营造出宽敞的空间感，精细的用料和做工，彰显出了几分前卫和豪华感。真皮、玫瑰木饰板以及 Alcantara材料随处可见，使你坐上车内便会被一种浓郁的美式奢华感所包围。四辐式的方向盘采用真皮包裏，手感细腻平滑。多功能按键数量虽多，但布局合理，使用起来极为方便。仪表盘采用双圆指针式设计，中间的大尺寸显示屏才是亮点所在，可以显示车辆的众多信息及功能状态。彩色HUD抬头显示，可以将行车信息投射到驾驶者面前的风挡玻璃上，有助于提高驾驶者的行车安全。8英寸的触控屏幕，内置功能包括多媒体影音、蓝牙电话、导航、空调设置以及安吉星远程服务等功能。空调面板采用钢琴烤漆材质，触控按键看起来更加美观，高配车型还带有座椅通风和加热功能。之前出现在CT6上的流媒体广角后视镜，自然在XT5上也不会缺席，其清晰度和流畅度也都非常出色。大尺寸的全景天窗带有遮阳帘，能开启一半的面积，可以使乘坐环境获得良好的通风，以及更好的采光。凯迪拉克XT5的前排真皮座椅具有电加热/通风/电动调节，以及记忆等丰富的功能。前排座椅柔软度适中，在保证支撑力的前提下，也营造了舒适安逸的乘坐体验。XT5的后排座椅支持前后滑动，因此后排乘坐空间会更加灵活，腿部空间从两拳到三拳左右变化。后排座椅除了滑动功能，还支持按比例倾斜，弥补了头部空间不足的缺点。后排座椅带有中央扶手，足够宽大厚实，且中央地台隆起不高，但没有配备中间座椅头枕，的确有些遗憾。后备箱内部规整，常规容积584L，满足日常使用。后排座椅支持4/2/4比例放倒，最大容积可达1634L。电动尾门带有腿部感应功能，并且开启高度可调节，极大程度方便了女性驾驶者的需求，提高了便利性。动力系统方面，凯迪拉克XT5搭载不同调校的2.0T发动机供消费者选择，其最大输出功率分别为243马力（179kW）和269马力（198kW），传动系统与发动机匹配的是8速自动变速箱。轻混动车型搭载2.0T发动机，匹配9速自动变速器。新车还将搭载一套轻度混动系统，该系统提供发动机启停、动力辅助和能量回收等功能。官方宣称，该车百公里油耗仅为7.9L。另外，该车还有四驱版本可选，进一步提升了车辆的道路通过性能。在底盘方面，凯迪拉克ⅩT5采用了前麦弗逊、后多连杆式的独立悬挂。", "comment_count": "38", "clicks": "", "likes": "", "keyword": ""},
{"platform": "今日头条", "date": "2018-12-26", "time": "12:05:53", "title": "10多万的跑车！本田S660特别版发布", "source_author": "轱辘车视界", "url": "https://www.toutiao.com/a6639148219563508238", "content": "在继S2000之后，本田再次注入了平民跑车基因，打造了一款K-CAR级别的S660。该车在上市后受到日本广大民众的喜爱。而日前，本田官方又发布了S660 Trad Leather Edition特别版官图，新车是基于现款车型打造而来，主要在外观等处细节上进行了不同程度的调整。个性车推出特别版，那简直是家常便饭，外观上，提供三种涂装颜色，分别是：珍珠绿、珍珠白以及珍珠黑，其中，这珍珠绿最为夺人眼球。据悉，新车采用双座敞篷设计，U型大嘴与前大灯组浑然一体，且前大灯组内融入了LED光源，车尾的设计则与前脸呼应，且大量采用了LED灯组。此外，这款特别版车型有一个辨识度比较高的地方，那就是棕褐色可拆卸软顶，这种介于红色和黑色之间的配色方案，看起来比骚气的红色低调很多，搭配专属的双色五辐式轮圈，使得该车看上去个性十足。内饰方面，新车同样基本维持了现款车型的设计，但中控台以及座椅采用了双拼色设计，棕色与黑色相搭配起来看上去更具有层次感。同时，官方在该车挡把后方镶嵌有“S660 Trad Leather”的专属铭牌，特别版车型的身份显露无疑。车身尺寸部分，长宽高分别为3395×1475×1180mm，轴距为2285mm。其实，S660本身就是一款很特别的小跑车，它的发动机不在车头，而是在驾驶座后方，也就是典型的中置后驱的布局，前后配重比能做到45:55，很多超跑也是这种布局！动力方面，目前，我们并没有获得关于该车动力方面的更多信息，参考普通版车型，搭载0.66T三缸涡轮增压发动机，最大马力64，传动部分，与之匹配6速手动或CVT变速箱。是的，你可能会惊叹，这是摩托车吧？但这样的动力水平匹配这种尺寸，基本已经足够，毕竟这款车还得适应日本K-CAR的法规。总结：从普通版的价格来看，按照目前的汇率，其起售价为198万日元，大约为12.1万人民币。至于特别版的价格，大家有兴趣可以猜一猜，不过这样的车型不会进入中国市场，未免有些遗憾。", "comment_count": "5", "clicks": "", "likes": "", "keyword": ""},
{"platform": "今日头条", "date": "2018-12-24", "time": "18:08:52", "title": "溧阳试驾全能选手探岳，要在SUV寒潮里创造自己的春天？", "source_author": "车经社", "url": "https://www.toutiao.com/a6638499591530480142", "content": "过去几年里，很多品牌都享受了SUV爆发带来的红利，尤其是自主品牌，可以说单靠SUV一条腿走路，就赚的盆满钵盈。当然这其中也有例外，比如一汽-大众。在成立的27年里，一汽-大众凭借轿车市场傲视其他品牌，在今年一汽-大众才正式发力SUV市场，一举推出了探歌、探岳两款SUV。不少人对此产生怀疑，因为自下半年开始，SUV出现了连续数月的同比下滑，最好的时光已逝，此时尚能饭否？在笔者看来，此时或许正是一汽-大众最好的时间。当下年轻消费群体逐渐成为汽车消费的主力军，他们的消费理念更加理性，对车辆的外观、配置、互联等方面有了更高的要求。而基于消费者新的用车趋势打造的探歌和探岳，效果已经显现。11月探歌的销量已经达到了8000+辆，超过了丰田的奕泽；上市首月的探岳，在竞争激烈的主流尺寸SUV里也抢占5000+辆的销量，两款SUV新手一起为一汽-大众贡献了近14000辆的净增量。早在出发溧阳试驾之前，笔者就对探岳充满了好奇心。一汽-大众的第二款SUV，基于大众MQB A2平台打造，搭载大众第三代EA888发动机，还有4MOTION四驱系统和同级合资量产SUV中唯一实现L2级别智能驾驶辅助，这些醒目的标签集于一款车上，不心动才是真的有问题。内外兼修，真的很不“大众”刚到集合地，就见到了探岳的真容，绕圈一周后可以说真的很不“大众”。探岳采用了全新的“锋尚主义”设计理念，蜂窝链条式的进气格栅样式独特，很有活力，并且与前大灯进行了一体化设计，加上引擎盖上八条收拢的特征线形成聚合之力，让整车充满了蓄力前冲的运动感。侧面没有选择当下流行的悬浮式车顶设计，但是“星轨状”的车顶轮廓线同样带来了视觉满足感，加上上下起伏的腰线，整个侧面可以说立体感非常强。得意于“短悬长轴”的设计理念，探岳车长虽然只有4589mm，但轴距却达到了2731mm，丝毫没有同级别车型的笨重感，而且后排座椅前后18cm可调，靠背角度可调，4/2/4可分折叠以及上下两级调节的行李箱底板，探岳能够灵活分配后排和后备箱空间。探岳的内饰也是与大众现有的设计有所不同，偏向驾驶座的中控布局不仅在操作上更加便捷，也带来了视觉上的新鲜感。中控台上方及两侧门板处，选用了软性搪塑与皮质面料覆盖，加上大众优秀的做工表现，为车内增添了年轻气息，也强化了车内的档次感。当然最吸引目光的还是两个大屏，10.3寸的仪表可以显示多媒体、驾驶辅助系统设置以及导航信息，并且支持不同的主题模式。9.2寸中控触摸屏是大众的最新作品，搭载了MIB2系统，功能性非常丰富，并且支持手势控制。L2级别智能驾驶，城市路况轻松写意目前诸如吉利、长安、长城旗下的多款车型已经达到了L2级智能驾驶，反观合资品牌的车型还少有布局，探岳无疑成了阻击自主品牌在智能驾驶领域“大做文章”的中坚力量。在开往越野试驾场地的过程中，需要经过大约28公里的省道和乡镇道路，有的路段比较开阔，但也有的道路上偶尔会有车辆或行人横穿，此时恰恰是探岳L2级别的智能驾驶辅助系统发挥的最好机会。探岳的L2级智能驾驶辅助系统主要是集成了ACC 3.0 高级自适应巡航系统、Traffic Jam Assist 交通拥堵辅助系统以及Lane Assist 车道保持系统。探岳搭载的第三代ACC自适应巡航系统，可以通过车头雷达传感器采集信号，自动跟随前车，并且根据前车加速、减速进行调整。在车辆遇到突发危险情况或与前车及行人距离小于安全距离时，自动驻车系统便会主动进行刹车，以避免或减少追尾等碰撞事故的发生，从而提高行车安全性。在当车辆偏离车道时，此时Lane Assist车道保持辅助系统可自动识别车道线，转向盘将抖动提醒驾驶席，系统还可自动进行反向修正，从而确保行驶中稳定性，大大降低危险发生的可能。而Traffic Jam Assist 拥堵辅助系统使车辆能够以低速行驶的状态在交通拥堵的路况中，实现自动跟车和车道保持，进一步保证了安全性。探岳的L2级智能驾驶系统加上360°全景影像带来的上帝视角，即便是新手司机，也可以轻松应对城市道路中的日常驾驶。城市SUV也可以“翻山越岭”在试驾探岳之前，很难想到城市SUV真的可以做到“翻山越岭”，并且表现的这么出色。本次试驾的是探岳380TSI车型，搭载高功率版2.0T发动机，最大功率162kW，最大扭矩为350N·m，传动系统与之匹配的是途昂同款代号为DQ500的7挡湿式双离合器变速箱。在普通城市道路上驾驶，不得不说探岳有一些“大材小用”。探岳的油门调教比较轻，只要轻轻一脚就可以感受到充沛的动力源源不断的涌现出来，即便是D挡模式下就可以感受到强烈的推背感。当然强劲的动力和轻油门在起步时有种向前“窜”的感觉，不过经过了一段路程试驾之后，便可以很快的找到节奏。对于现在每个品牌的旗舰SUV来说，顶配车型都搭载了四驱系统，赋予了强大的越野能力，探岳也是如此。探岳搭载了4MOTION四驱系统，这是博格华纳第五代电控多片离合器式中央差速器，除了拥有经济、标准、运动和个性化四种公路驾驶模式外，还提供了雪地、越野和越野个性化三种模式。当换到越野模式后，经过碎石路面时，只需要踩下油门，便可以很轻松的通过。探岳的操控调教也是标准的大众风格，电子助力转向系统的加持，只要轻柔的力就可以转弯，并且转向精准。前麦弗逊后多连杆式四轮独立结构，整体调校侧重于展现自身操控性，其底盘可以说软硬兼顾。在过弯时保证侧向支撑的同时，为悬挂系统融入了紧绷与厚重感，舒适性和安全性都得到有效的保证。除了碎石路面和弯道，越野场地里还有很多坡道需要翻越，而探岳强劲的动力刚好得到释放，配合HHC坡道辅助系统、HDC陡坡缓降系统，爬坡也是变的非常轻松。比如在接近坡顶的位置，这套4MOTION四驱系统会将动力迅速分配到其他车轮，保证足够的动力支持。下坡时，HDC陡坡缓降系统对四轮施加制动，限制车速，使车辆在下坡行驶时，能保持一个稳定速度，而且整个过程中都不需要踩制动踏板。这里值得一说的是，当下坡时看不见坡道下方的情况时，可以打开360°全车影像选择到车辆前进视角进行观察，判断实时路况是否可以通过。写在最后：在试驾过程中，不少媒体老师提到了探岳与途观L的竞争问题。在笔者看来，途观L更倾向于对空间有着特殊需求的客户，比较在于实用性；而探岳在满足家用空间之外，更多的在追求个性和驾驶层面的感受，比如它更加时尚、个性的设计风格，L2级智能驾驶辅助系统，4MOTION四驱系统等等。探岳的寓意是“探索求真 望川览岳”，这是一汽-大众想要挑战以及征服高端中型SUV市场的决心，而通过溧阳这次的试驾，笔者更加笃定，SUV市场的寒潮很有可能却是探岳的春天。", "comment_count": "0", "clicks": "", "likes": "", "keyword": ""},
{"platform": "今日头条", "date": "2018-12-24", "time": "19:06:00", "title": "因本土滞销而抛入中国，上市18年无人骂，MPV霸主当之无愧", "source_author": "驭车记", "url": "https://www.toutiao.com/a6638470280651997709", "content": "相信很多人都发现了，虽然现在整天提倡什么全球化、中西文化交流等的理念，但是还是不得不承认的是，中西文化还是有一定的差异的。仅在汽车这一领域，就能明显地看出国内外消费者截然不同的消费理念，就像下面小编要说的这款车，曾因在本土滞销，实在卖不出去甚至到了半死不活的地步而抛入中国打算垂死挣扎一下，结果却没想到在国内上市18年竟然都无人骂，这款别克GL8，MPV霸主的称号真的是当之无愧啊！可能这样说会有很多人不服，毕竟说起MPV，更多的人想到的都是丰田的埃尔法和本田的奥德赛，但是因为埃尔法的高昂售价的原因，所以在国内的普及度并不高。但是别克GL8却凭借着强劲的实力和不错的性价比，成为了近几年来国内最畅销的MPV。相比别的MPV，它有如下的几个优势：1.时尚的外观，MPV这类车型，若是外观设计不好的话，很容易就会给人大型面包车的既视感，而这款别克GL8的外观无疑是很成功的，家族式的进气格栅配上别克飞翼式的镀铬饰条的修饰，两边狭长的前大灯更是自带几分狡黠的意味。车身线条给人的感觉也格外流畅和谐，不得不说这个颜值可算是为别克GL8吸了不少粉。2.超大的车身尺寸，这款别克GL8拥有5256mm的车身长度以及1878mm的车宽，车身高度达到了1776mm，而轴距更是一度飚至3088mm，如此看来的话，在同级别的MPV里，已经没有别的车型可以和它相媲美了。3.舒适的内饰设计，这款车的内饰整体采用的是米色和黑色搭配的主格调，所有的座椅都采用的是米色的设计，给车内营造出了几分温馨的氛围。而中控台上的7英寸液晶显示屏也同时兼顾到了顾客对科技方面的需求，四幅式的方向盘在操控性的表现上也十分出色。对于比较高配的版本来说，不论是安全还是操控，各方面的配置都是一应俱全，像是ESP以及刹车辅助等配置都是全系标配，总体来说还是很不错的。3.强劲的动力表现，这款别克GL8搭载的有两种不同的发动机，其中2.5L的自然吸气发动机最高能达到200匹的马力，而2.0T的发动机则能达到260匹的马力，匹配的是6档手自一体的变速箱，峰值扭矩前者为253牛米，后者350牛米。实测油耗在10到11L左右。而这款车如今的售价已经降至22.49万到44.49万之间，不知道对于这款车，你是否满意呢？", "comment_count": "3", "clicks": "", "likes": "", "keyword": ""},
{"platform": "今日头条", "date": "2018-12-24", "time": "20:04:27", "title": "十大纯电动汽车排行榜及其价格", "source_author": "电动车点评", "url": "https://www.toutiao.com/a6638529375442567683", "content": "本次排行及价格依据了各大汽车门户网站数据（动力来源、配置、性价比），汽车热门程度，车主综合口碑等指标，进行对比分析，综合整理得出。下图所示参考价格为新车指导价（来源：官网/易车，截至2018年），仅供参考。如有异议欢迎在末尾评论/批评指正。", "comment_count": "0", "clicks": "", "likes": "", "keyword": ""},
{"platform": "今日头条", "date": "2018-12-24", "time": "21:16:32", "title": "每个男人都有一个关于普拉多的汽车梦", "source_author": "Engine Code", "url": "https://www.toutiao.com/a6638547951306146311", "content": "普拉多在很多男人的心目中，一直都是梦想座驾的首选，甚至可以这么说，普拉多就是一众车迷心中神级的存在。那一日，是2018年广州车展的媒体日，我在丰田的展台外驻足许久，观察到一组有趣的现象。围观摸索普拉多车型的展迷全是男性，他们有的打量着车的外观、有的专注地拍摄着细节、还有的已经爬上了展车研究起了车内功能，当然还有人正和场内的工作人员聊得津津有味。总之普拉多的身边几乎没有缺过观众，好像在它的身上有股魔力，抓住的是男人的心。当时我就用手机搜索进入了几个丰田普拉多的论坛，汽车之家网站上50万-100万元SUV热度排名第一的竟然就是普拉多，它的热度数据甩了第二位好几倍。再看下面的文字评论，几乎所有人都在说普拉多的全能与硬派，能够满足男人对于驾驶的一切挑战。强势产品力成就优质口碑与持续热销普拉多有着自己的个性，它不一定会主动迎合当下消费者的品位，也正是因为这股强烈的个性，收获了市场优质的口碑。就拿目前市场上销售的2018款普拉多来说，外观上，经典的五幅式直瀑进气格栅搭配上直线条的前大灯组，赋予了普拉多粗犷的气质；尾部的设计依旧是大开大合、直来直去的粗线条，厚重但不笨拙；光在外观上，普拉多就足以自成潮流。动力上，3.5L V6发动机的配备，注定了它不平凡的一生，280马力的最大功率，365牛·米的峰值扭矩，还有成熟度极高的6速手自一体变速箱，足以让普拉多翻山越岭，带你去向更远的地方。硬派、越野是普拉多的代名词，很多拥有它的人都不是耐得住性子的，他们热衷旅行、沉迷探索未知的世界，普拉多的陪伴似乎能够带给他们更多的心安。也许你们会问，普拉多光靠这些功能就能行走天下了？当然不是。在那些真正能用到、感受到的地方，普拉多还是紧跟了时代的脚步。比如全新升级的中控台有了更加合理的按键布局；全新的分时四驱系统也让驾驶感受更加轻便、维修更加简单；TPMS胎压监测系统时刻保持行驶的警惕感；TOYOTA SMART STOP智能节油启停系统也为爱出游的车主考虑到了经济燃油性。硬派越野的首选也有30年的岁月积淀所有的成功，并非一蹴而就，普拉多也一样。如今能够成为同级别车型中硬派越野型的首选车辆，普拉多经历了近30年的技术积累。在1990年4月，丰田基于兰德酷路泽打造了一款性价比更高的硬派SUV，它就是第一代LC70普拉多，当时它是作为兰德酷路泽LJ70的改进版进行发售。后来，丰田又将普拉多的车身拉长、前悬架与神车海拉克斯共享，采用了独立悬架设计的第二代LC90普拉多在1996年到2002年间销售。而第三代LC120普拉多就是我们最为熟悉的一代车型了，在2003年它以霸道的名称进行了国产，在它的身上我们看到了诸多改变，外观上更加时尚动感，科技配置有所增多，豪华SUV的趋势也更加明显了。如今，我们市场上在售的是第四代LC150普拉多，经历改款后的它取消了2.7L发动机，只保留了3.5L发动机，五座也改为了七座。\"不问前路如何艰险，只管气势磅礴，一往无前。\"这是普拉多的广告词，事实就是这样，普拉多一直都在前行着。承载男人的梦想 引领SUV家族迈上巅峰普拉多有的不仅仅是优质的口碑，它还将这些口碑转化成了漂亮的销售数据。作为中大型SUV细分市场一直以来的领跑者，普拉多在今年1-11月份累计销售31248辆，这与进入\"寒冬\"的整体车市全面下跌、压库严重、降价优惠成风的常态相比，形成了鲜明的反差。在40万元以上的高端车市场上，强势的产品力给了普拉多强大的竞争力，它的成功布局也为一汽丰田SUV家族迈上巅峰奠定了基础。当下的市场里，还有无数的男性粉丝为拿到普拉多的钥匙而焦灼地等待着。对于普拉多而言，车源的紧张，让不少人交付了订金仍在排队等车中，不过，对于真正爱它的人来说，这份\"甜蜜的烦恼\"似乎并没有那么难熬。每个男人都有一个关于普拉多的汽车梦。这句话是这个市场告诉我的。普拉多的抢手热销绝非偶然，要知道，普拉多在很多人心目中是梦想座驾的首选。", "comment_count": "22", "clicks": "", "likes": "", "keyword": ""},
{"platform": "今日头条", "date": "2018-12-24", "time": "18:00:42", "title": "福克斯在3万公里左右，出现嗡嗡响、防冻液渗漏，多半是这个问题", "source_author": "法航润滑油", "url": "https://www.toutiao.com/a6638462968403083790", "content": "小编每天都在为广大车友回答和普及各种用车、养车、修车等问题，今天小编精选一些典型车型故障给大家答疑解惑，下面讲讲福克斯汽车经常遇到的故障问题以及解决方案。下面我们来来看看案例。12年款福特福克斯1.6自动挡，行驶了2.5万公里里程，着车后发现有低频异响（类似嗡嗡声）经过一系列的排查，发现是水泵上的轴承问题（看下图），我们明显可以看到轴承位置已经偏离，可以确定导致异响的根源就是它。当我们仔细查看，我们发现水泵上有几个小东西（看下图），原来是轴承的滚珠已经跌落出来。确定了问题所在，就开始着手拆卸水泵。需要注意，这款车的水泵更换时是不需要拆卸正时就可以操作，所以相比一般的汽车，更换水泵就要简单的多。这是拆下来的就水泵，明显可以看到上面的轴承已经损坏，里面的滚珠基本都跑出来了。看下图。这是掉出的滚珠，轴承不用拆，已经自行分解了。由于这个轴承和水泵是一体的，不能单独更换，所以需要更换水泵总成。安装水泵即可看完上面这个案例，大家心里肯定存有疑惑，为什么福特福克斯汽车行驶了2万多公里，水泵轴承就损坏了呢？其实，主要原因是该款车型发电机皮带没有涨紧轮设计，皮带直接挂在水泵轴承上，由于缺少涨紧轮调节皮带的涨紧力度，所以相对于涨紧轮的车型更容易损坏。该故障时此款车型的通病，很多同年份福克斯都是在3万公里左右就出现问题。同时，我么遇到过一辆12年款黄色福克斯1.6自动挡，行驶了3.4万公里，发现水泵出现防冻液渗漏，而且渗漏比较严重，也是需要更换水泵才能彻底解决问题。", "comment_count": "5", "clicks": "", "likes": "", "keyword": ""},
{"platform": "今日头条", "date": "2018-12-24", "time": "19:31:21", "title": "11月合资SUV销量排行榜，日系继续称霸，美德微增，韩系再现复苏", "source_author": "阿贵看车", "url": "https://www.toutiao.com/a6638520844429558286", "content": "俗话说：萝卜青菜、各有所爱。现如今买车已经成为了一件极为寻常的事情，但却让不少人犯了难，毕竟各种派系、各种款式、各种价格的车型太多选择便变得更难了。而SUV市场又是最为火热的领域之一，新老产品的迭代和更新也让自主、美系、日系、德系、韩系等SUV车型的竞争更为激烈。那么在自主SUV之外，在国内卖得比较好的其他派系的SUV又有哪些呢？一起来看下吧。11月美系SUV销量榜：凯迪拉克XT5再创新高，昂科威称霸美系阵营2018年11月，别克昂科威以月销12765辆、累计销量190402辆的成绩继续称霸美系SUV阵营，也是本月唯一一款单车销量过万的SUV车型。作为一款中型SUV，昂科威的销量能够始终表现稳定并与日产奇骏、大众途观等分庭抗礼，可见实力雄厚。紧随其后的是卖得最火的三款美系SUV——凯迪拉克XT5和Jeep指南者、雪佛兰探界者11月分别卖出8243辆、5369辆、5184辆，排名第二、第三位、第四位，其中凯迪拉克XT5也成为豪华SUV中的最大黑马。11月日系SUV销量榜：本田CR-V勇夺第一，讴歌新车表现不佳从11月份日系SUV销量排行榜来看，日系三强在SUV领域的势头依然不减，其中本田CR-V更是以22617辆的销量成绩夺得了冠军，日产奇骏和丰田RAV4分别以单月卖出了16434辆、15348辆位居第二、第三，同时日产逍客、本田双子星缤智和XR-V销量也在1.2万辆以上，成绩喜人。不得不说，日系车这几款主力SUV一直以来的表现都十分出色和稳定。此外，除了已经退市的铃木维特拉、骁途之外，销量表现最为不佳的便是讴歌系列下的RDX和CDX，即便时进行了国产，新车销量依然表现不如人意。11月德系SUV销量榜：大众双强领衔销量破万，GLC持续暴跌11月德系SUV销量排行榜中，本月仅有大众两款车型途观、途岳销量破万，而占据豪华SUV榜首的奥迪Q5销量也仅为8985辆，其他车型的表现也大多不尽如人意。而对于不重视中国消费者感受的奔驰来说，GLC这款车的销量更是跌跌不休，11月份仅卖出去6889辆，销量对比之前可谓惨淡。作为大众布局SUV市场的重点之作，大众T-ROC探歌虽并没有太过亮眼的表现，但月销量8298辆、排名第五也足见其实力不容小觑。11月韩系SUV销量榜：现代ix35、起亚智跑双双破万，ix25跑进前三11月份韩系SUV销量排行榜最大的看点便是现代ix35和起亚智跑的销量双双破万，虽然上市不久，但韩系车特有的性价比优势着实为其贡献了不少的销量，也因此使得现代ix35、起亚智跑成为了目前韩系SUV中唯一能与本田CR-V、日产逍客等热销车型相抗衡的韩系车型。与此同时，现代ix25的表现也比较稳定，加之适合家用的属性，也在本月取得了7000多辆的销量成绩。​", "comment_count": "7", "clicks": "", "likes": "", "keyword": ""},
{"platform": "今日头条", "date": "2018-12-24", "time": "19:22:28", "title": "理性的消费升级 试驾吉利博瑞GE MHEV", "source_author": "PAPI小屋", "url": "https://www.toutiao.com/a6638518556759687684", "content": "随着汽车用电设备的增加和智能化水平的提升，传统的12V供电系统已经满足不了车辆的使用需求，所以48V轻混动车型应运而生，该种轻混动车型不仅能为车上各种用电设备供电，还能提升燃油经济性、动力输出更加平顺。吉利博瑞GE MHEV正是这样一款车型，今天我们就来体验下它的魅力。L2级别自动驾驶是亮点博瑞GE配备了博世第四代77Ghz毫米波雷达探头和前置摄像头，能够识别道路上不同的车辆，配备智能领航系统、城市预碰撞系统、行人识别保护系统、车道偏离辅助系统和全速自适应巡航系统等。可以实现L2级别的自动驾驶，这与我之前试驾的长安CS55 IACC系统比较相似。此外，博瑞GE还支持自动泊车功能，探测到障碍物，系统会自动刹停。这套系统能够实现自动跟车功能，如果前车刹车，系统检测到与前车距离缩短时也会采取刹车措施；而前车停下来再启动，博瑞GE也会随前车再次启动。值得一提的是，博瑞GE配备了抬头显示，不仅能够看到时速，还可以看到车道保持等功能是否被激活。舒适性是最大诉求对家用车而言，舒适性才是最大诉求，博瑞GE变速箱的换挡被调校得较为轻柔，尽可能地减少换挡所带来的冲击。有了电机的加持，博瑞GE的动力输出更加平顺，整体感觉像是采用了自然吸气发动机匹配CVT无级变速箱的动力总成；电机也在一定程度上弥补了双离合变速箱不可避免的物理特性，一举两得。前麦弗逊式独立悬挂和后多连杆独立悬挂的组合在这个级别很常见，博瑞GE底盘同样是舒适的设定，把细碎的震动过滤得比较干净，面对大坑洼时，悬挂的韧性就显示出来，冲击很大时仍能感受到底盘很完整，不会有松散的感觉。此外，悬挂的支撑性也比较到位，在弯道中能较好地抑制车辆的侧倾，让驾驶者更有信心；博瑞GE的底盘悬挂表现出中型车该有的水准。博瑞GE的隔音值得一说，在雪地上行驶，如果你在车外能听到到非常嘈杂的轮胎声，当你移至车内，这种嘈杂的声音就被完全隔绝了，发动机声音和底盘传来的路噪也被隔绝在乘舱外。得益于良好的隔音控制和设计造型，80km/h以下速度巡航，你很难发现有风噪；时速再往上提升，风噪才会被听到，此时乘员间的交流也没必要刻意提高音量。内饰采用了大面积的玻璃面板覆盖，全液晶仪表和大尺寸的中空触摸屏也配备到位，副驾前方的装饰富有中国风元素。车内的配置较为丰富，仪表支持多个主题样式，能够显示导航、歌曲等界面。中控屏支持智能语音识别，一句“你好，博瑞”便能呼风唤雨，可以调节空调、导航等。座椅填充物偏柔软舒适，主动记忆头枕真心赞；后排座椅也支持电动调节，长途乘坐能找到舒适的坐姿。即使采用溜背造型，博瑞GE的乘坐空间并没有受到影响，身高187cm的体验者在博瑞GE的后排乘坐，头部空间仍比较理想。总结混动车型意义在于提升燃油经济性和乘坐舒适性，博瑞GE做到了。配置丰富的同时也有较高的做工质量，博瑞GE受到了不同年龄层消费者的习惯，还能够实现L2级别自动驾驶，性价比进一步提升；对于想从紧凑型车升级的朋友，博瑞GE也是一个不错的选择。", "comment_count": "6", "clicks": "", "likes": "", "keyword": ""},
{"platform": "今日头条", "date": "2018-12-24", "time": "14:57:30", "title": "盘点5款豪华轿跑，保时捷仅排第四，起亚第三", "source_author": "淮安车市行情", "url": "https://www.toutiao.com/a6638450137737724420", "content": "第五名，宝马6系GT售价：64.99-79.99万元新款上市时间：2017.11月外观来看，宝马6系GT的前脸设计与全新5系非常相似，开眼角的前大灯以及双肾形状进气格栅都与全新5系保持了高度一致，但在前保险杠下部，新车并没有像全新5系一样采用一条镀铬装饰来连接雾灯。侧面来看，在车身造型上，6系GT明显比现款5系GT更加低矮，流畅的车身线条也让新车看起并不臃肿，尾部造型与现款5系GT车型相似，全新的尾灯造型更加精致，层次感也更强。内饰部分，新车与全新5系保持一致，相比老款来说，新车的内饰科技感更加明显，中控台采用10.25英寸触摸屏幕，在搭配全新ID6操作界面，使用感受有所提升。此外，新车还配备了手势控制，热感应控制按键、无线CarPlay等配置。动力方面，6系GT车型将与提供两款汽油发动机和一款柴油发动机可选，其中630i与640i车型分别搭载的是2.0T四缸涡轮增压发动机以及3.0T直列六缸涡轮增压发动机，其中2.0T发动机的最大功率为258马力，峰值扭矩为400牛·米，官方给出的0-100km/h的加速时间为6.3秒。而3.0T发动机的最大功率为340马力，峰值扭矩450牛·米，0-100km/h的加速时间为5.4秒。此外，630d车型将匹配一台3.0L柴油发动机，最大功率为265马力，峰值扭矩为620牛·米第四名，保时捷Panamera售价：99.80-217.80万元新款上市时间：2018.10月保时捷PANAMERA车身线条圆润流畅，没有任何棱角，显示出比较成熟的保时捷设计风格。全新保时捷Panamera将装配米其林为该款车型定制设计的米其林Pilot Sport和米其林Pilot Alpin轮胎。它采用了四门设计，前脸两侧各有一个大型进气口，水平条式雾灯横穿其中，造型独特。侧身线面处理得简洁柔和，既优雅又动感，巨大的五辐式轮彀搭配了黑色的刹车卡钳，暗示出不俗的运动潜能。与其它保时捷车型一样，新Panamera的内部结构采用了传统的钢制承载式车身结构。在这个价位里只有一个选择，那就保时捷Panamera，这次老美将它排在全球最美5款豪华轿跑车中第4名还有些可惜，接着看一款吧。第三名，起亚斯汀格售价：27.98-31.98万元新款上市时间：2017.11月这款在海外人气较高的版本则是3.3T V6动力，至于2.0T几乎无人问津。去年10月份，角师傅澳洲小伙伴买了台红色斯汀格，动力当然奔着3.3T V6去的，最后落地价为60,985澳元，约合人民币29万元。这价格在国内只能买到2.0T的，着实令人羡慕……这次排在全球最美5款豪华轿跑车中第3名，个人觉的勉勉强强吧。第二名，奔驰CLS售价：64.88-83.80万元新款上市时间：2018.07月在我第一眼看到全新一代CLS的时候我也感到十分惊讶，我不否认它依然很美，但是不得不说，确实有些颠覆心中CLS本应具有的形象。之前说了，CLS标志性的曲线仍在，不过相比前两代车型，全新一代CLS的侧面少了一丝柔顺妩媚，而是变得更加动感了一些，不过放心，它依然保留了优雅舒展的气质，很好地将运动与优雅结合在一起，标志性的无框车门也毫无悬念地沿袭下来。车头和车尾设计，依然兼顾运动与优雅，只是运动在前，优雅在后。先说车头，大面积梯形进气格栅搭配凶狠的“三角眼”， 外加下部硕大的前唇和导流槽，呈现出一种异常犀利的视觉效果，而且从侧面来看，可以发觉车头上部凸出下部回收，非常像鲨鱼的设计让车辆有种凶猛地向前俯冲的态势。除了设计上的改变，从车头部分不难看出在功能性方面也得到大幅度提升，这辆试驾车上诸如全景影像、自适应巡航、带自适应远近光功能的LED大灯等配置都是标配，相当厚道。第一名，奥迪A7售价：55.60-87.98万元新款上市时间：2018.12月将奥迪A7送上全球最美的5款豪华轿跑车之首可能会有些难以服众，毕竟后面还有保时捷Panamera、奔驰CLS那么“高颜值”的选手在排着，它的前脸部分。前脸两侧的车头大灯内部采用了矩阵式的排列，看上去十分新颖。前脸整体上使用了家族式的设计风格，格栅呈六边形造型，动感十足。格栅上部挂了大众的独有四环logo，给人一种非常圆润的感觉。而在前脸底部两侧的排气孔则用了一大块熏黑了的面板盖住，增强了车子的神秘感。动力方面，这款全新一代的奥迪A7同样是很有看点。它配置了一个3.0T的V6涡轮增压发动机。这款发动机无论是性能上、还是设计风格上，都与全新的A8看齐。这款发动机的工作效率还是蛮高的，功率最大值可以达到250牛，扭矩峰值为500牛·米。初次之外，还配置了一个7速的变速箱，官方数据显示它加速到百公里只需要不到5.4秒就可以轻松完成整个过程。你觉得它是不是很棒呢？这真正做到的兼顾油耗和动力，所以第一名不颁给它给谁能呢？", "comment_count": "12", "clicks": "", "likes": "", "keyword": ""},
{"platform": "今日头条", "date": "2018-12-24", "time": "00:46:59", "title": "冬天开车开暖风很费油？80%的人都不会用！", "source_author": "汽车保养与维修", "url": "https://www.toutiao.com/a6638231099610759694", "content": "前短时间的降温可真是冻死个人虽然没有大雪赴约但冷空气却一点都没有含糊那气温可是相当低早上开车的时候你是否有打开暖风的冲动呢蜀黍有个朋友冬天里开车围的厚厚的就是不开暖风我问她为什么她说当然是为了省油其实开暖风根本就不会增加油耗而且还有很多技巧需要掌握哦咱们接着往下看▼▼▼最后，蜀黍还要提醒大家：出风口风向可千万别对着驾驶人面部容易导致疲劳影响驾驶安全*以上图文整理自网络，编辑汽车保养与维修。", "comment_count": "0", "clicks": "", "likes": "", "keyword": ""},
{"platform": "今日头条", "date": "2018-12-21", "time": "14:32:25", "title": "国产车确实做得越来越好，比如哈弗F7", "source_author": "北京五环人车", "url": "https://www.toutiao.com/a6637330557170614798", "content": " 随着现在国产汽车行业的发展越来越好，大家对自主品牌的发展前景也充满了希望，哈弗无疑就是发展势头强劲的品牌之一。接下来，我们静态鉴赏下我觉得越做越好的国产车---哈弗F7外观：自信、潮流、太空美学。”单单从哈弗F7车身外观设计，就能明显感受到他的与众不同。“太空美学”设计元素的哈弗F7给年轻消费者带来耳目一新的感觉，这回确实很不一样：4620mm长的车身彰显了星体轨道般的层次感，还展现了富于力量的肌肉感。F7前脸仿佛蕴藏着无数的繁星。其矩阵式”LED光源宛若深邃太空里的恒星，与之呼应的雾灯则如指引前方的高颜值的SUV犀利前大灯采用彗星倒钩式设计的前灯与尾灯相呼应，全LED光源也保证了照明效果及安全性大尺寸运动轮毂圆润饱满的车尾具有十分部错的层次感，银色镀铬件横贯整个车尾与两侧熏黑后尾灯完美融合设计元素从外观贯穿至内饰，整体装饰搭配软质包覆、悬浮式桥接中控台设计，豪华感强烈后排带有出风口，哈弗F7对后排乘客考虑厚道后排座椅可放到，大空间兼顾载人载物大尺寸运动轮毂科技而流畅的变速箱换挡档把，操作简单、握感舒适、时尚省力“云舵”式方向盘；多功能集成、优质牛皮材料全息影像，更加安全快捷2.0GDIT发动机，超越同级车型设计，可与合资品牌媲美哈弗F7采用的前麦弗逊独立悬架后多连杆独立悬挂一键启动以及无钥匙进入系统大大提升了日常用车的便利性大液晶显示屏，除导航系统之外还配备了QQ音乐等软件，日常驾驶可放松心情F7试驾车高配，中控台双排物理按键，整体豪华感强烈清晰成像，更加安全、快捷F7 大家都在说年轻人追求酷炫，但哈弗F系却知道，他们只是想表达自己的态度，而并非哗众取宠的过分张扬；大家都在说年轻人热衷于激情与速度，但哈弗F系却明白，他们同样看中的是科技、舒适与安全。最懂这个时代，当然也最懂你。国产车越做越好，我们要做的就是拭目以待，等待这个时刻的到来。此文章为五环人车原创，特此声明！", "comment_count": "128", "clicks": "", "likes": "", "keyword": ""},
{"platform": "今日头条", "date": "2018-12-24", "time": "21:30:00", "title": "开车遇到“远光狗”怎么办？学会这几招，专治各种不服！", "source_author": "驭车记", "url": "https://www.toutiao.com/a6638461993307079171", "content": "如今随着公路上汽车的逐渐增多，素质良莠不齐的司机们也是数不胜数。众所周知，开车的时候，最令人讨厌的就是大晚上会车或者跟车还开着远光灯意图闪瞎人眼的“远光狗”们。而对于这些人，不同的人有不同的处理方式，一些脾气比较暴躁的人，会直接开着远光与对方互射，最后双方的安全都得不到保障。那么开车遇到这种“远光狗”怎么办？总不能将自己的安危至于不顾与对方“正面肛”吧？学会下面这几招，专治各种不服！有时候夜间行车碰到对面或者后车开远光的情况，很有可能是对方疏忽，自己也没有注意到。所以这种情况下首先应该心平气和的“晓之以情”。先闪两下前大灯引起对方的注意，若是闪过几次之后对方还是无视的话，那就要考验你自己的安全意识了。如今有很多人都是为了避免遇到如此的情况而在车上加装了防眩目的装置，譬如防远光的后视镜或者防远光灯的眼镜等等。这一招算是以德服人了。若是在屡次提醒对方对方依旧无动于衷的情况下，这时车上的行车记录仪就该发挥它的妙用了。以行车记录仪将其不符合规定的远光灯行为记录下来，若是带有拍照功能的可以直接拍一张照片，闪烁一次的灯光会提醒对方你已经留下了证据。一般情况下很多人就会因为心虚而乖乖换成近光灯，若是对方依旧一副“死猪不怕开水烫”的架势，你就可以将证据交给交警，若是在城市路段的话，如此不文明的驾驶行为交警会对其处以相应的惩罚。而对于高速路段，正常的行驶一般都是开着远光灯，只有在会车或者跟车的时候才会转成近光灯，所以高速也可以用同样的方法提醒对方记得会车转换灯光。若是要超车的话，可以闪几下大灯提醒前方的车辆，不过在超车的最好以近光灯超过前车。但需要注意的是，本来夜间的高速就很危险了，为了安全着想，最好还是不要一味的超车了。对于夜间一直使用远光灯这个问题，实际上还是要看个人的素质，毕竟车是人为控制，为了自己和他人的安全，都应该认真遵守交通规定，如此，每次的出行才会让家人安心。那么上述所说的两种方案，大家get到了没？", "comment_count": "1", "clicks": "", "likes": "", "keyword": ""},
{"platform": "今日头条", "date": "2018-12-25", "time": "23:05:39", "title": "帝豪GS次低配，1.8L手动领尚版：8.28万，优惠后值得入手吗？", "source_author": "高队读汽车", "url": "https://www.toutiao.com/a6638947156570931719", "content": "帝豪GS次低配，1.8L手动领尚版：8.28万，优惠后值得入手吗？跨界车，是指兼具了轿车、SUV、MPV、皮卡等车型优势的交叉车型，我们称之为跨界车。比如帝豪GS就是一跨，即具有轿车的舒适性和时尚的外形，又具有SUV良好通过性和安全性。帝豪GS的销量一致拥有着不错的销量，在11月SUV的销量排行榜中，以11852台的销量位居第20位。这款1.8L手动领尚版的帝豪GS，就是你能买到的最低配置车款了（1.8L手动风尚版：7.78万，一般是有价没车），综合表现能让人满意吗？这期高队车评，就带大家深入了解这款车，希望能给大家选购提供帮助。在外形设计上，是跨界车的设计风格，外形时尚动感，但整体的底盘被架高，看起来十分具有SUV的气质。大灯采用了卤素的光源，具有自动头灯的功能，配有LED日行灯。如后期长跑夜路建议适度升级灯光配置。前风挡上部配有原厂的行车记录仪是值得点赞的配置。发动机舱布局整齐，搭载了1.8L自吸发动机，最大功率133马力，峰值扭矩170牛米，匹配6MT手动变速器。成熟可靠是这台动力最大的优势。帝豪GS的车型尺寸是：4440*1833*1560/2700mm，车侧的线条营造了运动的身姿。车门上配有无钥匙进入和启动系统，使得上下车和启动更为便捷。搭载了225/50R17规格佳通品牌的轮胎，采用了多幅铝合金轮毂，匹配胎压监测系统，一定程度上提高了行车的安全。车尾的造型圆滑，十分饱满。溜背的造型和尾翼融为一体，搭配双边双出的排气，增加了车尾的运动气息。尾部配有倒车雷达和倒车影像，可以很好的实现泊车入位，提高行车安全。在底盘上，采用了前麦弗逊后扭力梁的非独立悬挂，在紧凑SUV领域配置相对落后，值得提升。搭载了ESP车载稳定系统、上坡辅助系统，提高了行车的安全。在内饰上，采用了家族化的设计风格，廊桥的仪表台采用了搪塑的软性材质，银色的饰板配合镀铬饰条提升了内饰的质感。中控采用了8英寸的全触控屏，支持导航、手机互联等功能，记录仪的显示也是在这里操作。配有4个安全气囊，可以很好地保护前排乘客的安全。在后排舒适性上，座椅采用了皮质的包裹，提升了内饰的档次。后排的便利配置有中央扶手杯架、中央头枕、USB接口，但缺失了后空调出风口，是值得提升的地方。纵观这款1.8L手动领尚款的帝豪GS，在外形设计、舒适科技配置、主动安全上都有不错的表现，结合目前市场1万元左右的优惠，是一款值得推荐的车款。你还知道哪些跨界车型欢迎留言讨论。解读畅销低配车，关注高队车评。", "comment_count": "2", "clicks": "", "likes": "", "keyword": ""},
{"platform": "今日头条", "date": "2018-12-24", "time": "20:19:02", "title": "又一款现代全新SUV要来了！比途昂都大气 轴距2800mm 配8AT", "source_author": "品冠汽车", "url": "https://www.toutiao.com/a6638533132318425604", "content": "现代汽车是一个来自韩国的品牌，在国内市场主要是生产SUV和轿车为主，市场表现还不错，旗下的伊兰特系列轿车、IX系列SUV都取得了一定的成绩。目前，国内的中大型SUV市场是相当的火热的，许多车企纷纷瞄准了这个市场进行发力，推出了一款又一款优秀的产品。近日，现代汽车在韩国本土发布了旗下的旗舰SUV车型PALISADE，新车基于概念车HDC-2 GRANDMASTER打造，让我们来一起看一下这款车。现代PALISADE的外观设计的还是相当的好看的，大尺寸的银色中网设计的相当的大气，内部采用了蜂窝状的纹理装饰，工艺上相当的复杂，搭配上蓝色的现代LOGO，相当的上档次。两侧的大灯设计的也是相当的精致的，内部的灯组采用了LED光源，造型美观，点亮后的视觉效果相当的不错，并且与中网相连拉宽了车头的视觉宽度，看起来相当的有力量感。LED日间行车灯贯穿了上下灯组，让大灯与下面的雾灯看起来更有整体感，比大众途昂大气。现代PALISADE的侧面设计的相当的硬朗，一根笔直的腰线一直从前大灯贯穿到尾灯，让侧面的车身看起来相当的修长。车窗和门把手采用了银色的饰条来凸显档次感，搭配上全新设计的十四幅轮毂，看起来相当的大气。与前脸相同，尾灯也采用了纵向的设计和LED的光源，点亮后的视觉效果非常不错，搭配上车尾密密麻麻的切割式线条，看起来很运动。现代PALISADE的内饰设计的简洁大气，表面由皮质和搪塑工艺包裹，并采用黑色和银色作为主色调，贯穿式的设计也拉宽了内饰的视觉效果。中间是大尺寸的中控屏，配备了Carplay，Android Auto，可以方便的连接手机，使用感受上还是不错的。仪表盘采用的是液晶屏加机械指针的设计，中间的屏幕还可以显示车身各个位置的摄像头内容，非常方便。三幅式的方向盘外观设计的很好看，比较宽大，采用了皮质包裹，握感相当的扎实。这款车标配了ABS刹车防抱死、EBD制动力分配、ESP车身稳定系统、上坡辅助、定速巡航和倒车雷达。配置上还是不错的。现代PALISADE的尺寸分别为4981*1976*1750mm，轴距达到了2900mm，可以带来宽敞的乘坐空间。至于动力方面，很可能搭载3.3L V6自然吸气发动机，传动系统匹配的是8速自动变速箱。", "comment_count": "13", "clicks": "", "likes": "", "keyword": ""},
{"platform": "今日头条", "date": "2018-12-24", "time": "16:39:19", "title": "全球电动化，摩托巨头也低下了高贵的头", "source_author": "XX频道", "url": "https://www.toutiao.com/a6638476511672271374", "content": "“全世界销量第一的摩托车款式”，相信喜爱本田的人们对幼兽都不陌生。1969年，本田推出了全世界首款量产并列四缸摩托车。CB750一经问世，便震撼了所有人。绵密的四缸动力，完美的“本田做工”。到了我有驾照的时候街上是这样的本田车，头戴两顶钢盔，带着女友，看长发飞舞，这是一种自豪啊！现在四个轮子开烦了，我期待的HONDA却也没能逃过全球电动化发展的大潮，V-GO据说是针对新时代的中国顾客的，来自HONDA的出行解决方案。我们这些“老人家”肿么办？本田旗下首款带有自家HONDA LOGO的电动车V-GO，需要注意的是这可不是联合标的本田哦，而是正儿八经的HONDA，规范点来讲这是本田旗下首款自己专门面向中国市场研发的电动摩托车，售价为7988元。", "comment_count": "12", "clicks": "", "likes": "", "keyword": ""},
{"platform": "今日头条", "date": "2018-12-24", "time": "09:45:13", "title": "宾利少有的内饰工匠设计，时尚与艺术", "source_author": "汽车内饰达人", "url": "https://www.toutiao.com/a6638369799061635587", "content": "宾利飞驰外观造型流畅动感，LED日间行车灯、会车灯以及尾灯分别成为前部和后部的点睛之笔。宾利飞驰的造型确立了宾利高性能四门轿车新的设计特征。更低的车顶设计、具有强烈雕塑感的车身面板、精细的特征线条以及富于肌肉感的后腰造型，使宾利飞驰呈现出更具冲击力的姿态和动感有力的轮廓。 而对于改装而后的个人魅力也是不可小觑，时尚与质感往往是成对出现、接下来小编带领大家看一下不同的汽车内饰。橘红色真皮与米黄色真皮相得益彰，在毫无违和感的情况下进行了拼接操作，在真皮连接处永远有不能让人忽视的针缝工艺、仪表台上增加的黄色桃木设计同时让车厢内部具有时尚工艺感。真皮座椅永远是小型跑车的最佳选择、时尚真皮质感加上紧凑的外形设计，还有便捷的按钮操作，提升华贵感与实用便捷性。充满着工匠设计感的内饰完成，是否让你喜欢呢？​", "comment_count": "0", "clicks": "", "likes": "", "keyword": ""},
{"platform": "今日头条", "date": "2018-12-23", "time": "22:21:20", "title": "决定买SUV了么？先看看这些再决定", "source_author": "家门汽车", "url": "https://www.toutiao.com/a6638193563899265544", "content": "大家好我是单身狗小编，现如今只要你从校园里走上了社会就要有一台车陪着，一是为了能够遮风挡雨，二是为了个面子。想象一下这样一个画面，天空下着零星小雨，你穿着雨衣汽车电动车走在马路上，对面出现了一辆吉利牌汽车朝你闪了两下大灯，你停下电动车定眼 一看原来 是隔壁村的“二狗子”，你正想跟他打招呼可是他的车连减速都没有直接窜了过去，轮胎带起的雨水刺了一身。这是你会是什么样的感觉？男人对车的爱仅次于家庭，甚至在小三之上。而现很大部分男人对SUV情有独钟，一是外观霸气符合男人对“刚猛”形象追求 ，二是空间大带上一家人出去或者带上几个朋友去搓一顿都没有问题。我认为世界上的所有东西跟事物都有两面性，SUV也在其中。SUV的缺点并不少第一大 缺点就是油耗高，SUV追求良好的视野和高通过性注定了外形的设计风阻系数大，这一点在无形中增加了油耗的上升。自重一般在1.4—1.8吨，有些车型甚至超过了2吨，要想是如此之重的家伙跑起来小排量的发动之自然动力不足。虽然现在进入了T时代，有了涡轮增压的加持，但是人们往往喜欢把SUV的油耗和轿车的油耗拿来做比较，SUV和轿车同样进入了T时代。高通过性的代价就是底盘的提升，随之而来的就是重心的升高。在高速行车转向是侧倾就会偏大，这一点还是比较危险的，万一半夜出现急转弯而翻车，报保险还要提供交警的事故鉴定证书，多麻烦。SUV的吨位摆在呢，在遇到紧急情况刹车时自重的惯性也会加大，这样无形中就加大了刹车距离，而想要控制住刹车距离就要有好的刹车片，这样就会增加维修成本，现在的你连油都快加不起了还有闲钱去弄高档刹车片么？综上所述在你确定选择SUV之前还是多想想这些SUV带来的问题，顺便问问你工资卡里的银子够不够养活一台SUV的。当然了SUV的外形确实让人着迷，再我能买的起的SUV中让我一见钟情的就是黑色博越，黑色的稳重在家上高大的身躯，让我着迷的很。虽然我也很着迷于SUV，但是奈何口袋里的银子不能让我过瘾的任性一次，我们没有呢中有权有势的老子，任性对我们而言就是奢侈品。", "comment_count": "13", "clicks": "", "likes": "", "keyword": ""},
{"platform": "今日头条", "date": "2018-12-23", "time": "22:21:20", "title": "决定买SUV了么？先看看这些再决定", "source_author": "家门汽车", "url": "https://www.toutiao.com/a6638193563899265544", "content": "大家好我是单身狗小编，现如今只要你从校园里走上了社会就要有一台车陪着，一是为了能够遮风挡雨，二是为了个面子。想象一下这样一个画面，天空下着零星小雨，你穿着雨衣汽车电动车走在马路上，对面出现了一辆吉利牌汽车朝你闪了两下大灯，你停下电动车定眼 一看原来 是隔壁村的“二狗子”，你正想跟他打招呼可是他的车连减速都没有直接窜了过去，轮胎带起的雨水刺了一身。这是你会是什么样的感觉？男人对车的爱仅次于家庭，甚至在小三之上。而现很大部分男人对SUV情有独钟，一是外观霸气符合男人对“刚猛”形象追求 ，二是空间大带上一家人出去或者带上几个朋友去搓一顿都没有问题。我认为世界上的所有东西跟事物都有两面性，SUV也在其中。SUV的缺点并不少第一大 缺点就是油耗高，SUV追求良好的视野和高通过性注定了外形的设计风阻系数大，这一点在无形中增加了油耗的上升。自重一般在1.4—1.8吨，有些车型甚至超过了2吨，要想是如此之重的家伙跑起来小排量的发动之自然动力不足。虽然现在进入了T时代，有了涡轮增压的加持，但是人们往往喜欢把SUV的油耗和轿车的油耗拿来做比较，SUV和轿车同样进入了T时代。高通过性的代价就是底盘的提升，随之而来的就是重心的升高。在高速行车转向是侧倾就会偏大，这一点还是比较危险的，万一半夜出现急转弯而翻车，报保险还要提供交警的事故鉴定证书，多麻烦。SUV的吨位摆在呢，在遇到紧急情况刹车时自重的惯性也会加大，这样无形中就加大了刹车距离，而想要控制住刹车距离就要有好的刹车片，这样就会增加维修成本，现在的你连油都快加不起了还有闲钱去弄高档刹车片么？综上所述在你确定选择SUV之前还是多想想这些SUV带来的问题，顺便问问你工资卡里的银子够不够养活一台SUV的。当然了SUV的外形确实让人着迷，再我能买的起的SUV中让我一见钟情的就是黑色博越，黑色的稳重在家上高大的身躯，让我着迷的很。虽然我也很着迷于SUV，但是奈何口袋里的银子不能让我过瘾的任性一次，我们没有呢中有权有势的老子，任性对我们而言就是奢侈品。", "comment_count": "13", "clicks": "", "likes": "", "keyword": ""},
{"platform": "今日头条", "date": "2018-12-23", "time": "22:44:35", "title": "最美情怀难入华？全新马自达6旅行版会来到国内吗？", "source_author": "车与舆", "url": "https://www.toutiao.com/a6638199556288807427", "content": "说起马自达，第一时间就会想到两个词汇，第一个就是转子发动机，第二个就是情怀，而如今的马自达车型已经没有转子发动机了，但是旗下车型都还拥有着，惊艳的颜值和优秀的驾驶感受，特别是这款今年三月份就在国外发布的马自达6旅行版，更是有着浓浓的“瓦罐”情怀。早在2018初的日内瓦车展上，新款马自达6旅行版就已经首发亮相了。新车最大的改变在于，采用了马自达最新的点阵式前进气格栅。与新款的新款马自达6三厢版保持了一致，。飞翼式镀铬饰条、点阵式的格栅造型以及旅行车所特有的修长车身线条，加上大尺寸轮毂和多段式腰线的加持,使新车在保留了时尚的外观，和充裕的车内空间的同时，还能拥有强烈的运动感。内饰方面，同现款车型保持了一致，只是在中控和方向盘等细节方面进行了调整，此外，高配车型的仪表盘采用了最新的设计，两侧的转速表和油温、燃油量为机械指针，中间是一块分辨率很不错的液晶显示屏，并且使用了圆形镀铬装饰，来划分出了时速显示区。整体内饰设计依旧偏向于马自达家族的简洁化设计方案。动力方面，新款马自达6旅行版，将提供2.5L自然吸气发动机和与全新的创驰蓝天2.5T直喷式涡轮增压发动机，其中2.5L自然吸气发动机提供可变气缸技术，发动机会在低速行驶中关闭两个气缸，来大大的提高车辆的燃油经济性。而2.5T发动机最大功率253马力（186kW），峰值扭矩420牛·米。传动方面使用6速手动/6速自动变速箱。可以说动力十分充沛。不过令人遗憾的是，这台动力充沛，情怀满满的瓦罐车型，并没有引进到国内，在上市之初，有小道消息称将会引入国内，但是8个多月过去了，马自达官方目前还没有放出将此款车型引进国内的消息，所以，目前我们也只能是“望车兴叹”了。", "comment_count": "4", "clicks": "", "likes": "", "keyword": ""},
{"platform": "今日头条", "date": "2018-12-23", "time": "21:12:00", "title": "私人加油站价格低？难道是里面掺了“地沟油”？老板：苦不堪言", "source_author": "用车贴士", "url": "https://www.toutiao.com/a6638099106872951299", "content": " 细心的司机朋友应该会发现，私人加油站里总是会搞一些促销的活动，所以他们的油价比起我们常听到的国营加油站，要便宜很多，如果我们一直在这样的加油站加油，省的钱可不算少，但很多朋友也听过一些私人加油站的丑闻，那么这些加油站的质量到底怎么样？会不会对我们的汽车造成损伤？那我们今天就来聊一聊这个话题。   大家应该要明白一点，私人或者国营都是国家允许的合法加油站，并不是什么偷奸耍滑的黑作坊，说道货源，其实和三桶油之类的公司基本相同，但是其他方面的成本会比较低，所以当然可以把油价压下来。 首先它在运输成本上就要比三桶油更低一些 因为私人的加油站可以从炼油的公司直接进货之后就进行销售，而国营的却需要先把油存入油库当中再发往各地，这一来一回的成本大家应该都明白，所以价格自然水涨船高。   另外私人的加油站地理位置以及装修成本都要比国营的低 在人员的数量以及工资水平上也会少一些，那么用人的成本以及资金的投入，就自然降下来了，大家都知道三桶油之后站着一个庞大的集团，所以他的店铺投入也要更高一些。 竞争压力大 面临三桶油的国营实力，如果不降价的话，私人的加油站是根本活不下去的，很多加油站为了能够争取一些客户，所以在保证质量的前提之下，通过降低价格来吸引各位车主前来加油，以上原因都和他的油价更低有着很重要的关系，所以加油便宜是当然的事情。   但是这也不能说明所有的私人加油站都是靠谱的。一些私人加油站，为了能够赚取更大的利益，也确实进过一些劣质油，92、95混着卖的现象也有发生，所以我们不能够一竿子将所有的私人加油站打死，认为他一定不靠谱，但是选择那些私人的加油站，我们确实遇到不靠谱的汽油的概率会更大一些，如果一定要去这些加油站进行加油，一定要擦亮我们的眼睛，如果能力允许的话，尽量还是去三桶油之类的国营加油站进行加油。", "comment_count": "110", "clicks": "", "likes": "", "keyword": ""},
{"platform": "今日头条", "date": "2018-12-24", "time": "19:16:35", "title": "雪佛兰最畅销的车型，11月卖出2.7万，6万多比国产划算！", "source_author": "车轮生活", "url": "https://www.toutiao.com/a6638517038807515662", "content": "通用旗下两大品牌别克和雪佛兰，两者在国内的境地可谓是天差地别，雪佛兰旗下车型销量惨淡，反观别克旗下拥有英朗、昂科威、GL8等热销车，日子过得特别舒坦，不过随着英朗更换三缸发动机让大量消费者不满，让科沃兹抓住机会崛起，在今年11月份科沃兹销量达到2.7万辆同比增长12.33%。科沃兹销量猛增除了因为英朗退步以外，自身具有非常不错的产品力也是一大原因，在外观设计上针对中国消费者审美，车头扁平拉伸整体视觉效果，分离式进气格栅和两侧大灯相连，显得非常灵动，符合当下年轻消费者审美眼光。侧面采用短前悬，短后悬的设计理念，长宽高分别为4544/1779/1467mm，轴距为2600mm，尺寸虽然中规中矩，内部存储空间和后备箱空间充足，充当家用车非常不错。内饰布局中规中矩，使用大量硬塑料材质显得非常廉价，看上去不如英朗上档次，全系标配安全带预收紧功能、胎压监测功能、刹车防抱死、电子制动力分配系统、刹车辅助、引力控制等安全功能，这点还是非常贴心的。动力上提供1.0T三缸涡轮增压发动机和一台1.5L 四缸自吸发动机，前者最大功率120马力，最大扭矩165牛米，后者最大输出功率为113马力，最大扭矩141牛米，传动系统与之匹配的均是5MT或6速手自一体变速箱。目前科沃兹指导价为7.99-11.49万元，在市场上有两万左右中端优惠，最低6万就能入手一辆合资轿车性价比还是非常高的，如果你厌倦了满大街的朗逸、速腾、卡罗拉，不妨考虑一下科沃兹。图片来源于网络，如有侵权，联系删除！", "comment_count": "1", "clicks": "", "likes": "", "keyword": ""},
{"platform": "今日头条", "date": "2018-12-24", "time": "17:39:22", "title": "vv5升级款配置和vv6相比哪个更好？", "source_author": "汽车第一达人", "url": "https://www.toutiao.com/a6638491986183586318", "content": "在这里我为大家介绍一下vv5和vv6，然后我们在来对比一下那么两个谁的性价比更好一些。WEY VV5终结版长宽高分别为4462*1857*1638mm，轴距2680mm，尺寸与早前的车型保持一致。动力方面，VV5终结版仍搭载现有的2.0T发动机，最大功率197马力(145千瓦)，最大扭矩355牛·米，并搭配7速双离合变速箱。这个数据与目前主流的2.0T发动机基本一致，动力储备上完全不用担心。这款车被定义为“终结合资暴利”利器。2018款长城汽车-WEY VV6的指导售价为：14.80-17.50万元，共有5款车型可选。车身尺寸长宽高为：4625*1860*1720 轴距为：2680mm。车轮尺寸为：18/19寸两种。且高配车型配备有适时四驱系统。发动机方面2018款WEY VV6搭载的是一台，2.0T涡轮增压发动机，这台发动机的最大功率为：145Kw，最大扭矩是：355N.m，最大马力是：197Ps 。两款的动力系统都是采用了GW4C20NT的发动机和七速的湿式双离合变速箱，功率都是145KW。VV5的操控性比VV6更加运动一些，但是驾乘的舒适性VV6更具有优势。至于如何选择，最好还是自己亲自去体验一番。", "comment_count": "3", "clicks": "", "likes": "", "keyword": ""},
{"platform": "今日头条", "date": "2018-12-24", "time": "17:55:59", "title": "懂车的有福了，一大堆经典神车以你想不到的方式复活了！", "source_author": "玩车教授", "url": "https://www.toutiao.com/a6638400928560972296", "content": "随着汽车技术不断发展或者有新法规即将推出，那就意味着会有一批车型将要被淘汰。像如今不少国家正计划实施“禁售燃油车”，这注定新能源车型将会成为市场上新的主导，传统燃油车即将推出历史舞台。要是真的告别燃油车，相信这对于一些粉丝来说是难以接受的事实，特别是那些经典车型，那份“情怀”更是让人难以割舍。不过，最近有一则海外新闻引起了我的注意。老外们对一部诞生于1949年的Mercury轿车进行了修复，除了外观、内饰以外，这部老车的底盘和动力系统都经过重新设计，最特别的是它舍弃的传统燃油机，反而搭载了一套来自于特斯拉的电动系统，并且还定制了一个发动机外壳来“以假乱真”。然而，其实这样以方法并不算是个别案例，不少车企都正打算以这种方式“复活”一些经典车型，又或者让经典车型换个方式继续活在世人面前。丰田MR2近年来，丰田似乎都在致力于复活旗下的经典跑车，最先是丰田86，接着丰田Supra也即将在明年亮相。此外，不久之前还有消息说丰田将打算另外一款经典跑车——丰田MR2。相信许多粉丝都对这部丰田MR2并不陌生，这款经典跑车未来将会基于丰田TNGA架构进行重新打造，而且新车很可能会被设计成一款电动跑车，并采用后轮驱动的方式。（假想图）当然，这一切都是计划而已，目前丰田并没有明确说会在什么时候推出这款新车，因此要等到这部“电动丰田MR2”面世的话估计还需要一定的时间。大众甲壳虫大众甲壳虫最早诞生于1934年，外观采用了流线型设计，虽然它经过了好几次更新换代，但外观设计依然保留着初代车型的轮廓，真可谓“车如其名”，也是大众旗下一代经典车型。但由于销量与品牌发展的问题，如今的大众甲壳虫即将面临停产。可关于大众甲壳虫的流言蜚语有很多，曾经有声音说它未来将不会再推出全新一代的车型，但根据最新的消息，大众甲壳虫车型并不会就此消失。从汽车市场发展趋势以及研发成本等问题去考虑，全新的大众甲壳虫未来很可能会基于大众MEB平台打造，采用纯电动驱动的方式，并且还可能会推出四门版车型。MINI身形小巧玲珑，外观造型憨厚，MINI一直都赢得不少女性车主的青睐，甚至也有不少男性车主对它为之着迷。它最早诞生在1959年，当时它是英国罗孚汽车旗下的一款车型，后来经过一番辗转，如今已被纳入宝马旗下。尽管MINI并没有停产的打算，但所谓“识时务者为俊杰”，要在市场上占据一席之位，必须懂得与时俱进。如今的汽车市场上已经出现了不少电动车，也有不少车企处于正在研发的阶段，MINI当然也不会落伍，电动版的MINI目前已进入路试阶段，计划在明年就会正式实现量产。不过目前能得到的新车消息并不多，各项性能参数以及配置还是一个谜，要是对这款“电动MINI”感兴趣的话还需要再期待一下。总结说到这里，相信有些粉丝会忍不住说：这些“电动化”的经典车型已经变味了。可是面对未来全球都禁售燃油车，这些带有情怀的经典车演变成电动车也是无奈之举。可换个角度想，这不已经是情怀经典车继续存活的最好方式吗？（P.S：部分图片来源于Motor1）", "comment_count": "4", "clicks": "", "likes": "", "keyword": ""},
{"platform": "今日头条", "date": "2018-12-24", "time": "16:43:30", "title": "更快更酷更科技，新款保时捷Macan性能版上市", "source_author": "车与舆", "url": "https://www.toutiao.com/a6638477592196284932", "content": "在新一代保时捷Macan上市后，凭借自身良好的表现迅速赢得消费者信赖，取得了不错的销量成绩。而近期，为了进一步丰富消费者选择，丰富自身产品线，Macan的性能版正式来到了国内消费者面前。作为性能版，新车最主要的提升自然是源自性能。3.0T双涡轮增压发动机，最大功率260Kw，峰值扭矩高达480N·m。变速箱依旧是保时捷经典的PDK7速双离合。根据保时捷官方信息显示，Macan性能版能够选装Sport Chrono套件，从而将0—100Km/h加速成绩缩短到5.1秒。除了性能有所提升外，新车在外观设计上也有一定的改变。首先调整了进气格栅的造型，看上去更加运动；其次下进气格栅位置取消了雾灯，提升了前脸的一体性；大灯组则是全LED的组合。车侧延续了溜背的设计，配合大吃尺寸的轮圈，整体诗句效果更加运动。而车尾的贯穿式尾灯，不仅点亮后辨识度极高，也是时下的流行设计。而作为性能版本，新车也升级为双边共四出式的排气布局。至于内饰，Macan性能版也有所升级，搭载PCM信息娱乐系统的10.9英寸全高清触摸屏，功能上包括实时交通信息在线导航、智能语音控制、Wi-Fi热点和移动电话连接等。此外，还可选配GT运动方向盘，交通堵塞辅助系统等。至于大家最关心的价格，新车目前已经开启预售，起售价格为66.8万元。", "comment_count": "2", "clicks": "", "likes": "", "keyword": ""},
{"platform": "今日头条", "date": "2018-12-23", "time": "18:10:00", "title": "奥迪全新SQ2，动力外观颜值秒杀高尔夫R！", "source_author": "怡笑这安然", "url": "https://www.toutiao.com/a6638067238056231438", "content": "奥迪亮相了新款的SQ2车型，而这款车也是帮助奥迪在小型SUV市场有了真正的性能车，目前这款车已经在国外市场售卖了，该车指导价是三十四万多度多人民币。这款车的前嘴搭配的是盾型的大中网，让人感觉SQ2看起来方方正正，而且中网还用了熏黑处理，内部更是用竖型的排列搭配贯穿至下包围，看起来非常有运动气息。还有就是下包围也是用一条贯穿的饰板来让这部车显得更加精致，。而大灯也是使用T字设计，给人一看就知道是奥迪SQ2。在车身方面，该车用的线条相对比较多，给人的运动感的风格比较重，而轮毂也是新样式的五幅式，懂车的人一看就知道这是一款性能车，而车顶的悬浮式设计跟亮黑色的倒车镜给人一看就是SQ的设计配置。这部车的尾部看起来就是一个梯形，尤其是看起来有一阶一阶的层次感，为的是用L形拼凑成的T字形，跟车头的T字形等形成了互相呼应，而下方装饰条更是分别搭配在两边四排气的不止，看起来这个车非常凶猛。而该车的内饰里面也是在Q2的基础内饰进行优化，而仪表盘更是使用悬浮式的液晶控制显示屏，给人非常有科技的感觉，而空调出风口也是有旋涡一样的样子，三幅式的多功能方向盘看起来很有运动感，而碳纤的中控饰板跟真皮材质给人非常高档。而方向盘上的SQ标志也非常有动感，让人很有试驾一番的欲望。​动力方面，SQ2搭载的是一款经过重新调校的2.0TFSI发哦顶级，最大功率达到了300马力，峰值扭矩达到了400牛/米，这个参数非常漂亮，配合奥迪的quattro四驱系统与7速DSG双离合变速箱，可以让SQ2在4.8s内就达到破百的时速，非常强悍。在发动机上，这扯搭载的是新调教的2.0TFSI发动机，最大的马力可以达到300匹，扭矩巅峰也能够达到400牛，这个参数非常酷，而搭配发动机的奥迪四驱系统跟七档双离合DSG波箱，可以让这部车在四秒八九可以达到一百的时速，动力绝对非常足够。这款车还给搭配了一套驾驶辅助，这样可以保证更好的享受SQ2的驾驶体验，这款车我个人感觉比大众的高尔夫R还要厉害，我想不少人都期待这款车可以早点进入我们国内，毕竟心动的人不止我一个吧。", "comment_count": "0", "clicks": "", "likes": "", "keyword": ""},
{"platform": "今日头条", "date": "2018-12-24", "time": "15:53:33", "title": "都说卤素灯是蜡烛灯，为何这“蜡烛灯”仍有市场", "source_author": "蜗牛撩车", "url": "https://www.toutiao.com/a6638464718585463309", "content": "如今车辆越来越普及，为了迎合市场需求，各大车企的造车技术和理念也在不断创新和改变，车上的配置也是一代比一代强。以大灯为例，最早都是卤素光源，后来升级为氙气大灯，到现在已经推出了更为先进的LED、激光大灯等等。但是为了控制成本，很多中低端车型还是使用卤素大灯，虽说灯光越先进越好，但是卤素大灯真的就一无是处吗？卤素大灯由于亮度低，照射范围短，很多车主都给它起了个讽刺的名字“蜡烛灯”。卤素大灯的亮度跟氙气大灯没法比，跟LED大灯就更没可比性了。但为什么很多车主不考虑改装或者更换这套灯组呢？虽然卤素大灯的照射距离不远，亮度也不够强，但穿透性还是很好的。当你遇到大雾或者雨雪这种恶略天气时，卤素大灯能够让对方车辆清晰看清你的位置，从而有效减少事故发生率，大大提升安全性。而这是氙气和LED给不了的。现如今很多汽配城都可以改装氙灯或者LED大灯，通过更换透镜还有灯包，就可以让大灯的亮度得到明显改善。但很多门店并没有改装大灯的资质和手艺，所以很容易导致电路接错，轻则使大灯接触不良，重则可能发生线路搭铁引发火灾，造成不必要的人员伤亡。所以很多车主改装起来都很谨慎。很多车主不愿意改装或者更换大灯，还有一个主要原因，那就是今后的年检验车很麻烦。大家应该都知道，如果不是原车自带的配置，只要是后期加装或者私自改装的部件，都需要恢复原厂才能验车，所以大多数车主也是怕麻烦，所以才放弃了这个念头。这里说的的够用是相对的，大部分人开车都是在白天或者是夜间的城里，路灯遍布各个角落，很多时候灯光只是起到个安全警示作用，所以有些人一年到头跑不几次夜路，对灯光的要求也就没那么高了。虽然像氙气和LED大灯寿命也很长，但是一旦出问题花费就不低，而卤素灯却有维修方便的特点，坏了换个灯泡就是。总的来说，虽然氙灯和LED大灯的亮度很高，寿命也很长，但卤素大灯也有它的优点所在。所以为了自身以及车辆的安全，还是尽可能的保持车辆原样，毕竟车还是原装的好。对此，您怎么看？我是蜗牛，每天为您带来新鲜汽车资讯，喜欢的朋友们可以关注下小编！感谢！", "comment_count": "12", "clicks": "", "likes": "", "keyword": ""},
{"platform": "今日头条", "date": "2018-12-23", "time": "19:02:50", "title": "30万的宝马和30万的丰田，你会买哪个？网友：简直是道送分题", "source_author": "我们的車", "url": "https://www.toutiao.com/a6638142412898173447", "content": "对于懂车的人而言，买车的时机至关重要。比如在一年之中，年底绝对不是一个好的购车时机，而过完年的三四月份则相对较好。那么，从一款车的整个生命周期来看，通常来说接近生命末期的时候购买最为合适，也就是全新车型换代之前的半年时间里最好，比如现在的宝马与丰田，正是符合这样标准的两款产品。而且网友说这是一道送分题！首先宝马是豪华品牌，而且是一线豪华品牌，品牌溢价能力很强，而丰田虽然全球知名度很高，但它终究是一个平民品牌，溢价能力肯定不能与宝马相提并论；所以宝马30万的车型顶多算个中端车型，而丰田车卖到了30万，那肯定是因为有着很强的产品力，不然拿什么与有着车标光环的宝马抗衡？说句不好听的，买得起30万的丰田车的人，压根就看不上30万的宝马车型。首先是面子问题：像30万价位的宝马车，你只能买到1、2系以及X2之类中低端车型，虽说有着蓝天白云外加BMW的车标，但是面子确实提不起来；而30万价位的丰田车，你能买到皇冠、汉兰达等车型，就个人感觉来说，肯定是皇冠、汉兰达的档次要高过宝马1、2系以及X2等车型。其次就是产品力的问题：虽说两个品牌的口碑都非常不错，但是从产品综合实力来说，30万的宝马1、2系等在各方面是肯定比不上丰田皇冠、汉兰达的，尤其是各方面的配置、动力、车内空间这些方面；而且豪车的保养费用比丰田要高是肯定的，当然买得起30万的车保养费用应该不成问题，但这只是就事论事。当然选择30万的宝马的消费者也不是没有，不然宝马还留着这些中低端车型干嘛？这类人全可能还是以年轻人为主，因为宝马的光环存在，年轻人就是喜欢这个车标；而能花30万买丰田的人，年龄一般都不小了，而且都是一些很务实的消费者。对于30万的宝马和30万的丰田，我会选择后者，不知道各位的选择是什么呢？大家对此有什么看法呢？", "comment_count": "3", "clicks": "", "likes": "", "keyword": ""},
{"platform": "今日头条", "date": "2018-12-24", "time": "14:57:06", "title": "车里快装不下了，作为一个自驾游博主我究竟带了什么", "source_author": "我是曹瀚", "url": "https://www.toutiao.com/a6638450172374286855", "content": "打算沿着海岸线从江苏经过山东往北经过辽宁吉林黑龙江,然后回头途径内蒙古,青海宁夏陕西到四川成都穿过不同的地带所以要尽可能考虑周全带齐装备补给。这个是飞拍无人机,我视频里只要是航拍都是这个无人机拍的太阳能充电板,锂电池,逆变器笔记本,移动硬盘,剪辑视频用移动厨房,油,盐,锅碗相机手机稳定器三脚架电瓶充电器,轮胎防滑链,车补胎充电工具相机佳能5d3,索尼a6500,小蚁全景相机拍视频手机纯净水桶,桌子,板凳,帐篷,工兵铲自驾游地图册发热感冒用药", "comment_count": "7", "clicks": "", "likes": "", "keyword": ""},
{"platform": "今日头条", "date": "2018-12-23", "time": "17:00:00", "title": "五大主流变速箱有哪些不同？千万不要选错了！", "source_author": "酷斯特玩车", "url": "https://www.toutiao.com/a6637726356941570568", "content": "变速箱，与发动机、悬挂系统并称“汽车三大件”，技术水平直接影响整车性能。除非是看外表买车的土豪，其他人购车时肯定会去了解的关键部件，重要性不言而喻。变速箱是汽车传动系统必不可少的部分，负责将发动机产生的动力传送到车轮，从而带动汽车行进。从汽车诞生至今，变速箱的技术也在不断革新，MT、AT、CVT等变速箱类型，你是不是也看的眼花缭乱。今天我们就来讲讲，市面上常见的几种变速箱到底是什么。MT:手动变速箱手速变速箱简称是MT，最为较早出现的变速箱类型，手动变速箱的结构简单，换挡快速彻底，制动效率高。同时也因为构造简洁，在节油、维护、保养方面花销不大。缺点则是换挡时能感觉到明显的顿挫感，而且操作方式比较复杂。如果你不是追求操作感的技术流司机，没有长期的手动挡汽车驾驶经验，还是谨慎选择比较好。AT:自动变速器自动变速箱可以指一个变速箱的大类别，也可以指这个类别下的基本款——就是我们常说的AT。自动变速箱（AT）操作简单，会根据路面情况进行自动变速变矩，驾驶起来更为方便。缺点正好和手动变速箱相反，价格贵，内部构造比较复杂，维修保养成本高，也比较费油。在性能方面，AT普遍加速慢。AMT：手自一体变速箱其实它的真名叫电控式机械变速器，车主可以在AT和MT之间进行切换，中和了两者的性能，搭配AMT的车型也不少。对于不满足于AT，又想练手MT的车主而言，倒也不失为一种不错的选择。CVT：无极变速箱无极变速箱是AT的“进化版”，它是连续不断的变速，在你换挡时不会有明显的顿挫感，动力输出更加平稳快速，也更省油。CVT更为复杂的构造，价格自然更高，操作不当时维修成本也高。由于它采用钢制传动带，承受力有限，会造成变速箱后劲不足。DCT：双离合变速箱最新趋势，弥补各大变速箱主要缺点。传动结构简单，换挡快速且顿挫感低，节油，操作简单，传动带承受能力高。缺点就是工艺要求高，技术还未成熟，维修频繁，可靠度比较低了。结语变速箱种类繁多，各有优缺点，买车并非是一时兴起，而是要深思熟虑。仔细想想你的车技水平、资金情况、实际使用效果，再选择变速箱种类吧。注：部分图片来自网络，权利归原作者所有！如有侵权，请联系删除！", "comment_count": "0", "clicks": "", "likes": "", "keyword": ""},
{"platform": "今日头条", "date": "2018-12-24", "time": "14:47:56", "title": "路上偶遇红色上牌长安CS85，百公里加速成绩7.5秒，233匹马力够用", "source_author": "钢弹说车", "url": "https://www.toutiao.com/a6638447811140518404", "content": "各位车友都知道，时下全球汽车市场已经进入年轻化时代，各大厂商分分将旗下车型进行更新换代，改头换面，哪款车型越年轻越时尚，那么它的销量就会越好，不过前提是配置得高，动力得强，价格得低。每个年龄段的消费者对于汽车的外观，颜色配置，所要求的都不同，现在是90后00后这一代年轻人的崛起，这一代年轻人对汽车的要求已经不是纯家用上班代步工具了，他们对汽车的外观造型，内饰科技感十分热爱，在传统的配置上要加上智能化，驾驶感要更随心，这几点，我相信长安CS85能够满足他们的要求。今天路上偶遇，上了车牌照的红色CS85，不过，因为路上车多，为了安全没能拍到车身的侧面和前面，但是也没什么遗憾的，今天特意找来几张红色CS85图片，供大家欣赏。还有一位车友提供的图片，是载着十几辆全新的CS85行驶在高速公路上，应该是向全国各地经销商进行铺货，看一看日期，马上就要到2019年了，距离正式销售的时间不多了，早日到店，早日卖，有句话叫兵贵神速。有很多车友都说，CS85的模仿痕迹太重了，没办法呀，世界上大多数汽车企业初期，都是靠模仿路线起家的，那么国产汽车近些年才刚刚有些起色，尤其是现在的汽车，各方面更新的速度都十分惊人的快，模仿路线省时又省力，何乐而不为呢？就连世界级大品牌奔驰，本田，丰田，大众也都走过模仿借鉴路线，何况国产汽车底子薄，技术力量根基不深，与国外品牌几十年甚至上百年的造车经验不能相提并论。长安汽车旗下品牌车型，几乎都是走的模仿路线，该模仿的基本上已经模仿完了，只剩下宝马X6这一款轿跑SUV没有模仿了，这款宝马轿跑SUV虽然销量没有太大的起色，但也不赖，销量平平的原因就是价格偏贵，长安将X6的外观造型引入国产，销量就会大增的，因为车友花十几W就能开上颜值高，配置高，动力强，大件稳，个性足的轿跑SUV，我们要感谢长安，也要感谢国产汽车将合资汽车的价格拉了下来，花几万元就能开上合资车。长安CS85据某汽车媒体加速评测，百公里加速成绩仅为7.5秒，这个成绩估计没有水分，因为高配车型搭载的是长安自主研发的蓝鲸D20TGDI缸内直喷四缸发动机，最大功率是171千瓦，最大扭矩是360牛米，最大可以输出233匹马力，这款发动机据官方透露，拥有三项黄金组合科技，那么有哪三项呢？分别是TC，GDI，VVT，有这三项高科技的加持，使得这台蓝鲸发动机能够爆发出蓬勃高效的动力。与这台蓝鲸高性能发动机一起工作的是，丰田旗下第三代爱信8AT手自一体变速箱，也是国产汽车品牌首例搭载爱信8AT变速箱，号称世界上最安全的汽车，沃尔沃的8AT，也是来自爱信第三代。可想而知，爱信的8AT在技术上和耐用性方面是非常先进和成熟的，这台变速箱换挡非常平顺，换挡时间低于0.8秒，还有很多优秀的功能就不一一道来了。有的车友说，爱信的变速箱这么好，为什么宝马没有采用爱信8AT变速箱呢？而是使用了采埃孚的8AT变速箱，这件事其实很简单，同样沃尔沃也没有使用采埃孚的8AT，主要原因是，两款车的发动机布局不同，宝马的发动机是纵置的，变速箱在档把的下面，它只能使用适合它的采埃孚变速箱，而沃尔沃的发动机是横置的，变速箱是在发动机舱的下面，它只能使用爱信的变速箱。这两款变速箱都属于一流的，目前分不出谁更好，谁不好。感谢阅读我的文章谢谢分享和关注。", "comment_count": "60", "clicks": "", "likes": "", "keyword": ""},
{"platform": "今日头条", "date": "2018-12-24", "time": "13:35:54", "title": "31万人民币，2019 YAMAHA YZF-R1 GYTR限量20台出售！", "source_author": "摩咖科技", "url": "https://www.toutiao.com/a6638429248505774595", "content": "为雅马哈旗舰跑车R1诞生的20周年，雅马哈决定市售一款限量版最接近于MOTO GP表现的R1赛车。售价等于31万人民币左右，限量20台。这次限量推出的YZF-R1 GYRT就是采用铃鹿八耐的经典配色，并且搭配Genuine Yamaha Technology Racing（GYTR）全套赛道配件，这其中包括赛道专用线组、ECU、CCU、快速油门。除了内在之外，YZF-R1 GYTR也搭配Ohlins FGRT219前叉、TTX36GP后悬吊、全可调钛尺以及Akrapovič Evolution 2全段钛合金排气等赛车高阶配备，另外原厂也搭配Gilles Tooling的曲轴箱及前叉护块。这经典的YZF Logo，为YAMAHA开创了市售仿赛新纪元20年R1为选配的CCU，在GYTR为标配，通过CCU能将车辆资讯纪录传至电脑进行分析标配Ohlins FGRT219后悬吊当然就要Ohlins TTX36GP全段Akrapovič Evolution 2排气在EICMA展出的YZF-R1 GYTR为原型车款，从原型车中我们还能看到，这辆全球限量20台的YZF-R1 GYTR，除了原厂资料所说的配备外，还搭载Brembo制动系统、加大水箱与水箱护网、把手护弓、延伸至左侧的刹车拉杆调整器等等，这些规格也许还会变动，但可以期待的是相对于以往YAMAHA推出的Race Base车款，限量的YZF-R1 GYTR才是真正的原厂改好的比赛车。油箱上有20周年纪念Logo，上三角台也有限量编号从原型车来看也搭配Brembo卡钳与T Drive碟盘水箱看起来也比原厂的更大初代R1 Logo，带有最先进的配备20位新车主将被邀请参加明年的雅马哈赛车，并有R1 GYTR专门为他们精心调校。每辆车都会有一个单独的号码牌。目前这台车已经开始售卖。", "comment_count": "9", "clicks": "", "likes": "", "keyword": ""},
{"platform": "今日头条", "date": "2018-12-24", "time": "13:43:39", "title": "赶走困扰你的车身异响", "source_author": "用车e家", "url": "https://www.toutiao.com/a6638431244671517197", "content": "提到车身异响相信很多车主都神佑体会且十分反感，然而不少车主对困扰自己的声音逆来顺受。其实作为最了解自己车的人，要找出异响根源并解决它也并非难事，给你一些例子，对号入座。 汽车底盘结构十分复杂，各部件连接在一起，其中有一些不是刚性连接，如悬架系统的导向装置，与车身连接的铰链点越来越多的采用橡胶衬套的连接方式。随着时间的推移，这些橡胶件会老化，所以你会感觉车变得松松垮垮。 解决办法：把底盘的橡胶衬套件换一圈，新车结实的感觉就回来了。预计费用：2到3千。 还有一种情况是连杆或支臂变形了，这与车主用车习惯有关。在大马路上你会发现很多车停在路边，轮子没摆正，或者两边轮子不是停在一个平面上。这不良习惯对车身悬挂伤害是很大的，当你停车后，连杆一直在受力，下面的防形杆也在较着劲，久而久之连杆.支臂就变形，异响出现，最后也只能换件了。2.刹车异响 当然刹车时出现异响时，有可能是制动盘变形了，制动摩擦片的硬度、孔隙率、摩擦特性和压缩特性不合格，制动摩擦片和制动盘受潮生锈，制动摩擦片配方中的金属丝太硬，以及机械式制动摩擦片刮盘等原因。 制动摩擦片是刹车系统中最重要的零件之一。一般情况下，刹车出现异响，多半是摩擦片已到磨损极限了，去修理厂换了，安全至上。3.打转向时，从车前传来嘣嘣的异响。 一般是球笼出问题了，尽快去修理厂检查。如果封套坏了漏油，可以更换封套，清洗滚珠。如果油干了滚珠已磨损，则需要更换整个球笼。出现这种异响，还会伴随着加速时，会感觉到前轮传出频率与速度成正比的“曾曾”的摩擦声。4.车内内饰异响现在车内饰以塑料件为主，特别是低端车，硬塑料用的更多。夏天，在烈日之下，车内温度达到6,7十度，开车走时开空调，温度又下来，这会使塑料件脆化，卡扣松垮，异响随之而来。这也没什么好的解决办法了，换塑料卡扣吧。5.轮胎异响 轮胎造成的异响一般多为胎噪，产生的响声也会根据汽车行驶速度、轮胎种类、胎压情况、路面情况等因素产生各种强弱不同的噪音。当出现低沉的“啪啪”声，多为轮胎胎面变形、起包、磨损严重或气压不足，如为“嗒嗒”声，可能是胎面夹杂了小石子或扎钉等。如果在行驶过程中车轮部分发出金属碰撞摩擦响声，很可能是由避震器和轴承损坏。当碰到这些问题时应引起车主注意，即使仅仅是扎钉也很危险。汽车出现异响是给车主一个提醒，为了用车安全，我们应该去排除异响，以上例子希望对你有所帮助。", "comment_count": "1", "clicks": "", "likes": "", "keyword": ""},
{"platform": "今日头条", "date": "2018-12-23", "time": "15:13:26", "title": "买车最重要的就是为了开上之后是比较安全的，途岳就很适合购买", "source_author": "汽车欧巴吖", "url": "https://www.toutiao.com/a6638083297085751812", "content": "导语：途岳在上个月就已经上市的，它的卖价是在十六点九八万元到二十二点九八万元。大家看它的前脸的时候就会发现它的前脸比较像途昂的，这个就是ROCK-CUTTING的设计概念，这是途昂之后，再一次将它运用到这款新车的上面。整个前脸看上去是比较有力量感的。有两个双U型的LED的大灯，并且是向上扬起的造型，也是突出了它是非常的具有运动的气息。那么它侧面立体的线条一直延展到了尾灯，这里是能够突出侧面线条，非常具有肌肉力量感。而且它下面的这个镀铬条的装饰是一个比较漂亮的地方，比较适合年轻人的调性。它这个车尾的层次是比较丰富的，它用的是横向平直的线条，在你看的时候是会觉得这台车的尾部是被拉宽了很多。尾灯上面也是全是LED的光源，并且是这样一个比较犀利的动感造型，也是让我们看着是很精致的，而且在亮着的时候它的辨识度还是比较高的。它整个尾部给人的感觉就是比较大气还有就是简单。那么打开它的后面，它正常的容积是在四百五十五升，但是在最后边的座椅放倒之后，它的容积就是能达到一千五百四十三升。这样我们在日常的使用，还是出去游玩，放一些东西在里面的话还是比较足够了。那么进入到车内，其实这款车的里面是用了岩层分割式的线条设计，就像岩石的那个抛面的那样。一层一层的比较有层次感，而且看起来也是比较的大气。它上面还有一个IMD的饰板，整个中控的布局也是比较合理的，再加上这个饰板的装饰，就是会让它整体看上去是比较有档次感的。并且这个饰板的面积是比较大的，它是把仪表盘中控显示屏还有空调的出风口，给连接成了一个整体，就是我们在看的时候是会觉得被拉宽了很多，并且整体性也是比较强的。同时它还有一个超级大面积的全景天窗，让我们坐在这里就是会觉得非常的透彻，心情也是会变得比较好。它上面是提供了两种动力组合，是可以选择2.0T的车型还有1.4T的车型。整体来看这款车不仅外观好看，空间的足够使用性能也是比较出众的。除了这些之外它还有着比较丰富的科技安全性的配置。它上面有十点二英寸的FPK数字的仪表还有八英寸的娱乐导航系统，并且这两个是可以双屏互动的。还有线上地图的更新还有POI的兴趣搜索还有很多的模式可以自己去切换，而且在它的上面是可以免费使用三年的流量。那么在安全方面来说，它的上面是有ACC的，还有可以看到你看不到的盲区，还有检测疲劳的东西。这些都是可以在我们开车的过程中，给我们提供很多方面的保护。另外你在停车的时候，也是有很多辅助性的配置的。它有电子驻车，还有可以智能泊车的一个系统，还有就是它有一个360°全景影象的这个功能。它这个录的像是比较清晰的，而且车辆周围的环境都是可以显示出来的。它是没有盲区，并且画面是不会变形的。这样我们在停车的时候就是会方便很多。那么这个品牌的车在安全方面做的是比较的极致，在被动安全性能方面它是有多次碰撞预防系统的，还有车身稳定系统，这样就能使我们在开车的过程中都能更加的安心，而且它的制作上面都是很周密还有很坚固的。结语：这款车在安全上面可以说是做的很好了，它上面还有六个安全气囊。本文由头条号汽车欧巴吖原创，欢迎关注，带你一起长知识！", "comment_count": "6", "clicks": "", "likes": "", "keyword": ""},
{"platform": "今日头条", "date": "2018-12-23", "time": "14:37:32", "title": "史上最“霸气”的车标，捷豹：三级头、98k、三级包这是要吃鸡？", "source_author": "曾氏说车君", "url": "https://www.toutiao.com/a6638074044434350596", "content": "随着人们生活水平的提高，大家已经不满足于使用一辆汽车作为代步工具了，对于自己的爱车，很多人都会进行改装，其中改装最多的部分就是车大灯，汽车音响还有汽车的车标。其实车标这玩意很重要，改车标更是成为一门艺术，众多司机发挥天马行空般的想象力，车标被玩出花来了，看看下面这些改装车标，估计本品牌的设计师看到了都欲哭无泪，哪个能戳中你的笑点，中国车主真会玩车标，个个创意十足，捷豹也玩“吃鸡”？对于这辆Jeep车，你们发现了有什么奇异的地方了吗？原本车的左下角只有4X4的字样，后面的那些都是车主自己加上去的，也是挺有才的！贴上这样的图案后，就变成了家长在教小孩做数学题！特意添加个=15的字样，在来个大人在批评小孩的画面，真的挺有创意的！再来看马自达车标被改成了一个猫头鹰，不得不说买马自达的车主就是时尚，车标改的也这么小清新，把原本张扬的车标，改成了一副呆萌的样子。这个可就厉害了，你能看出这是什么车标吗？不说的话以为是变形金刚呢，看这霸气的头盔，看这分明的肌肉线条，看这红色的胸膛，感觉它下一秒就要变身了呢，然后就可以拯救世界了。没想到，五菱宏光还可以有这么光辉的一面。小编觉得，如果它当初的车标设计成这样，价格估计得比现在多一半呢，谁让它的车标这么威风呢。其实对于车标，大家还是有很多神奇的想法，那就没啥办法了，像是下面图中的这辆路虎，被车主装备了“吃鸡套装”，98K带了8倍镜，配上三级头，再加上路虎车标向前飞扑的造型，妥妥的伏地魔。我们再看看第四个车标，这不是大家平时见的标致嘛！不过，与普通标致不同的是，这位大哥的后面跟着四位小弟。看着这个标致的车标，气势果然不一般。只见这位大哥举着旗子，后来的小弟步伐整齐，给人一种很强的气场。最后小编也要提醒各位，自从2019年新的交通法出台以后，私自变更车标也属于非法改装，建议这些车主赶紧把车标换回来，要不然可是会遭到处罚的。快在下方留言晒一晒你们看到“最牛”的车标吧！", "comment_count": "1", "clicks": "", "likes": "", "keyword": ""},
{"platform": "今日头条", "date": "2018-12-23", "time": "15:17:30", "title": "适合年轻人的网红SUV，2.0T爆发231马力，超级模式顶配不到19万", "source_author": "辣哥说车", "url": "https://www.toutiao.com/a6638080955011564035", "content": "作为一个汽车行业的从业者，辣哥在研究学习一个品牌的现状和产品的时候，我也会有意识的去了解这个品牌的历史。国内最早开始起步的汽车品牌，都是以支援建设为自己的唯一目标，直到90年代才逐渐的朝着民用商业化转变，这也是为什么自主品牌整体落后于欧美、日系品牌的根本原因。但是，在汽车史上并非所有品牌都能一帆风顺，哪怕顶级如劳斯莱斯、宾利、迈巴赫等，最终都免不了被人收购或关门的结局，在繁星一般陨落的汽车品牌中，辣哥对MG这个曾经创造过陆地最快量产车的英国品牌，总是怀着几分遗憾。2005年南京汽车公司收购了MG的商标和发动机生产分部，开创了国内企业收购外国汽车品牌的先河，2007又辗转到了上海汽车公司旗下，但是这个时候的MG，已经只剩下了一个标志，名字被更改为具中国味道的名爵，而产品下沉到了低端民用车型上。随着紧凑型SUV的崛起，上汽也顺应潮流，推出了名爵的SUV产品。今天辣哥就给大家介绍一下名爵HS，因为我昨天刚好试驾了一番，趁着热乎出炉吧。HS的广告词很带感—奔跑的荷尔蒙！这个内分泌激素在汽车的评测中是一个常见的词汇，激发快感也是汽车最迷人的地方，HS更是大胆开放，直接将这玩意儿拟人化。好吧，进入这团奔跑的荷尔蒙中，内饰的做工很精致，配备一块硕大的10.1英寸触摸大屏，可以实现170度的可视角、以及人机交互功能。辣哥一路上不断的呼唤“你好名爵，你好斑马”，尝试着和名爵甜美的女声进行沟通，有点用，但是对普通话的要求较高，而且可识别的词汇面比较窄，辣哥除了音乐、空调、车窗、导航的开关之外，没有开发出更多的隐藏技能，觉得实用性还有待提高，但是一路上解闷不错，完全可以拍出点赞百万的抖音段子。大屏下方是一排整齐的金属色按键，阻尼手感很好，可以通过操作实现主页返回、空调等基础功能的操作。HS的内饰用料真的非常扎实，车内可见的皮质材料，据说都采用了德国进口的牛皮，原本辣哥是带着怀疑去审视的，但是手感的确非常细腻，柔和的触感是由内而外透发而出的，完全没有人造革的生硬感，经过鉴定确实是牛皮。轴距2720mm让空间表现也很不错，辣哥身高181，可以翘着二郎腿坐在后座，抚摸着柔软的皮革，满脑子都是关于荷尔蒙的事情，不过下车后，依旧偷偷擦干净了前椅背上的脚印儿。动力是HS带给我的最大惊喜，这次试驾的是售价18.98万元的顶配四驱荷尔蒙超燃版，搭配的是一台2.0T的涡轮增压发动机，最大动力输出231匹。这个参数超过了辣哥的宝马X3 28i，360牛米的扭矩带来了优异的加速表现，单人单车的情况下，绕城高速实测百公里加速7.4秒，比X3也快了一些，因为是适时四驱配置，所以加速感和操控感有所不如，当然，一台19万的车，和44万的宝马比操控，我有些吹毛求疵了！在试驾的过程中，位于方向盘右下方的SUPERSPORT按键（超级运动模式），是一个前往激情的VIP通道，普通模式下，HS的动力表现已经足够让人意外和惊喜，但是按下这个按钮后，全液晶仪表盘立刻变成了运动的红色，配合上换挡拨片，这台车立马就变得精神抖擞，也创造了上文中7.4秒的优异加速成绩。BOSE音响是另外一个亮点，剧院级的音响效果绝佳，这一点对我这个摇滚发烧友而言，简直就是一项福利，试驾完之后对自己的爱车音响瞬间无爱。这台HS超燃版的底盘，采用了四驱技术和电子差速锁，诚实的讲，辣哥不会天真的凭借这样的组合，就跑到群山峻岭中释放野性。但是在城外一条崎岖逼仄的乡间小路上，辣哥依旧任性放肆了一把，底盘的表现非常平稳，对破旧路面上的坑洼处理的非常好，手感回馈稳健扎实，在简陋的单车道上依旧给了我十足的信心，而且当天飘了几点雪花，也没有给我造成任何的困扰。试驾完之后，这台车给我的印象非常深刻，我真得发自内心的赞叹一声好车。但是HS也并非完美，首先是车载网络，在城郊的链接速度并不能让人满意，其次是变速箱和发动机的匹配，7速双离合在我看来，只应该和嗷嗷乱叫的3.0T以上大排量发动机组合，在HS上依旧脱不了低速微挫的表现，这是所有配备了7速双离合的小排量汽车的通病。以2.0T 231的马力，如果换成一台8速AT变速箱，那一定会更加具有荷尔蒙的味道，但是价格嘛，就得好好地控制一下自己的激情了！辣哥说车喜欢带着自己的观点，希望能够给大家不一样的视角，有人建议我多加配置上的描述，可是这样的话，为何不直接去汽车网站看配置单，不比我说的更清楚？喜欢就关注支持一下，谢谢！", "comment_count": "31", "clicks": "", "likes": "", "keyword": ""},
{"platform": "今日头条", "date": "2018-12-23", "time": "15:01:15", "title": "交通事故GIF警示录：三轮车翻下山沟，如此简易的山路要注意", "source_author": "交通事故GIF警示录", "url": "https://www.toutiao.com/a6638080155027767816", "content": "每天搜集更新国内外的交通事故，架设一个遐想空间来模拟您遇事该做出如何反应，增强您潜意识的交通安全意识，无知加大意必危险，防护加警惕保安全冬季雪天居多，建议时刻控制车辆的车速，平稳驾驶，实时给予自己留下应对紧急情形的时间和空间冬季会给驾驶者带来各式各样的危险，道路上没有车辙的雪地，缺少阳光照射的阴影处多存在暗冰，建议多多提防日常行车，建议驾驶人心存防范事故的意识，视线受限不能有效的观察，就应想办法让其他人感知和观察到自己车在路上，各道路使用者的行车意识良莠不齐，遭遇干扰时建议不要轻易的揣测他人的心理，以免错失避险的良机山路多岩体和林木，如此简易的道路，建议驾驶人拐弯时减速备刹勤鸣笛，倒车避让都是小事了声明：如涉及个人隐私及其他版权相关问题，请及时联系本ID，本ID将立即给予删除", "comment_count": "2", "clicks": "", "likes": "", "keyword": ""},
{"platform": "今日头条", "date": "2018-12-23", "time": "14:01:01", "title": "冬季水箱防冻液该如何选择？不要再傻傻听销售介绍的", "source_author": "秋言汽车杂谈", "url": "https://www.toutiao.com/a6638062831205876227", "content": "冬季已至，天气转冷，人们在添衣加厚保暖的同时，也在给自己的爱车“防寒保暖”在冬季汽车保养中更换轮胎、更换发动机机油、三滤、是必不可少的，而水箱防冻液则是重中之重，毕竟谁也不想在寒冷夜晚结束后水箱里变成了冰坨子，而市场上的防冻液质量有高有低，而四儿子店价格则让人不敢恭维，今天小编教大家如何识别好的防冻液。汽车防冻液，又被称为“不冻液”、“水箱宝”等，全称应该是汽车防冻冷却液，意为有防冻功能的冷却液，既能在冬天防止温度过低结冰“冻伤”发动机，又能给发动机在高温高压的工作环境降温，从而保护发动机使其更好的工作。如今的市场上大部分都是混合型冷却液，由于材料的化学特性，与水混合后体现出不同的特性，冰点的降低，沸点的提高，都是不同比例调试的结果，不要想信销售人员所谓的纯乙二醇型高级品，或比例高达百分之九十以上浓缩型冷却液，要懂的正确的冷却液配制知识。防冻液的主要成分是乙二醇，加入了防冻、防锈添加剂和水，是发动机冷却系统的重要一环，也是市场上最多见的种类，乙二醇是一种无色微粘的液体，沸点是197.4度，冰点是-11.5度，当然这个温度是无法满足冬季发动机的工作环境的，在与水混合后冰点显著降低，百分之四十的乙二醇和百分之六十软水混合成的防冻液，防冻温度为-25度，在华北地区、北京、天津等地可以选择这种防冻液，价格适中，且正好满足地区使用条件，如果需要长期跑长途或想去东北、内蒙、新疆的朋友，可以选择乙二醇和软水各占百分之五十，乙二醇硅酸盐型冷却液，这种冷却液冰点在-45度以上，工作使用温度在-35到-40之间，沸点在零上108到110度，价格略高，但是可冬夏长期、跨温区使用，相比来说更加方便。还有一种二甘醇-水防冻液，不易挥发和着火，腐蚀性也较小，但降低冰点的效果比乙二醇低，在配制同一冰点的防冻液时比乙二醇用量大，同时热传导效率下降。有不少厂家会将乙二醇和二甘醇混用，甘油-水冷却液，不宜挥发和着火，对金属的腐蚀性也小，但降低冰点的效率低，在配制同一冰点的防冻液时比乙二醇用量大，可长时间连续使用，挥发减少后只需少量添补，冰点可达-45到-50度，工作使用温度在-40度以上，价格略高。市面上还有一种乙醇型冷却液，顾名思义，就是酒精型，酒精的沸点是78.3度，冰点是-114度，酒精与水可任意比例混合，组成不同冰点的防冻液，酒精的含量越多，冰点越低，酒精是易燃品，当酒精含量超过百分之四十以上，就容易产生酒精蒸汽而起火，因此此类防冻液酒精含量限制在百分之四十以内，冰点在-30度左右，具有流动性好，散热快，价格便宜等优点，缺点是沸点低，蒸发快，容易起火，酒精蒸发后，防冻液成分改变，冰点升高，在山区、高原地带不宜使用，现在在市场中已逐渐被乙二醇型冷却液淘汰，不过还有个别商家因特殊车辆使用而售卖，请各位车主朋友根据爱车车况谨慎使用。", "comment_count": "0", "clicks": "", "likes": "", "keyword": ""},
{"platform": "今日头条", "date": "2018-12-24", "time": "11:53:37", "title": "全合成机油多久要换一次？有人说5万公里，是吗？", "source_author": "汽车教育网", "url": "https://www.toutiao.com/a6638402887103808013", "content": "大部分的男性老司机对于汽车的保养方面都是比较重视的，都说买车容易养车难，车子的加油，保养费每年的花费都不少。但是，也有一些普通老司机，很少对汽车进行保养，但这些老司机也从一些渠道听说不给汽车定期保养的话，好像会影响汽车其他方面的寿命，因此就受到了不小的惊吓呢，这样不是要花的钱就更多了？就比如关于汽车的全合成机油就有很多老司机都不知道应该多久更换一次，到底是依据跑的公里数更换还是依据使用汽车的时间去更换？今天大家看完了以后，应该就会对汽车的全合成机油以及汽车的发动机，有着全新方面的了解。有人说驾驶汽车跑了5万公里以后，那么就要更换全合成机油了，也有的人说是要跑了1万公里后再更换一次。但是这样的说法对于大多数情况不同的老司机来说，并不是一个好的依据方式。判断全合成机油是否应该更换的最佳方案，并不是依据汽车跑了多少公里，因为很多车主也无法去概括汽车是否已经跑足了5000或者是1万公里。就算在4S店里听到工作人员说车已经跑足了5万公里，这时我们也不能全听全信。维修师傅说，这很可能是工作人员怂恿我们要更换机油。而且汽车的全合成机油更换的最佳依据应该是看机油的损耗程度，而不是根据汽车的使用时间和汽车跑的公里数。当老司机们难得去给汽车做一次保养的时候，就可以顺便观察一下汽车的全和动机油或者是发动机的损耗是否非常的大，要是没有很大的损耗，那么就是不必急着去更换的。现在老司机们都知道了吧，其实什么时候更换汽车全合成机油的依据是全合成机油本身的损耗程度。", "comment_count": "1", "clicks": "", "likes": "", "keyword": ""},
{"platform": "今日头条", "date": "2018-12-24", "time": "11:02:05", "title": "来，大伙乐一个！", "source_author": "遇见趣生活", "url": "https://www.toutiao.com/a6638387112804614663", "content": "1.当初刚考了驾照，准备买一辆二手车，相中了一辆奥迪Q5，车主是个女的，车买了之后，不知怎么的一来二去，车主成了我的女朋友，过了几个月，父母和丈母娘摧得紧，我们就结婚了。结婚后，车还是她在开，我还是没车开，现在怎么想我都觉得是我吃亏了！2.几位年轻女孩围着帅气的酒吧老板问到: “老板，你今年25岁，这么年轻，就拥有这么大的一家酒吧，你能谈谈你的成功秘诀吗？”老板点了一根烟，猛抽了几口，然后慢声细语的说：“21岁那年，我大学毕业，找工作面试连续失败，于是伤心欲绝，就在街边吃串喝酒，喝多了，醉倒在一家酒吧门口，然后被70岁的老板娘扶了进去。”3.一家娶新娘，客人散尽，新人入洞房。公婆才要休息，只听新娘在洞房内大叫。婆婆无奈，只得拉公公一同来到洞房门口：媳妇儿啊，新婚之夜，免不了的，你就将就些吧。不料新娘大怒，说了一句超经典的话：哪有这样的傻子。他只看不顶，只看不顶啊。4.侄子：三叔，我打算参加年级足球队。我：挺好的，我的同班同学当年也是足球队的，后来考上厦大了。侄子：厉害，他是怎么分配时间的。我：学校比赛第一场就被铲废了，坐轮椅了一年，安心准备了一年高考。 ​​​5.儿子不想读书， 非要当明星，整天跟我说要去演戏演戏。今天中午吃着饭又吵着要演戏，我火了冲他大吼道:“演你妈! ’儿子一愣，支支吾吾的说道:“老...老公，人家想要嘛。 ” ​​​6.问哥们泡妞要怎么才会提高成功率，他说：直接把他推倒，必定成功。之后相亲，和妹子出去我把她推倒了。妹子骂骂咧咧的跑了，都怪自己没注意路边上的水坑。7.车站，一大爷打车去公墓，司机估计想问打单程还是往返，结果脑抽问了一句：大爷你还回来不？大爷怒斥：我不回来难道我还埋那啊。8.上动车发现有人坐了我的位置，不好意思直接赶他走，就跟他说，大哥，我不识字，麻烦你帮我看下我的票在哪个位置？大哥认真的看了看，然后说，小伙子你这是站票啊，站哪都行。9.黄蓉：爹，你喜欢靖哥哥么？黄药师：喜欢啊，简直是太喜欢了！黄蓉：耶～～～！你喜欢他的哪点？黄药师：我想在桃花岛上注册一个残联，梅超风是瞎子，陆乘风他们是瘸子，仆人都是聋哑人。我苦心找了这么多年，一直就差一个傻子……10.老妈指责我道：“你太懒了，脏衣服放了好几天还不洗!”我辩称：“作业多，没时间洗。”“拉倒吧，我还不知道你?”老妈言之凿凿地说，“想当年我怀你的时候，别人家孩子都踢妈妈，就你从来不踢，你打娘胎里就懒。", "comment_count": "25", "clicks": "", "likes": "", "keyword": ""},
{"platform": "今日头条", "date": "2018-12-24", "time": "10:32:38", "title": "在高速路的收费站，不是减速就可以了，这几种情况罚款更重", "source_author": "猩说猩车", "url": "https://www.toutiao.com/a6638382019527049742", "content": "许多车友在高速路上行驶时，会比较注意各项行驶安全操作，而往往在通过收费站时却想松一口气，以致忽视了安全。其实即使在收费站通行时，我们也应注意安全驾驶。那么平常开车过收费站时容易出现什么样的安全疏忽呢？首先是过ETC通道不减速。有些驾驶员在通过ETC通道的时候，不减速，也不仔细观察，如果遇到不读卡横杆未抬起或是前车无法通过时，是有很大安全隐患的。因此我们在驾车通过ETC通道的时候要减速观察后通行，避免发生事故，碰到前车无法通过的时候应与其保持距离，方便其驶离该道。不然的话，就有可能会被警察叔叔根据不同的情况进行处罚。其次是进入收费站解安全带。很多朋友在进入收费站后，特别是收费站很多车排队等候的情况下，为了放松一下就解下了安全带，副驾驶也是一样。然后一出收费站，就很容易忘记系上，这是非常危险的。万一发生了事故，后果不堪设想。所以驾驶员和车上人员在通过收费站时也要系好安全带，不要解开，否则还会进行相应的罚款扣分处罚哦。再次是在收费道口变道。有些驾驶员在进入收费广场后，为了在排队少的道口通过会加速连续变道，这样很容易造成碰擦事故的发生。并且在收费口变道可能会被处罚200元，所以，广大司机朋友们要提前选好通过道口，认准哪个就是哪个了，不要随意变道原文来源：油中感谢", "comment_count": "0", "clicks": "", "likes": "", "keyword": ""},
{"platform": "今日头条", "date": "2018-12-25", "time": "20:24:54", "title": "「我行小知识」简单教你看懂麦弗逊电磁悬架！", "source_author": "我行车行", "url": "https://www.toutiao.com/a6638593897851257358", "content": "众所周知，汽车悬架是车轮与车身的连接机构，它不仅对车身起支撑作用还起到减振的作用。其能传递作用在车轮和车架之间的力，并且极大缓冲由路面传给乘客的力，以保证汽车的行驶稳定性的一个主要部件，下面我们就一同来看看汽车悬架中的麦弗逊和电磁悬架。麦弗逊悬架说到麦弗逊悬架系统就有很多方面可以给大家扩展，麦弗逊悬架是至今为止应用比较广的悬挂系统，其一般用在汽车的前轮上，其普遍程度很高，高到什么程度呢？从国产神车五菱宏光到奥迪、桑塔纳甚至是保时捷911等这种高端跑车的前悬挂系统均为麦弗逊式独立悬挂系统。众所周知，大家都觉得他最大的特点是结构简单、维护成本成本和制造成本低，操控性差，但是麦弗逊式悬挂系统虽然技术含量不是很高，但是它仍是一种经久耐用的悬挂系统，具有很强的刚性和道路适应能力，而且其最大的优点是占用车辆空间小,很多车型作为家用车第一考虑的就是空间大不大，所以家用车空间相对操控性来说更贤重要,就连QQ和F0这种小型A0级车都能装下麦弗逊悬挂系统，其特殊的结构可以为发动机和变速箱等腾出更大的利用布局空间，使发动机和变速箱布置更科学更方便，发动机舱空间利用率大了，乘坐空间就可以做的更大，空间利用率更高。而麦弗逊悬挂系统第二个大特点就是其操控性也可以做的很好很好，不然保时捷911，宝马某些车型等也不会用这套悬挂系统，值得一提的是宝马的双球节悬架系统也是基于麦弗逊悬架拓展的。但是麦弗逊最大的缺点是舒适性和操控性不可兼顾。如果照顾舒适性其可以调节主销位置和前轮定位角随车轮的角度，使得其前轮定位变化小，具有良好的行驶稳定性，加之响应速度和回弹速度快，所以悬挂的减震能力也相对较强，这就为舒适性提供了充足的保障。而如果要照顾到操控性，其绞结式滑柱与下横臂组成的悬架的调教也是很多变的，减振器的安装位置可以兼做转向主销等优点，也课调教出很高的操控水平。 但是可惜的是麦弗逊结构结构过于简单，其抗侧倾和制动点头的现象很明显，这样的问题也因为其基本设计的局限性所不能解决，目前麦弗逊悬挂多用在一般轿车的前悬挂。电磁悬架与空气悬架、液压悬架不同的是，电磁悬架的缺点就很直截了当，其是不能调节悬架高度，只能调节减震器的阻尼设定，没有高度的调节对于一些车辆来说就是很不友好的了，电磁悬挂就只能算是一个半主动的悬架系统。而工作原理有别于其他悬架，大多数悬挂是靠阀门大小来实现阻尼的高低调节，而电磁悬挂是在减震器油液之中加入电磁液，一般状态下，金属粒子杂乱分布，与普通的减震器没有区别。如果有电流就会产生磁场，这些固体粒子就会排列组合形成结构，使油液变得黏稠起来，这样阻尼就可以通过电流大小的方式来控制了。电磁悬挂有一大优点是不能不提的，就是其响应速度是最快的，其响应速度可达每秒钟1000次，这样的频率过滤路面信息是很强的。", "comment_count": "0", "clicks": "", "likes": "", "keyword": ""},
{"platform": "今日头条", "date": "2018-12-24", "time": "10:19:11", "title": "啥时候买车最便宜？挑这几个时间段绝对错不了！", "source_author": "车位之家", "url": "https://www.toutiao.com/a6638378552586666509", "content": "随着生活条件的变好，对于买车这个事好像也不是那么奢侈，再加上每年各个出去五花八门的促销活动，以及现在各种优惠的购车方式，同时一些金融公司以租代购购车模式的加入，对于一般的工薪阶层拥有一辆属于自己的汽车已经不再是难事，每年都有大量的新增汽车，那对于买车这个事情，我们究竟什么时候去买是最便宜的呢？新车上市期间一般来说新车型上市的时候，大家都会把目光集中在新车型上，经常去4S店逛的朋友应该都可以发现这样一种现象，新车型旁边的消费者集聚的非常多，而老车型就好像被打入冷宫的妃子，看的人非常少。这种时候4S店也会对老车型的价格进行大幅度的下滑，毕竟这些车子要是卖不出去的话只能自己消化了，低价卖出去也总比砸自己手里强吧。车展期间在车展的时候，看车的消费者那可不是一般的的多，面对这么大的流量，厂家肯定也不傻，会给4S店很大幅度的优惠让4S店回馈给消费者。所以在车展期间汽车的价格会有优惠不说还会有各种活动，一般来说在各个节日会有车展，这个时候想买车的朋友就不妨去看下吧，说不定就能捡到大便宜呢！购车淡季一般是每年的5-8月份，车企们都会迎来一年中最难熬的日子，那就是汽车销售淡季，每当淡季各个车企为了保持销量的增长都会想出五花八门的促销方案来增加汽车的销售量，一是为了保持品牌的占有率，二是为了保持品牌活跃度。在这个时候，各个车企即使亏本一样保持汽车的销售量月底的时候每个销售都是销售指标的，每个月都有任务，如果任务完不成也不行，而且，不只是销售有任务，4S店每个月也有计划。到月底的时候，为了冲业绩，也会有一定的优惠活动。结语买车之前还是要做好功课的，买车的时间选好了，也能帮你省不少钱。老司机们的车都是什么时候买的呢？来源网络，侵权删除", "comment_count": "1", "clicks": "", "likes": "", "keyword": ""},
{"platform": "今日头条", "date": "2018-12-24", "time": "10:16:59", "title": "买到就是赚到！这6款SUV不但免购置税，以后车船税都省了！", "source_author": "有车以后", "url": "https://www.toutiao.com/a6638377986863137294", "content": "最近，工信部装备工业司发布了第六批《享受车船税减免优惠的节约能源 使用新能源汽车车型目录》，其中包括了25款可享受车船税免征政策的插电式混动车型。经过砖叔统计，这25款车型中有6款已经上市的SUV，这也意味着选择它们不但可以免购置税，并且以后每年的车船税都不用交了。它们是谁呢？一起来看看吧！砖叔点评：WEY P8拥有着WEY品牌家族式的激进外观和用料厚道的内饰，并且电动机的加入也让其一定程度上解决VV7、VV5等车型上低速动力不畅的问题，同时在油耗控制方面也有更好的表现。不过由于电池组的安放位置，这款车的后备厢空间也被较大程度地压缩，储物能力一般。砖叔点评：领克01 PHEV延续了汽油版车型出色的驾驶质感，并且其后备厢空间也并没有受到太多影响，保证了日常实用性。不过这款车工信部纯电动续航里程仅有51km，相比同价位车型只处于入门级水平。砖叔点评：今年6月上市的全新一代唐DM可以说是一款网红车，较高的颜值、出色的空间、恐怖的动力以及丰富的配置都让其受到很多消费者的追捧。不过根据实际用户反馈，这款车日常使用异响偏多，并且内饰质感也没有达到这个价位应有的水平。砖叔点评：新款宋DM也采用了比亚迪最新的Dragon Face设计语言，颜值上提升了不少。并且在内饰上也应用了最新的旋转屏设计，进一步符合当下消费者的使用需求。不过这款车在主动安全方面并不突出，全系均没有AEB功能。砖叔点评：相比前面的四位选手，汉腾X7 PHEV可以说是一款小众中的小众，无论是品牌力还是产品力，其相比同价位对手均没有明显优势，所以销量也一直处于低迷状态，选择它的人并不多。砖叔点评：世锐PHEV在刚刚闭幕的2018年广州车展上正式上市，这款车可以视为广汽传祺GS4 PHEV的又一个版本，这款车的推出更多是为了平衡广汽本田的双积分。不过相比兄弟车型广汽传祺GS4 PHEV、广汽三菱祺智PHEV，这款车在售价方面还是有一定优势。", "comment_count": "28", "clicks": "", "likes": "", "keyword": ""},
{"platform": "今日头条", "date": "2018-12-24", "time": "10:15:33", "title": "冬天洗车不耐脏，不洗车又没面子！这一招完美解决！", "source_author": "车位之家", "url": "https://www.toutiao.com/a6638377619131728397", "content": "很多车主为了省钱都会选择自己动手洗车，但冬天洗车可有大学问，不能像平时那样随便。长期不注意的话，会对汽车造成极大的损伤。其实冬天洗车白费力气更多是因为你洗车的姿势不对罢了。下面就给大家支几招冬天洗车的注意事项，让你的爱车在一众灰头土脸的车里，成为最闪亮的那辆。洗车要及时，避免污染物伤害车漆冬季的雾霾天气由于不少地区开始供暖会变得更加频密和严重，而雾霾中的污染物并不只是普通的灰尘，部分成分对车漆还有腐蚀性，一旦吸附在汽车车漆，时间长了就会发生导致车漆变哑。不要用热水洗车用热水洗车时，会因温度一下变化太大而伤害车漆，挡风玻璃也可能会因为突然遇到热水而炸裂。正确的做法应该是，发动车子打开暖风，然后用温水擦车，最后用干燥的抹布将车门车窗上的水迹擦干，防止门缝和车窗上残留的水迹结冰。注意擦干缝隙处的水洗车后要彻底擦干车辆在冬季就尤为重要，特别是车门缝隙和车窗，另外车窗要尽量多升降几次反复擦拭，不然洗完车后发现车门打不开或者车窗降不来就尴尬了。冬天镀膜比打蜡容易冬天打蜡由于天冷的原因可能会比正常温度费劲不少，相比之下，喷雾式的镀膜剂就会更好操作一点。更重要的是，冬季洗完车给车漆上完一层镀膜剂后，可以有效避免沾灰，同时隔绝污染物腐蚀车漆，保持车辆光鲜亮丽，下次洗车也更加轻松。发动机舱别乱洗不知道平时有没有发现，当你去4S店或修理店洗车时，最后可能会用高压水枪直接冲洗发动机舱。其实，用高压水枪直接冲洗发动机舱是非常危险的行为，因为发动机舱内布满电路板的部件，若不是非常专业的人员极有可能冲坏高压包和电路板等。在冬季洗车时，如果没清理干净水迹，很有可能使发动机舱结冰，而再次启动发动机后，发动机处于高温状态，会将冰融化成水，水再流进电路和其它设备上，同样会造成可大可小的伤害。所以自己洗车时要特别注意，没有十足的把握最好是避开发动机舱。洗车顺序要正确洗车的顺序也十分重要，它会直接影响你洗车的干净程度以及对车子的损伤。所以洗车时一定要注意顺序，洗车应从上至下清洗，先从车顶开始，然后车顶开始，然后前后机舱盖，再是四门和玻璃，然后是轮毂和轮胎，最后是底盘，只有这样才能保证汽车整体冲刷的干净。用清水冲刷过后，再用干净的毛巾取适量洗车液擦拭整车，毛巾要选用专用或质地柔软的，这样不会轻易伤到车漆，水也要勤换，不然脏水里混着的沙子容易刮伤车身。来源网络，侵权删除", "comment_count": "1", "clicks": "", "likes": "", "keyword": ""},
{"platform": "今日头条", "date": "2018-12-24", "time": "09:55:37", "title": "家用车上最耐用的发动机都有哪些？你家的发动机上榜了吗？", "source_author": "啦啦的小车车", "url": "https://www.toutiao.com/a6638372480035586567", "content": "买车的时候除了考虑性价比以外，一辆车耐不耐开也是消费者购车首要考虑的问题。毕竟作为一名普通的消费者，更换汽车的时间不会太频繁，基本都在十年左右，所以一辆车耐不耐开显得尤为重要。如果一辆车三天两头出故障，不就等于花钱找罪受嘛。今天我们就来看一看最耐用的发动机都有哪些吧~第一名：本田发动机故障率：0.29%平均344辆本田车中有1辆会出故障VTEC是本田开发的先进发动机技术，也是世界上第一个能同时控制气门开闭时间及升程两种不同情况的气门控制系统。主要作用是使得气门的配气相位能够“智能化地”适应发动机负荷的改变，从而实现低速时、低油耗、低排放，高速时高功率、大扭矩。虽然去年被爆出“机油门”的丑闻，但也确实不能否认本田在发动机制造上的确是有他们的优势。第二名：丰田发动机故障率：0.58%平均每171辆车中有1辆出故障丰田汽车不止在日本、中国，甚至在全球的市场都是很畅销的，受到众多消费者的好评，而这一切与丰田的发动机质量是密不可分的。丰田的发动机整体表现比较稳健，就是一款皮实耐用的发动机，比较适合家庭使用。不得不说现在在大马路上还能够看到不少老款的丰田车，毕竟“开不坏的丰田车”可不是白叫的。第三名：奔驰发动机故障率：0.84%平均每119辆车中有1辆出故障奔驰作为沃德十佳发动机的常客，上榜也是没啥争议的。不得不说150年的造车经验确实让奔驰在各方技术上都有不少的优势，尤其是奔驰的顶尖发动机都是由其子公司AMG和改装公司巴博斯一手打造，有了它们的支持，奔驰再普通级的车型自然性能以及耐久方面都表现的比较突出。第四名：沃尔沃发动机故障率：0.90%平均每111辆车中有1辆出故障沃尔沃是最早使用涡轮增压发动机的整车厂家之一，其发动机质量也是杠杠的。沃尔沃的车型一直以来都是以安全性著称的，发动机的性能也属于安全性能的重要一环，沃尔沃一直以来都在碰撞实验中都是稳居第一的。看了榜单，日系车在国内销量居高不下的原因都有了解释，我相信没有哪个消费者会不愿意花一样的钱去买一部更好开、更耐用的车。", "comment_count": "23", "clicks": "", "likes": "", "keyword": ""},
{"platform": "今日头条", "date": "2018-12-24", "time": "09:11:21", "title": "跑高速，是买二十万买中型轿车，还是紧凑型SUV好点？", "source_author": "科技和机械制造", "url": "https://www.toutiao.com/a6638361072040411656", "content": "谢谢邀请，经常跑高速，是选择中型轿车还是选择紧凑型SUV好，根据你的20万元购车预算，在汽车市场里，可以买到许多B级中型轿车，还可以买到许多紧凑型SUV车型，当然经常跑高速，必须要对车辆的动力，加速性能，安全性和舒适性及油耗控制等综合因素，作全面综合的考虑，只有做到有的放矢，才能选择到更适合跑高速即安全又舒适的车型。先来说说轿车车型特点，轿车跑高速稳定性好，是轿车车型最大的优势，因为轿车车型设计底盘低重心低，风阻系数小当然是更节油，过弯倾斜角度小底盘调教偏柔软舒适，自然轿车车型的驾乘感受和乘坐舒适性，相比较SUV车型表现的更好，加之轿车车型还有操控性能好的特点，高速行驶质感表现更棒，车型噪音控制表现，也是轿车车型更优秀更好。再来说一下SUⅤ车型特点，SUV车型通过性好，座姿高视野开阔是车型的最大优势，由于车型设计底盘高重心高，风阻系数大自然油耗表现稍高，高速行驶稳定性一般，过弯倾斜角度大离心力大，所以底盘需要足够支撑性底盘调教偏硬，自然是车型驾乘感受和乘坐舒适性，不如轿车车型表现一般，但SUⅤ车型有后备厢装载能力强，也是轿车无法相比较的。目前市场上的B级中型轿车和紧凑型SUV，在车型高速行驶质感和稳定性及舒适性上相比较，还是中型轿车车型的优势明显，也是这两种不同车型风格和车身造型的最大区别，从车型功能和性能上分析，车辆高速行驶的稳定性，才是重中之重的选择理由，由于受购车预算20万元限制等因素，综合比较中型轿车和紧凑型SUV车型的性价比，还有安全感和舒适性等原因，个人观点认为，跑高速首选中型轿车更有优势也更好。", "comment_count": "2", "clicks": "", "likes": "", "keyword": ""},
{"platform": "今日头条", "date": "2018-12-26", "time": "15:37:14", "title": "2018快过完了，春节你打算怎么回家？", "source_author": "玩车少爷", "url": "https://www.toutiao.com/a6639202683754381828", "content": "不敢相信，上一次跨年的画面还历历在目，转眼2018又要过去了？！2019迎来倒数，也就意味着春节的脚步慢慢接近了。世界那么大，过年了还是想回家看看……即使要面对七大姑八大婶的盘问……可是怎么回家却成了每年的难题。坐飞机吧，太贵！坐高铁、火车吧，抢不到票！坐大巴吧，空间狭小不舒服，遇上堵车憋尿憋得怀疑人生……趁现在买一辆车吧，没现车？！没优惠？！没时间挂牌？！直到遇见了它，回家之路不再坎坷！它就是新能源SUV——广汽三菱祺智PHEV。上牌焦虑，ByeBye！随着越来越多的城市实行限行限购政策，摇号、上牌简直比中彩票还难，年末购车更是难上加难，但是，祺智PHEV就完美地避过了这些难题。作为插电式混动新能源汽车，祺智PHEV享受不限牌、不限行等多重利好政策，补贴后售价不足20万元，方便省心信价比还高，上牌焦虑，ByeBye！里程焦虑，ByeBye！很多人之所以对新能源汽车望而却步，原因就在于新能源汽车的续航里程总是不及预期。某些汽车品牌为了迎合环保政策，匆忙推出一系列纯电车型，续航里程当然没有保障，但搭载插电式混合动力系统的祺智PHEV不同。2019款祺智PHEV搭载广汽集团自主研发的第二代1.5L阿特金森循环发动机和国内创新G-MC机电耦合系统、宁德时代三元锂离子电池组成的混动系统，纯电模式可行驶60公里，而综合续航里程则可以达到600公里。即使是春节长途开车回家也不用担心遇到车子中途没电走不动的尴尬情况了。油耗焦虑，ByeBye！买车以后，车主最关心什么？相信很多车主都会说“油价”。确实，油价虽然下调了但总体仍然处于高位，再加上年末出行人员增多，导致道路频繁出现拥堵情况，堵车状态下车辆的油耗也是困扰着不少车主的问题。正是考虑到这样的情况，祺智PHEV一直在节油方面追求极致，发动机和电动机“携手”保证了动力输出的充沛，电机以及GCCS燃烧控制技术对燃油进行控制，不仅动力能满足日常的通勤需要，还实现了百公里1.6L的超低油耗，从此告别油耗焦虑。春节如何体面的回家？把自己收拾得周周整整、开上祺智PHEV，无惧上牌摇号难题，也没有油耗及里程焦虑，回家之路倍儿爽！", "comment_count": "0", "clicks": "", "likes": "", "keyword": ""},
{"platform": "今日头条", "date": "2018-12-23", "time": "08:52:20", "title": "转向系统升级了 试驾2019款三菱欧蓝德", "source_author": "太平洋汽车网", "url": "https://www.toutiao.com/a6637985085549183502", "content": "【太平洋汽车网 评测频道】对于许多追求实用的家庭来说，选一台省心实用的7座SUV是一件非常重要的事情，毕竟逢年过节又或者是二胎计划，都会让人对选车有很高的需求。特别是在20万元的合资SUV市场，可以选择的7座SUV并不多，而且能够在市场上有稳定销量的车型也不多，像三菱欧蓝德就是其中一款很不错的车型。今天为大家带来的体验就是在广州车展上上市的2019款三菱欧蓝德，虽然依然是2.4L的自然吸气发动机，但是其在像转向系统以及配置等许多细节等方面都进行了优化提升，下面我们就一起来看看。2019款的三菱欧蓝德在三围尺寸以及造型方面并没有什么明显的变化，只是在细节上做出了调整，让整车看上去更加的精神。欧蓝德的整车线条虽不复杂，但也算得上犀利，整车显得十分修长，运动气息算得上浓郁，保留了三菱家族的基因传承。2019款欧蓝德前脸的主要调整在于中网增加了格栅纹理，以及下保险杠变得更宽大，因此整个车头也变得更有精神。全LED大灯为2.4L车型标配，内部造型也做出了调整，顶配车型配备了自动远近光调节系统，这也是新款在配置升级方面的一大亮点。360度全景监控影像系统是老款车型不具备的功能，而2019款欧蓝德则下放到顶配与次顶配的两款车型，非常的实用。新款欧蓝德的车身尺寸没有任何的变化，车身长度依然为4705mm，轴距也继续保持在2670mm，对于一台7座SUV来说，优势算不上明显。新款欧蓝德在车尾的顶端增加了一条扰流板，让整车看上去会更为好看些。另外还有就是下保险杠银色装饰部分的加厚，视觉效果上有较为明显的提升。试驾车辆为顶配车型，18英寸的轮毂造型也进行了重新设计，225/55R18的轮胎大约750元一条。展开余下全文（1/2）22019款欧蓝德内饰与试驾感受回顶部内饰方面，2019款欧蓝德基本没有任何的变化，整体设计依然是简洁易用顺手，没有什么可以挑剔的地方。方向盘的手感不错，最让人惊喜的就是2019款的欧蓝德针对转向系统进行了升级，开起来的感受好了许多。而中控大屏娱乐系统则是全系标配。座椅空间方面，新款欧蓝德没有任何的变化，舒适性和支撑性都做的不错，还是很有运动车型的氛围。第二排座椅可以按比例分开进行滑动调整，空间可以更为灵活的应用。第二排座椅靠背角度可以进行调节，这对于后排乘客的乘坐来说是非常贴心的一个设计。受到四驱系统设计的影响，欧蓝德的第二排中央地台还是有轻微的隆起，但是高度不算高，并不会影响第二排中间乘客的乘坐舒适性。第三排座椅对于成年人来说还是有点逼挤，需要前排乘客协调下位置。四门车窗一键升降，这个功能的确很实用。作为顶配车型，这台三菱欧蓝德配备了S-AWC超级全轮控制系统，主要为的是提升驾驶操控的稳定性，特别是针对湿滑路面会更有保障。此外，电子手刹+Autohold、以及座椅加热也都配齐了。在安全主动防护方面，三菱欧蓝德配备了自适应巡航控制系统（ACC)、前方防撞辅助系统(FCM)、盲点警告(BSW) +倒车侧后方盲点警告(RCTA)这些功能，虽然是顶配车型才有配备，但是售价方面看着还是非常划算。试驾车型为2.4L的版本，2.4L的自然吸气发动机峰值扭矩为235N·m/4200rpm，最大功率141kW(192PS)/6000rpm，搭配的是CVT变速器，整体反应极为平顺，很好看且容易上手。2.4L的自然吸气发动机对于欧蓝德来说，动力储备的正好，加速算不上迅猛，但是要完成高速超车等动作的时候，也不见得拖泥带水，变速箱整体的降档反应速度让人很满意。底盘方面新款欧蓝德与老款没有什么变化，整体偏向硬朗运动风，悬挂转向支撑很到位，柔韧性很好，对于路面的细碎震动过滤的也很好，整个底盘的整体感很完整。其实2019款欧蓝德最大的升级之处在于转向系统方面的升级，这次升级后的转向系统操作袭来非常的细腻，相比老款车型来说就是好开了许多，少了原来那种需要较量的感觉，转向的力度轻了许多，随速助力也控制调节的很好，提升是非常的显著。e总结：这次试驾的时间较为有限，都是针对提升之处进行感受，特别是在转向系统方面的升级给人的感受最为明显，整车的驾驶感受提升很大。至于其他配置方面，全新欧蓝德的针对性也省有满足了大家对配置的需求，加量不加价的情况下欧蓝德依然很值得推荐购买，毕竟顶配车型为22.58万，值得推荐。（图/文/摄：太平洋汽车网 王仕政）相关车系欧蓝德15.98万起首付4.79万提车网友还关注了奇骏18.88万元起RAV4荣放17.98万元起本田CR-V16.98万元起", "comment_count": "6", "clicks": "", "likes": "", "keyword": ""},
{"platform": "今日头条", "date": "2018-12-25", "time": "17:56:53", "title": "6.99万起的SUV，家用经济又实用！", "source_author": "喵喵车事", "url": "https://www.toutiao.com/a6638867587465757188", "content": "长安CS35 PLUS是2018年下半年刚上市的新车，车子6.99~10.49万亲民的售价使得它一上市便很快被消费者接受，加上车子的外观和空间表现也都比较出色，大喵觉得家用选这款车足够经济实用。长安CS35 PLUS的前脸设计延续着长安的家族设计语言，家族中网与前大灯的搭配简洁利落，下方的雾灯和进气格栅搭配也给前脸增添了一丝力度；车顶上的镀铬行李架和微翘的后车顶使得车子看起来更加的年轻时尚了；车子外观整体呈现出来一种大气、年轻的视觉效果。车子的内饰设计在同级中占有中等偏上的优势，中控台上大面积的镀铬饰版有效的缓解了中控的单调，虽说液晶显示屏 不是特别大，但使用起来还是不错的。长安CS35 PLUS搭载着峰值扭矩为161牛米、最大马力为128匹的1.6 L自然吸气发动机，匹配上5档手动和6挡手自一体变速箱之后，虽说没有太过强劲的动力输出，但动力满足日常家用也是足够了，总归还算充足。车子4335mm*1825mm*1660mm的整车尺寸和2600mm的轴距保证了车内较为宽裕而舒适的内乘空间，加上后排位置的设计很平坦，较大的内乘空间非常适合家用。综上所述，长安CS35 PLUS是一款经济实用的家用型SUV，外观内饰和空间在同级中都占有相对出色的表现，相信你会喜欢的。未炫", "comment_count": "19", "clicks": "", "likes": "", "keyword": ""},
{"platform": "今日头条", "date": "2018-12-23", "time": "09:00:02", "title": "又大又舒服！七座车销量Top10，你想要的都在这！", "source_author": "赶马的车儿", "url": "https://www.toutiao.com/a6637987072990773763", "content": "同事们一起去车展出差的时候，在打车方面大家都不约而同的要求MPV车型，没错，这种车实在是太舒服太实用了，它能够保证车内7个人都有舒适的乘坐旅程。对于普通家庭用户来说，车身离地不高，老人小孩上车方便；其次坐姿高，谁都不容易晕车；第三个，空间大， 即使长途旅行每个人都很舒适，如果家用人口多，路况好，MPV其实真的挺适合家用。当然如今市场上，轿车和SUV还是小了主力，MPV就还没有到非常普及的阶段，不过有个例外，五菱宏光在各大乡镇相当普及，说明这种车还是非常实用的，只要符合国人的需求，这种车型还是有着不错的群众基础。下面我们就来看看，11月份销量最高的十款MPV车型，其中会不会有你心仪的车型呢？五菱宏光11月销售51117辆，与轿车、SUV销冠持平，这款车已经形成比较好的口碑和品牌影响力，短时间很难有竞争对手能撼动它的地位，它的定位也非常精准，5万左右即可买到一款拖货、载人都可以的7座车，实用性很强。宝骏360自上市以来销量蹿升很快， 保持在MPV销量第二梯队的水平，它非常讨巧的采用了6座设计，档次感不错，实用性和便利性都很强，1.5L发动机低扭不错，但AMT半自动变速箱还是不够便利，改款如能换CVT将会非常完美。比亚迪宋MAX是一款颜值、性价比双高的MPV，上市以来很快奠定了它的市场地位，月销过万对于MPV是一个不错的数字。宋MAX在动力、空间等各方面都没有明显的短板，再加上不错的档次感，因此很快深受市场欢迎。别克GL8是合资品牌MPV的销量王，这款车在商务市场还是深受欢迎的，它有着精致的做工、丰富的配置、豪华的车内感受。如果家用的话，上一代25S版本依然在售，价格也更亲民一些。宝骏730一直都是MPV第二阵营的车，在产品力上外形比较简洁大气，内饰空间都没问题，双离合变速箱代替了AMT提升了竞争力，不过自动挡门槛较高，这也与宝骏360形成了高低搭配，好在销量双双不错。长安欧诺最大的特点还是在于性价比，3.99万的起售价极具吸引力，中控台轿车化的设计提升了档次感，2+2+3的7座布局也非常实用，这款车的销量能够保持在MPV第三梯队，实力不容小觑。江淮瑞风也是MPV销量第三梯队的车型，它的主要用途还是定位中小企业、政务机关的用车，毕竟前身是现代瑞风，这款车还是有着不错的底子，销售多年依然生命力旺盛。东风风行菱智则占据着6-8万的商务用车市场，这款车也是一款相当有年代的车型了，在MPV市场常年保持着稳定的销量，不过在内饰设计上还有提升空间，毕竟在这个级别档次感还是挺重要的，看看宝骏就是一个很好的典型。本田艾力绅定位稍稍高于奥德赛，它不像GL8有着浓重的商务气息，兼顾家用/商务的气质非常均衡，产品力也不错，不过隔音一直是本田的弱项，悬挂调校等细节方面与GL8还有差距，动力也应适时换更强的涡轮增压发动机了。本田奥德赛在家用市场有着不错的口碑，电动侧滑门、2+2+3座椅布局，还有比上一代大幅上涨的车内空间，这些都是非常吸引人的，缺点基本上与艾力绅一致，不过在合资MPV市场，奥德赛和艾力绅都是不能忽视的选择。附：11月MPV销量排行", "comment_count": "0", "clicks": "", "likes": "", "keyword": ""},
{"platform": "今日头条", "date": "2018-12-23", "time": "08:46:00", "title": "奔腾T77-明明可以靠脸吃饭，却偏偏要靠实力", "source_author": "车坛老司机", "url": "https://www.toutiao.com/a6637847796193952269", "content": "在这个汽车造型百花齐放的时代，一款新车如果没有足够吸引人的外形，则很难从中脱颖而出。一汽奔腾早些年也算是国内混得非常不错的品牌，但由于外形以及人们长期对国产车的不待见，导致销量一直下滑。但奔腾T77的设计确实应该用翻天覆地来形容，自从上市以来一直备受好评。奔腾T77车型上市定价为8.98万~13.48万之间，就算9万起售的一个价格在国产竞争对手中也是很有竞争力的，关键是颜值也非常的帅气。这款车的三围尺寸分别为4525/1845/1615mm，轴距为2700mm，乘坐空间是够用了。外观上，前脸有着十分夸张的巨大的黑色中网六边形进气格栅，加以很多条形雨滴状镀铬点缀，设计别出心裁，棱角分明的轮廓显得十分有力量感。前大灯具有远光灯、近光灯、日间行车灯及前位置灯，全部采用LED光源，远近光照明效果优于传统的卤素灯及氙气灯。侧面来看的话，这款车采用了悬浮式车顶设计，这也是当下比较流行的一个元素。车身侧面采用高腰线的设计，从车头一直延伸至尾灯处，令车身看起来极为修长。T77的轮毂采用了大小相间的双五幅19寸轮毂，与整车侧面简单犀利的设计风格十分搭调。尾部方面，采用了贯穿式尾灯设计，并且侧面腰线延伸到了尾灯上沿，并使整个尾灯上沿与后车窗共同形成凸起效果，再从尾灯开始往下收敛，尾灯间夹杂着logo显得更加美观。排气筒也是隐藏式设计。黄色也是奔腾T77的主打色除了外观，内饰同样有料。整体内饰表现出来的科技氛围很浓，仪表盘和中控屏采用了12.3英寸大屏并采用贯通式的设计，这一点还是比较少见的。档杆也使用了现在最流行的电子档杆。最有意思的是3D全息影像，类似钻石的椎体成像结构，提升内饰档次及科技感，该结构可在车主进入车内后自动旋转升起，熄火后回落，结合中控两块12.3英寸的屏幕呈现出的开机画面，整个场景颇有科技感。奔腾T77全系搭载一台1.2T涡轮增压直喷发动机，其最大功率达到了105kW，峰值扭矩为204N·m，传动方面匹配7速双离合变速箱，光从排量上来看有点小了。奔腾T77是一款颇具竞争力的产品，面对市场上同级竞品车型，奔腾T77在外观设计上更加符合当下年轻消费者的需求。", "comment_count": "8", "clicks": "", "likes": "", "keyword": ""},
{"platform": "今日头条", "date": "2018-12-25", "time": "23:25:13", "title": "预售价公布后，为何雷克萨斯UX受尽吐槽？", "source_author": "雅斯顿", "url": "https://www.toutiao.com/a6638952196173988359", "content": "雅斯顿原创文章 | 竹寺近日，雷克萨斯UX正式开启预售，共推出6款车型，预售价区间为26.99-37.30万元。预售价公布没多久后，雷克萨斯UX便遭到车迷的吐槽：这价格可一点都不“入门”、凭什么卖这么贵、雷克萨斯UX一定没人买......从预售价来看，雷克萨斯UX的售价将与宝马X1、奥迪Q3以及奔驰GLA看齐，那为何被吐槽？ 1预售价让消费者的期待落空在说雷克萨斯UX之前不得不说一下CT200h。作为雷克萨斯的入门轿车，CT200h在中国市场的销量表现还算乐观，但在海外市场就另当别论，以美国为例，在2017年1月至5月期间， CT 200h在美总销量为3311辆，现今面临停售的危机。前段时间，雷克萨斯欧洲总裁Alain Uyrrenhoven曾表示：今后不会对CT200h进行更新换代，与此同时会推出一台混动小型SUV来取替。当雷克萨斯推出UX时，消费者看到它与CT200h有很多相似点，譬如两者同属雷克萨斯的入门车型、定位同为紧凑车型以及都是主推混合动力技术等，便理所当然地把它定义为CT200h的替代者。在预售价没有公布前，由于把雷克萨斯UX看作是CT200h的替代者，消费者便把CT200h的售价、雷克萨斯的品牌定位以及雷克萨斯UX台湾的售价结合在一起来预测雷克萨斯UX的定价，认为它的起售价会在22-24万元范围内，如此一来，雷克萨斯UX在同级车型中便展现出极高的性价比。然而，预售价公布后，与之前预估的价格有了很大一段的差距，使消费者产生了情绪落差，便纷纷开始吐槽。 根据公布的预售价来看，雷克萨斯UX的入门车型售价比CT200h整整高出了5万多元，虽然车型定位不同，但两者的外形设计、轴距长度，动力系统表以及科技配置都相差不大，让消费者觉得雷克萨斯UX不值得多付5万元。此外，如果CT200h真的停产，那么买雷克萨斯的门槛就从21.5万一下子提升到26.99万元，也让众多消费者难以接受。此外，再拿雷克萨斯UX与同门师兄NX进行相比会发现，两者入门车型的售价仅相差2.81万元，这对于有足够预算去买豪华品牌的消费者来说，这差价并不大，他们愿意多付2.81万元去买车型等级更高、空间更大的NX。 2车身尺寸与动力系统撑不起场面雷克萨斯UX的预售价虽然受到消费者的吐槽，但放到豪华紧凑SUV市场里，还算是中规中矩的，与宝马X1、奔驰GLA、奥迪Q3、凯迪拉克XT 4等竞争对手差不多。那么问题来了，价格同一起跑线的情况下，雷克萨斯UX能否撼动对手呢？雷克萨斯UX是在今年8月份的成都车展亮相，当时凭借进口的身份，丰田TNGA架构的理念，前脸采用了雷克萨斯家族的纺锤式设计，前大灯造型设计犀利又具有较高的辨识度，赢得了车迷一片赞叹。但是在竞争激烈的豪华紧凑SUV市场里，颜值难以撑得起销量，沃尔沃XC40、捷豹E-PACE以及英菲尼迪QX30都是最好的例子。根据该市场的规律，长轴距、大空间可以说是销量的保证。然而，这些雷克萨斯UX都没有。 在车身尺寸方面，雷克萨斯UX长宽高为4495/1840/1520mm，轴距为2640mm，比起同级对手，完全沦为诟病，尤其和宝马X1一比，个头明显小一截。或者会有人说，与它轴距相差不大的奔驰GLA不也是轴距和空间没有优势，可月均销售还是有5千辆呢。虽然如此，但奔驰GLA毕竟是打着奔驰标，在品牌影响力方面占有绝对优势，位于二线豪华品牌的雷克萨斯难以做到。除了车身尺寸外，雷克萨斯UX在动力方面也处于劣势。根据官方透露，雷克萨斯UX会搭载两套动力系统，其中UX200车型使用的是2.0L发动机，最大的功率为170马力，另一款UX260h则采用了混动系统，最大马力输出为178马力。这样的动力数据与该市场的标杆产品宝马X1、奥迪Q3以及奔驰GLA相比并没有明显优势，与凯迪拉克XT4、讴歌CDX、沃尔沃XC40等一众后来者相比则颜面无存。 要是在几年前，凭借雷克萨斯混动技术的独特性，雷克萨斯UX在动力不出众的情况下还能吹嘘一下撑起场面。可现在，市场上除了雷克萨斯UX外，讴歌CDX也搭载了本田的混合动力技术，让雷克萨斯UX的优越感荡然无存。值得注意的是，虽然其他竞争对手没有搭载混动技术，但随着发动机技术的进步，他们的经济燃油性也有了明显的提升，以凯迪拉克XT4为例，发动机搭载可变缸技术后，可实现多种模式运行，使XT4能爆发出241匹马力的同时百公里油耗仅需7.2L，让雷克萨斯UX的混动技术显得不再那么优越。 如此看来，失去价格优势使雷克萨斯UX的产品力严重打折，也令一众雷克萨斯粉感到失望。图 | 来源于网络About Astoncar 爱车，更多一点雅斯顿 | 以消费者的目光探讨汽车，分享更多原创真实的汽车观点Contact us gao@astoncar.com", "comment_count": "39", "clicks": "", "likes": "", "keyword": ""},
{"platform": "今日头条", "date": "2018-12-26", "time": "03:45:00", "title": "售价11.98-15.48万元运动型轿车", "source_author": "小嗌说说", "url": "https://www.toutiao.com/a6638649292653330948", "content": "官方指导价为11.98-15.48万元的北京现代-菲斯塔，全系均搭载7挡双离合变速箱，暂时没有手动挡版本车型。从低到高菲斯塔共有5款车型配置，且有1.4T、1.6T高/低功率发动机可选。菲斯塔主打年轻和运动，特别是1.6T高功率版的车型，6.8秒完成零百加速，根本就不把思域放在眼里。而外观也采用了coupe的车身设计，并辅以许多时尚/年轻/运动的设计元素，比如鸭尾式后扰流，双出大排气，贯穿式尾灯等，运动版内饰还配有红色缝线和红色安全带，是年轻消费者的首选。", "comment_count": "0", "clicks": "", "likes": "", "keyword": ""},
{"platform": "今日头条", "date": "2018-12-24", "time": "05:30:24", "title": "缸内直喷发动机为什么容易在进气门积碳？该如何清除这些积碳？", "source_author": "老侯解车", "url": "https://www.toutiao.com/a6638304133558305294", "content": "现在有很多车型搭载了缸内直喷发动机，这种发动机在使用中有一个非常严重的问题就是进气门背面的积碳非常严重。这部分积碳形成的主要原因是机油蒸汽在进气歧管和发动机进气道中沉积导致的。在普通的岐管喷射的发动机中，进气歧管中是充满了汽油蒸汽的，而汽油可以溶解机油，可以避免机油在进气歧管中的沉积，也可以将机油沉积物溶解清除；而缸内直喷发动机的进气歧管中是纯空气，不能溶解机油，所以在进气歧管中的积碳会更多。这是缸内直喷发动机进气门处积碳特别严重的主要原因。当发动机进气歧管及进气门中的积碳非常严重时，会严重阻碍空气进入发动机中的速度及数量，影响发动机的充气系数，严重时还会导致气门关闭不严等，因此汽车会出现冷启动困难、怠速抖动、加速无力甚至熄火等故障。这种故障使用燃油添加剂是没有任何效果的，因为缸内直喷发动机的燃油是直接喷射到气缸内的，所以它对油路、喷油嘴和燃烧室的积碳有一定的清洁作用，而对进气歧管和进气门积碳的清洁作用可以忽略不计。那么这部分积碳应该怎么清除呢？最有效的办法就是拆解清理，这是最彻底的方法，俗称“挖煤”。不过这样做费时费力，费用也不低，适用于积碳非常严重的发动机。如果积碳不是非常严重，也可以采用打吊瓶的方式来清理，不过效果不明显，并且需要经常做才行。现在还有一种核桃砂清理积碳的方法，虽然没有见过，但从宣传的图片及视频、原理等方面来看，还是非常靠谱的，属于比较先进的方法，大家可以去尝试一下。其实解决缸内直喷发动机积碳问题的最佳方法是使用混合喷射，混合喷射的基本构思是将发动机每个循环所需的燃油量分为两部分进行喷射，一部分如进气歧管喷射方式，由进气歧管进入气缸，该部分燃油在进气歧管中与空气形成均质稀混合气分布在整个燃烧室内；另外一部分由缸内喷油器直接喷入燃烧室内，该部分燃油将火花塞附近的混合气适当加浓，目的是在发动机不同负荷下，实现最理想的空燃比或者过量空气系数。其中喷射在进气歧管中的汽油会对积碳有一定的预防和清洁作用，可以比较好的解决直喷发动机积碳严重的问题。现在丰田的D-4S发动机和大众的全新EA888发动机都配置了双喷射系统，发动机的积碳大大减少。", "comment_count": "7", "clicks": "", "likes": "", "keyword": ""},
{"platform": "今日头条", "date": "2018-12-26", "time": "08:54:40", "title": "售价9.98万起，号称极具性价比的荣威RX5值得买吗？", "source_author": "摩托车之家", "url": "https://www.toutiao.com/a6639098945630896648", "content": "1、外观上：新款的荣威RX5与旧款没有什么区别，新车的轴距为2700mm，车身尺寸为4545/1855/1719mm。可以看到的是新车整体看起来非常饱满，线条也非常有层次感。外观上非常时尚年轻，同时也非常大气。这款车在都市里开起来也非常亮眼，非常适合年轻人。2、内饰上：荣威RX5在内饰上采用了家族最新的设计理念，在材料上使用了大量的皮革材质进行包裹，所以不仅看起来舒服，触感也不错。同时内饰也看起来也非常的年轻时尚，很有气派，尤其是中控处大型的液晶屏，非常的吸引人眼球。3、配置上：新款荣威RX5将普及360°全景影像功能，根据配置不同新车将搭载全景影像、电动尾门、全景天窗、双区自动空调、无钥匙进入、一键式启动等配置。此外新车还将升级互联网汽车智能系统2.0，使得车能乘客能够通过语音操作车内部分功能，包括天窗、导航、空调等。安全性方面，2018款RX5还将全系标配前排侧气囊。4、动力上：2018款荣威RX5将沿用现款车型的1.5T和2.0T两款涡轮增压发动机，其中1.5T发动机最大功率为169马力，峰值扭矩250N·m，与之匹配的是6速手动或7速双离合变速箱；2.0T发动机最大功率为220马力，峰值扭矩350N·m，与之匹配的是6速双离合变速箱。另外，1.5T车型均将采用前轮驱动，而2.0T车型则有前驱和适时四驱两种驱动形式。2018款荣威RX5最大的亮点在于普及了360 全景影像功能，且升级后的主销车型将全系标配前排侧气囊，低配车型加入定速巡航、驾驶座椅电动调节等豪华配置。新款荣威RX5此次搭载的互联网汽车智能系统2.0，功能也全新升级，精微语音互动功能更强大。文章来源： 部分文章来源网络，如侵权请联系删除：", "comment_count": "3", "clicks": "", "likes": "", "keyword": ""},
{"platform": "今日头条", "date": "2018-12-26", "time": "09:29:30", "title": "新车碰触有划痕，到底应不应该立刻处理？", "source_author": "爱车精选网", "url": "https://www.toutiao.com/a6639107921273684488", "content": "汽车可以说是人们生活中最便利的出行工具之一，随着城市化的进行，汽车和人类的关系也越来越密切，但在一众车主中不乏有很多刚刚提车上路的新手，而新手在驾驶过程经常会给爱车“划两道口子”，这便成了很多汽修厂老板口中的“划痕”，可为什么很多汽车老手在看到划痕之后都不着急给汽车补漆呢？其中的缘由又是什么呢？很多新手车主都认为刚买的新车有划痕不好看，但因为一道划痕给汽车来个整体喷漆又有点浪费，所以一直犹豫要不要整体喷漆，事实上汽车在驾驶过程中难免会出现蹭、刮的现象，但车主一定要注意，并不是所有划痕都需要在第一时间跑汽修厂补漆。生活中大多数车主给汽车蹭掉的只不过是表面的一层薄漆面，根本没有露出底漆，这种情况下是不需要立刻补漆的。但如果划痕比较严重，直接露出了底漆，那还是需要去相关修理厂进行喷漆处理的，毕竟底漆裸露很容易造成车面生锈，这对于汽车本身来说还是一种隐患影响。那除去必须要紧急处理的划痕之外，为什么普通的划痕不需要立刻处理呢？这第一个原因便是汽车的漆面材料，汽车出厂自带的漆面可以说是最贴合汽车质量的，所以即便后续补漆使用哪一款漆料，都不会比汽车自带的漆面质量好，也就是说，车主不必要因为一道无关痛痒的划痕而放弃一款质量、性价比以及色彩饱和度都高的自带原装漆面。第二点是建立在不必要划痕的基础上，尽管很多车主驾驶过程中都是以不出现划痕的驾驶作为准则，但标准和事实发展往往不能同面存在，很多车主还是会不约而同的让爱车继续拥有新划痕，所以不要在汽车拥有一道划痕之后便急于补漆，毕竟未来汽车可能还会有“新伤”，凑单到一块更省时省力。当然很多车主应对划痕的处理方法并不是补漆而是抛光，但这并不是一种好的方法，因为漆面的厚度是一定的，而抛光便是借助漆面的厚度进行打磨，尽管汽车抛光的处理完成之后会变得“光鲜亮丽”，可事实上它已经少了一层漆，对于汽车来说这就相当于少了一层保护壳，所以汽车仅仅拥有一点划痕根本用不着汽修厂的抛光处理。综合来看，划痕对于车主来说无可避免是驾驶手感成长过程中的一个个里程碑，所以面对汽车外部的划痕，车主们一定要仔细分类，除去必须要喷漆的划痕之外，都不要急于为爱车喷漆、抛光，原漆才是最好的道理，车主们也一定要记牢。（运营人员：博洋）", "comment_count": "3", "clicks": "", "likes": "", "keyword": ""},
{"platform": "今日头条", "date": "2018-12-23", "time": "04:50:10", "title": "公认的几个“伪豪车”品牌，有没有中枪？", "source_author": "小毛驴的说", "url": "https://www.toutiao.com/a6637922682476167683", "content": "豪车每个人都心之向往，一方面是豪车有着更强的性能以及更高的品质，另一方面也是身份和财富的象征。随着过敏收入水平的不断提高，现在买豪车的人也越来越多，说道豪车，不免首先想到的是国内三大巨头BBA，其次就是雷克萨斯、路虎和凯迪拉克等二线豪华品牌。然后市面上还有一些底子并不是特别厚实的豪车品牌，买车时可要注意喽~奔驰Smart。做为梅赛德斯奔驰旗下一个独有的品牌，在国内也是受到了不少女性车主的青睐。不过它的变速箱迟钝、安全系数低、维修保养贵等，也成了这车的特色。目前，新车裸车不到10万，在国内就真没见过这么便宜的豪车！雪铁龙DS 5。这是雪铁龙品牌旗下的，车型历史存在严重断档，近年来开始把车型独立组建品牌。虽然外观还不错，但是这车的发动机和变速箱是非常不好的，能明显感受到加速的顿挫感，也有着超级高的油耗，雪铁龙一直没有能让发动机和变速箱得到什么进步，自称的豪华品牌，这也绝对算是个典范了！克莱斯勒300C。全进进口的克莱斯勒300C售价为39.99万，不过这款在中国核算下来只有7万多美元的豪华车在美国也只有3万美元，在北美地区估计也就是一辆代步车吧，可千万不要把它与豪华车串在一起。还有哪些“伪豪车”品牌呢？跟小编评论区见吧！~（网络图片，如有侵权，请告知删除！）", "comment_count": "0", "clicks": "", "likes": "", "keyword": ""},
{"platform": "今日头条", "date": "2018-12-26", "time": "10:35:03", "title": "为什么法系车品牌很少有百万元以上的豪华车？", "source_author": "莫尔涂鸦", "url": "https://www.toutiao.com/a6639124813765935629", "content": "2004年初，雷诺在大陆上市了这么一款车。单厢、2.85米的轴距，1.58的车高（比当时的奔驰E-class高出近20公分），350z同源的自然吸气发动机，欧碰五星，主打大空间沙发座，售价68万元。鲜有人能叫出它的名字-威塞帝（Vel Satis）。Renault Vel Satis在塔利斯曼还没有诞生的那个时代，威塞帝是当之无愧的雷诺旗舰。从级别划分上来讲，威塞帝属于行政轿车（executive car），它的直接竞争对手有奔驰E-class、沃尔沃S80、捷豹XF等等。但是单纯从外观上来讲，威塞帝更像一辆拍扁的雷诺风景（Espace）。威塞帝是一辆典型的具有法国浪漫风情的作品，但却是行政轿车大流里的一朵“奇葩”。Renault Espace威塞帝作为一款行政轿车在大陆市场的命运就如同它的名字一样，悄悄的消失在汽车发展史的长流当中。按照传统观点，想立足于豪华车俱乐部必须拥有严苛的前提：比如动辄百余年悠久的家族背景，比如生产豪华车的久远历史，再比如贯穿豪华品牌的动人故事和明星。所有这些才能树立起高高的进入门槛。有些厂家就惨了，他们上百年如一日，奉献于普通民众的汽车梦，制造出上千万辆低排量紧凑型轿车，但走到豪华车俱乐部，只能得到一声“No”，然后被无情的拒之门外。威塞帝只是用自己再次将这样的定理验证了一遍。从来没有一个品牌，可以保证从10W-100W的产品线的每一款产品都可以保持十足的竞争力，也没有一个品牌可以成功兼顾紧凑型轿车和豪华轿车。或许有人会提到辉腾，但辉腾对于大众来说的意义，只是皮耶西心中一个情愿赔本的图腾。也正是由于这种特殊的存在意义，辉腾这个车型已经在2016年画上了句号。Volkswagen Phaeton换个角度来讲，豪华车型更具有普世意义。高高在上的售价，能够支撑起售价的悠久动听的品牌故事，匹配的上高高在上价格的足够奢华的外观，最后才是足够全面的机械素质。对于每一个无论是买得起豪华车还是买不起豪华车的消费者来说，这都是豪华车的朴实标准。换句话说，也只有在普罗大众心目中被广泛接受的品牌才具有成为豪华品牌的基础。然而，对于雷诺、标致、雪铁龙都是影响范围有限的小众品牌。从美学角度来看，法国浪漫主义的设计风格并不如德国包豪斯的设计风格来的直接明了，我们每次欣赏一款法国车总有一种欣赏后印象派画家梵高的画作的感觉。正是这种“高处不胜寒”让法国车的设计风格丧失最基本的群众基础。所谓的豪华，其实来的很直接，要到达的效果就是雅俗皆可赏。不光是阳春白雪，同时也是下里巴人。豪华并不意味着另类，豪华其实是高攀不起的主流。而法系车在一些时候，丧失了这个“俗”的基础。而这也意味着失去了豪华的基础。从历史上来看，标致、雪铁龙、雷诺的也从不来没有制造豪华车的传统。而法国汽车行业的三大品牌-雷诺、雪铁龙、标致都不符合这样的豪华车门槛。他们在过去的五十年间，也不过只生产过几款行政级别的轿车。比如雪铁龙的CX、标致的6series以及雷诺的Safrane。Citroen CX而标致的灵魂所在，是在当年疯狂的Group B极速狂飙的205 Turbo16，雪铁龙则是皮实耐用，带领战后人民跋山涉水的2CV，这与自带高贵血统的豪华车之间有着不可逾越的鸿沟。Peugeot 205Turbo16Citroen 2CV现如今，我们提到奔驰。想到的是那句动人心魄的“汽车发明者再次发明汽车”。提到路虎、宾利自然是皇室血统。然而当我们提起标致、雪铁龙想到的却是独具特色的非独立悬架？祖传万年的1.6T?从品牌发展历史来说，法系车从不是主流豪华车的生产厂商；从品牌特色上来讲，标致雪铁龙是旗帜鲜明运动品牌，雷诺是朴实无华的家用品牌，而在法国之外的市场，他们也显得不够主流。而这些，都是法系车不足以生产百万元以上豪华车型的原因。", "comment_count": "7", "clicks": "", "likes": "", "keyword": ""},
{"platform": "今日头条", "date": "2018-12-26", "time": "11:20:36", "title": "西雅特Ateca国内无伪谍照 探岳的表弟", "source_author": "太平洋汽车网", "url": "https://www.toutiao.com/a6639136550175113736", "content": "【太平洋汽车网 新车频道】12月26日，太平洋汽车网拍摄到一组大众集团西雅特Ateca车型的国内无伪实车谍照。根据此前大众已与江淮签署合资生产西雅特品牌的消息，该车型预计由江淮大众负责生产。根据车身细节来判断，该车定位于紧凑型SUV，预计尺寸与一汽-大众探岳相当，并且相比于海外版车型轴距有所加长。海外版车型外观部分，作为一款运动跨界风格的SUV，西雅特Ateca在外观方面继承了西雅特20V20概念车的设计理念，前脸部分采用倒梯形进气格栅，两侧大灯组造型锋利，并可选装全LED大灯。新车车身侧面线条简洁干练，一条笔直的腰线从前翼子板贯穿至尾灯。车尾部分层次感较强，尾灯造型与头灯相呼应，尾门下方有ATECA标识（不过貌似厂家为了掩盖，被扣了）。海外版车型根据海外版参数，西雅特Ateca与大众Tiguan基于相同平台打造，车身长宽高分别为4363/1841/1600mm，轴距为2638mm，与Tiguan相比整体车身尺寸略小。不过根据谍照上后门的长度，可以判断该车进入国内后轴距有所加长，至于加长多少，还有待官方公布。海外版车型参考海外版车型，西雅特Ateca的内饰部分，整体设计简洁，与大众系列车型的风格相近。新车采用三辐式多功能方向盘，中控台部分包括一个8英寸液晶显示屏，搭载“Connectivity Box”人机交互系统。动力方面，目前海外版西雅特Ateca搭载了多款汽油、柴油发动机，包括1.0TSI汽油发动机、1.4TSI汽油发动机、1.6TDI柴油发动机以及2.0TDI柴油发动机的高低功率版本，传动系统则匹配6速手动或DSG双离合变速箱，其中标准版车型为前轮驱动，并可选装四驱系统。预计该车进入国内市场后，将提供1.2T涡轮增压发动机的200TSI车型、1.4T涡轮增压发动机的230TSI、280TSI车型以及搭载第3.5代EA888 2.0T涡轮增压发动机的330TSI车型，并根据车型配置的不同匹配DQ381 DSG 7速湿式双离合变速箱和最新的DQ500 7速湿式双离合变速箱。（文：太平洋汽车网 熊睿锋）", "comment_count": "4", "clicks": "", "likes": "", "keyword": ""},
{"platform": "今日头条", "date": "2018-12-26", "time": "15:53:30", "title": "这辆电动车的logo有意思，究竟是一辆怎样的车型？赶紧来看一下", "source_author": "汽车琉璃月", "url": "https://www.toutiao.com/a6639206878528160269", "content": "今天的文章，我们将给大家带来的车型是威马EX5，这是一辆电动车。既然这台车是来自于传统车企的创造，它其实也体现了很多传统车型对一个电动车产品的理解。这款车我们从外观体型上来说就是一个紧凑级SUV，我们仅仅从外观上看可能大多数人都想象不到，这是一辆电动车。它的长相、它的体型、还有它的状态、它的形式的安排，都让我们感觉这是一辆中规中矩的紧凑级的SUV。但是你还可以从它的外观上还能够找到，它作为电动车的一些线索。比如说这辆车，它没有中网。作为电动车来说，它不需要有一个水箱来散热。所以它就不需要有一个散热的格栅。我这台车的前脸看起来几乎是完全封闭起来的。另外这辆车还有一个非常有意思的logo，像咱们使用的移动版本移动设备当中电量显示的标志。在这个logo的下方我们能够看到一个盖板，这个盖板打开之后它就是快速充电的插口，这辆车有两个插口，它可以在前端进行高电压的快速充电，也可以在后方进行普通电压的慢速充电。要说电动车的空间优势，威马这台车还是有所体现的。主要是它的前面提供了六十升的储物空间，这个空间下面有一个盖板。如果我们把这个盖板取下来，你会发现它上面还分开了六个小的储物格，而这个储物格还有更多的变化。如果我们把这个里面的小隔板拿出来，它们正好拼在一起能够形成一个长的隔板，我们能够让这个空间形成一个多样性的变化。来到这辆车的侧面，我们都会发现另一个有关电动车的特征。就是这辆车的门拉手外面是贴近车身里面的，我们只需要轻轻按一下按钮，它的门把手就可以电动的伸出来，方便我们打开车门。我们能够这辆车的车顶，是一直向后延伸的，而且还是一个相当平滑的弧形。而且这辆车的D柱也比较的清晰，车尾向后突出，所以整看侧面看起来就是一个很明显的纺锤形。这辆车的轴距，相对于普通的紧凑型SUV来说算是比较长的，因为这辆车的轴距超过了2.7米。这辆车的车尾采用了贯穿式的尾灯设计，这是现在比较流行的一种设计方式。因为它的电池完全平铺在地板下面，那么这辆车的电动机，体积又比较小，所以电动车在先天上具备比汽车更优越的空间。打开这辆车的后备箱，我们看到它的后备箱的空间还是比较规整和平坦的。当我们把盖板掀开的时候，发现整个下面也是铺平的，有一个放置各种工具以及快速补胎充气的一些装置。正常情况下这辆车能够提供488升的行李容积。如果我们把后排座椅都放倒的话，它的行李容积能够进一步扩展到1500升。作为一辆电动车，它应该能够再进一步的表现出它相对于汽车的优越性。好了，今天的文章我们就先说到这里。本文由头条号汽车琉璃月原创，欢迎关注，带你一起长知识！", "comment_count": "0", "clicks": "", "likes": "", "keyword": ""},
{"platform": "今日头条", "date": "2018-12-25", "time": "18:07:02", "title": "成都工厂项目改造 全新速腾替换捷达产能", "source_author": "太平洋汽车网", "url": "https://www.toutiao.com/a6638870201859326471", "content": "【太平洋汽车网 行业频道】一汽-大众汽车有限公司成都分公司（下文中简称：成都工厂）新速腾车型下一代项目进行了环评补充公示。公示信息显示，成都工厂将改造原有捷达（Jetta NF）生产线，形成新速腾下一代车型（NCS NF）的生产能力，等量替换原有捷达产能，不新增产能。改造项目建成后，成都工厂保持60万辆/年整车生产规模不变，一汽-大众成都工厂将同时具备NCS NF（全新一代速腾）与NCS GP各30万辆/年的生产能力。环评补充公示：新速腾下一代车型（NCS NF）等量替换捷达此前新速腾车型下一代项目的环评公示信息显示，成都工厂将不改变现有60万辆/年整车生产规模，在现有三期、四期基础上进行技术改造，将原有NCS GP有望为目前在售现款速腾替换为NCS NF车型。另外，捷达生产线也为成都工厂三期、四期项目。早期环评公示：三期、四期包含的NCS GP替换为NCS NF结合上述消息，新速腾车型下一代项目将通过技术改造，把成都工厂三期、四期原有Jetta NF、NCS GP共计30万辆年产能等量替换为NCS NF预计为全新一代速腾的生产能力。结合2017年环境评估报告来看，目前一汽-大众成都工厂一、二期项目年产能为NCS GP车型30万辆/年；三期年产能15万辆Jetta NF（捷达）车型；四期年产能为15万辆，包含Jetta NF与NCS GP两种车型。在本次技术改造项目中，工厂一期、二期项目保持原有30万辆/年NCS GP车型生产能力；三期、四期项目中Jetta NF、NCS GP车型生产线将进行改造扩建，将两者产能全部置换为NCS NF车型生产能力，年产30万辆不变。改造项目建成后，一汽-大众成都工厂将同时具备NCS NF（全新一代速腾）与NCS GP各30万辆/年的生产能力，成都工厂60万辆/年整车生产规模不变。据业内人士分析，全新一代速腾在车身尺寸上有明显跃升，未来一段时间内老车型（现款）可能会与全新一代产品形成产品定位的细分差异化互补，进行同时销售。之后老车型逐渐减产，有望进一步为一汽-大众即将导入中国市场并负责生产销售的，大众新品牌（或命名为“捷达”）的新车型做准备。一汽-大众 全新速腾全新一代一汽-大众速腾基于MQB平台打造，沿用了海外第七代Jetta的造型设计，采用最新家族式设计风格，庞大而夸张的进气格栅是新一代大众车的一大标识，对于不熟悉的人来说该中网具备很强的视觉吸引力。中网两侧与前大灯组相连，以此提升车头整体感。据悉，全新大众速腾于2019年上市销售。车身侧面的前后比例与现款速腾相似，但腰线更加突出、更具力量感。车尾换装了新造型的大灯，其锐利的轮廓造型让车尾年轻化了几分。新车长宽高分别为4753/1800/1462mm，轴距比现款增加80mm，达到2731mm。配置上，全新速腾将拥有LED大灯、后摄像头、鲨鱼鳍天线、天窗、ESC等配置，同时可选多达8款不同样式的轮毂，匹配205/60 R16、205/55 R17和225/45 R18规格的轮胎。动力方面，全新一代一汽-大众速腾搭载1.2T、1.4T两套动力系统，其中1.2T最大功率85kW（116PS），1.4T最大功率110kW（150PS）。（文：太平洋汽车网 韩蕊）", "comment_count": "3", "clicks": "", "likes": "", "keyword": ""},
{"platform": "今日头条", "date": "2018-12-24", "time": "01:57:57", "title": "15万搞定合资SUV，这些车年轻有范品质靠谱", "source_author": "太平洋汽车网", "url": "https://www.toutiao.com/a6638249385324970504", "content": "SUV的购车大潮已经席卷车市多年，现已成为了不少消费者的购车首选，再加上年轻化的趋势，所以那些造型时尚、设计动感的小型SUV毫无疑问成为了热门的细分领域。年底将近，有不少的消费者都想赶在年前订车、提车，好让他们能在过年时把车开回家去，所以今天推荐的，是青春范十足，且经济适用的小型SUV。北京现代ix25 官方指导价：10.98-15.28万发动机：1.6L、1.4T变速器：6挡手动、6挡手自一体、7挡双离合设计感强、颜值高是韩系车的一贯特色，北京现代ix25也是如此。这款小型SUV推出市场已有一段时间，期间经历过小改款，如今的它有着不错的性价比。点击查看北京现代ix25车系详情内饰并没有采用太多花哨的设计，功能区间划分明显，用起来很顺手。配置一如既往地高，高配车款配备7英寸车载多媒体系统，支持CarPlay和CarLife；除最低配外，其他车型均配有全景天窗。搭载1.6L和1.4T两款发动机，两者都有着不错的燃油经济性。车型小结：北京现代ix25这款车有着不少可圈可点的地方，尤其是它的时尚造型，相信会引得不少年轻人的喜爱。同时，该车在拥有丰富配置的情况下，其官方指导价也不算高，更何况如今各地经销商都有较为可观的优惠幅度，这使得整车的性价比很高。东风本田XR-V 官方指导价: 12.78-16.28万发动机：1.5L、1.8L变速器：6挡手动、CVT谈及国内的小型SUV，又怎能少得了本田的缤智和XR-V呢？由于东风本田XR-V和缤智本就是姊妹车，两车除了在一些设计的细节上有所差异之外，整体相差不大，所以本文将选择销量稍微好一点点的东风本田XR-V来解析。点击查看本田XR-V车系详情中控采用了非对称的布局，略微倾向驾驶员一侧，整体看似分散但并不凌乱。XR-V提供两款发动机，分别是1.5L地球梦发动机，以及1.8L本田经典发动机。车型小结：东风本田XR-V这款车不管是在机械素质还是款式设计上，都有着较为优秀的表现，市场的销量亦证明了消费者对它的认可。但该车也有着较为明显的缺点，那就是配置较低，对于配置要求不高的消费者来说，这是一款精致不足而实用至上的车型。东风日产劲客 官方指导价: 9.98-13.73万发动机：1.5L变速器：CVT（大部分车型）眼看着本田在国内的小型SUV市场上混得风生水起，身为日系友商的日产当然坐不住了，在上年推出了劲客这款小型SUV，意欲从这个市场中分得一杯羹。它采取了低定价的策略，所以还是有不少的消费者愿意买单的。点击查看日产劲客车系详情日产劲客的内饰相比同品牌的其他车型，要更具活力。东风日产劲客这款车全系仅配备了一款1.5L发动机，并且大部分车款都匹配了CVT变速箱，所以整款车其实很“佛系”，假如你对动力有点追求，那劲客可能无法满足你。车型小结：东风日产劲客的最低配车款配置略低，所以9.98万的售价更多的是“象征性”的意义，而实际值得购买的车款起码要到12.28万的CVT酷享版上。好在该车目前有着一定的优惠幅度，假如你就是想单纯地买台通勤代步车，那劲客也不失为一个好选择。上汽斯柯达柯米克 官方指导价: 10.99-13.09万发动机：1.5L变速器：5挡手动、6挡手自一体柯米克刚上市不久，是上汽斯柯达的首款小型SUV，它是由大家熟悉的PQ34平台打造而来，是专门为中国市场打造的车型。这是继柯迪亚克、柯珞克后，斯柯达在SUV领域的又一作品，计划全面覆盖SUV的各细分市场。点击查看斯柯达柯米克车系详情柯米克的内饰就是那套大家熟悉的大众风格，质感很好。柯米克全系配备1.5L自然吸气发动机，动力参数方面相比劲客稍微逊色。车型小结：柯米克的外形方正硬朗不失活力，内饰简洁稳重有精致感，年轻化的设计师它的一大卖点。/ / / 热 文 推 荐 / / / ", "comment_count": "1", "clicks": "", "likes": "", "keyword": ""},
{"platform": "今日头条", "date": "2018-12-26", "time": "15:40:30", "title": "此生梦圆 沈阳车友首提奔驰GLC加长版", "source_author": "车连车", "url": "https://www.toutiao.com/a6639203528759837198", "content": "选车心路历程自我介绍：本人是一个汽车爱好者（骨子里爱车爱到无法自拔的那种）但是由于才疏学浅，摄影装备不全，还请各位小伙伴多担待，文中观点言论纯属个人见解，若有不同观点，还请多多包涵，和谐大家庭需要我们一起维护！爱车历程：闲话不多说，切入正题，从大学毕业之后上班的第一天就开始准备攒钱买车了，这个念头根深蒂固。没办法这辈子对车的爱无法自拔，毕业三年后就拥有了我人生的第一辆车------中华H230。随着年纪的增加也陆续地换了几辆车，先后是福克斯、飞度、逍客，转眼间30而立了，这几年有它们的真诚陪伴，我感觉很幸福。开始选车：新的幸福来得太突然，2018年的10月得知奔驰GLC加长款即将上市的消息，因为之前有关注它，加之经济宽裕了一些，便有了换车的念头（毕竟人生就这一次，生活已不易，及时行乐，为了不留遗憾，在自己喜欢的领域里给自己一个奖励，这辈子就值了）毕竟是个大件，也在同级别见进行了一些比较，刚上班时候对宝马情有独钟，去4S店试驾过N次，因为那时的我是个青涩的X丝，买不起所以试驾......只是试驾......当时试驾的是宝马三系2013款，操控性没得说，太棒了。随着年龄的增加，渐渐的选车也要考虑很多因素，包括家庭、工作等方方面面，宝马太运动了不太适合现在的工作环境，只能忍痛割爱，安慰一下自己有时候遗憾也是一完美。家里有轿车，所以决定SUV，随后看车：雷克萨斯（进口品质赞，只是NX有点小、RX有点贵PASS）；英菲尼迪（全新QX50，没加长，空间也不错，发动机黑科技 ，技术太新不想第一批吃螃蟹PASS）；奥迪Q5L（科技感 空间大了，外观感觉没有老款顺眼，仁者见仁智者见智哈，请勿喷PASS）；沃尔沃XC60（朋友开窝窝，强烈建议我买，我也开过它，没办法，好是好，仁者见仁智者见智哈PASS）：其他的就都没看了。。。奔驰GLC加长，进店一看哎我去，，这轴距超过了老大哥GLE，跨级了，做进去空间很宽敞，同级别无对手，后续上图。加之这个牌子和相对的品质、用途等因素，综合考虑就它了。由于加长款GLC刚上市不久，2018年11月初沈阳本地4S店直接提车42.98万一分不降（提车款式：GLC260L动感 黑外棕内），店里就这一台现车，表显9KM，颜色正合我意，不冷静了，拿下上图片，图片质量有限，各位小伙伴见谅哈！左前45度角右前接近45度角霸气的正前，虎视眈眈右后45度角，无死角正后，开启了雾灯，圆润而稳重，没洗车请见谅左后，性感依旧侧面，轴距近3米，同级别最长，霸气侧漏而不失协调感！字母L（加长的唯一标识）前排，请无视坐垫和方向盘套新定制的坐垫和真皮缝线方向盘套未到货，上一辆车的拿下来先用着后排，空间可以打滚了，前排是我调好的坐姿 前排是我调好的坐姿 本人178cm，75Kg，腿部空间三拳多后备箱空间也不错下面还有很大的空间膜还没撕掉大天窗有木有，有大天窗能打开吗？嗯嗯，能中控还是老款的鸡肋划拉面板控制系统，不是新A的全液晶触控，忍了紧急救援，自动刹车，眼镜盒，隐藏式行车记录仪，比较实用前排中央扶手箱，空间挺大的，我不抽烟，应酬客户用，哈哈柏林之声音响，+8000元选装我只花了40元，原因是：某宝买了4个罩子，比格瞬间提升，X丝心里继续作祟奔驰的原厂音响还ok，可能有的小伙伴还不会设置，设置好了音效还可以下文有 调试讲解，偷学的呵呵，请继续往下看吧“柏林之声”***丝动手能力提高款无钥匙进入，一键启动，标配后排化妆镜，带灯有一种护翼，叫全家老小都喜欢车内氛围灯，颜色、亮度可调金色效果蓝色效果其他效果目前700KM，平均油耗11左右纯市区，还没跑过高速，供大家参考对了，音响调试还没讲了，往下看有专业人士测试过，进入媒体，之后进入右下角均衡器，左中右分别调到6-7-6，即可！大家也试试吧，音效惊喜不断。。。免责声明：图文来源于网络。如有需要联系删除！", "comment_count": "4", "clicks": "", "likes": "", "keyword": ""},
{"platform": "今日头条", "date": "2018-12-23", "time": "21:44:26", "title": "这台车，开上它不去撩妹都可惜，BMW标，颜值爆表，仅14万起", "source_author": "小龙侃侃车", "url": "https://www.toutiao.com/a6638183998939988483", "content": "朋友们大家好！欢迎来到这一期的“小龙侃侃车”，感谢每一位长期以来的关注。这年头，随着我们生活水平的提高，汽车早已成为我们生活之中必不可少的一员，不论是什么价位的车，都能找到喜欢它的主人，每款车最大的用途当然是乘坐或者商用，但有一类比较高端且有个性的车型，可以帮助现在众多的单身朋友摆脱单身的现状，被俗称为“撩妹神车”，这类车型必须要是豪华品牌，外观漂亮，且价格要低廉，才能让更多的人买得起，正因如此，一众豪华品牌纷纷推出了各自旗下的入门车型来吸引年轻一代的消费者，今天小龙跟大家聊的这款车就是这样一款颜值爆表，仅14万起，开上它不去撩妹都可惜的BMW宝马集团旗下的入门车型--宝马1系。外观方面，作为一款“撩妹神车”，肯定得从外观上来说起，毕竟颜值即正义，没有一个漂亮的外观是根本撩不到妹的，1系在前脸上依然是采用了家族式的设计，“双肾”的中网，让人能够一眼就认出来这是一台宝马，下部U型的进气格栅像一张笑脸，配上犀利的大灯，就犹如是一只笑面虎，视觉效果上来说较为运动化。侧面来看，整体上还是以较为运动的，尺寸方面，全新1系三厢版的外部长宽高为4456mm*1803mm*1446mm，轴距为2670mm，相比三厢版的奥迪A3是具有一定优势的。此外，上图中的125i车型配备了18英寸的双五辐式轮毂，低配的118i车型是16和17寸的轮毂。车尾部分来说非常有原创性，即便是在同品牌的其他车型上也找不到1系尾部设计的影子，圆润的尾灯面积占比很大，不过点亮后的效果还是很不错的，层次感很好不过都是些圆滑的线条，使得整个尾部看起来圆润可爱，底部的双边双出的排气也是125i车型独有的，118i车型为单边单出排气。另外，宝马1系提供共十种车身颜色供选择，这对于个性十足的年轻人来说是个好消息。内饰和配置部分，内饰还是宝马一贯的注重驾驶的风格，整个中控台稍偏向驾驶员一侧，便于操作，简洁，但各功能区区分明显，中控悬浮式大屏和黑色的装饰板提升了车内一定的科技和时尚感，当然真皮多功能方向盘对于一个豪华品牌来说是必不可少的，手感很不错，“鸡腿”档把也是没有出现在1系上，取而代之的是一个机械式的档把，做工用料上大面积的软质材料的包裹符合品牌的定位，做工上还是宝马一贯的严谨，并没有说因为入门车型而太多的偷工减料；配置上全系标配的有8只气囊，倒车雷达，发动机启停技术，三种驾驶模式的切换功能等，只不过低配车型配置略低，大灯依然为卤素大灯，没有天窗，空调为手动空调，不过作为一个高傲的豪华品牌能有如此低的售价，低配配置偏低也属正常，高配车型就会好很多。动力和底盘方面，1系提供两套动力总成供选择，分别为118i车型对应的1.5T 3缸涡轮增压发动机匹配爱信6挡手自一体变速箱，最大马力为136马力，峰值扭矩为220N.m，120i和125i车型对应的2.0T 4缸涡轮增压发动机匹配爱信8挡手自一体变速箱，2.0T发动机又分为高低功率版本，低功率版本最大马力为192马力，峰值扭矩280N.m，高功率版本最大马力231马力，峰值扭矩350N.m，至于很多朋友担心的3缸发动机的抖动问题，在这台1系上面在起步或者怠速时确实是有一些的，只不过比较细微，在速度上来后会随即消失，动力上这台三缸机可以说是完全没有问题的，至于2.0T的版本便不必多说，整体感受都不错；底盘上1系还是我们长见的前麦弗逊式独立悬架，后扭力梁式非独立悬架，这点还是不错的，要知道同级的奔驰使用的后悬可是非独立的悬架，整体调教感受上以宝马一贯的运动风格为主，如果多一些舒适会更好一些。总结：这样一台紧凑型的宝马车，总体来说还是符合入门级豪华品牌车型的定位的，虽然三缸的1.5T发动机稍有遗憾，但是并不影响这台车得高分，颜值依然爆表，挂的依然是BMW的宝马标，对大部分年轻人来说依然是一台不错的理想型小车，开出去依然可以撩到妹，优惠后14万左右的起售价是很具有性价比的，买一台来让自己摆脱单身，何乐而不为呢？您觉得呢？欢迎在下放评论留言与小龙探讨，小龙会一一回复的哦，感谢！", "comment_count": "17", "clicks": "", "likes": "", "keyword": ""},
{"platform": "今日头条", "date": "2018-12-25", "time": "16:41:20", "title": "深圳推迟半年实施汽车国六排放标准", "source_author": "中国网", "url": "https://www.toutiao.com/a6638848116822901256", "content": "2018年12月24日，深圳市人居环境委员会和深圳市公安局交通警察局发布了关于轻型汽车执行第六阶段国家机动车大气污染物排放标准的补充通知，通知中提到：1.2019年7月1日(含)起，在深圳市注册登记、外地转入的变更登记和转移登记的轻型点燃式发动机汽车应当符合国Ⅵ标准；2.2019年7月1日前已购买的符合国Ⅴ标准的轻型点燃式发动机汽车，可在2019年9月1日前凭2019年7月1日前开具的正式发票，办理车辆注册登记手续；3.2019年7月1日前已从外地转出的符合国Ⅴ标准的轻型点燃式发动机汽车，可在2019年9月1日前凭转出地公安机关交通管理部门在《机动车登记证书》签注的转出记录，办理车辆变更登记或转移登记手续。2018年10月16日，深圳市相关部门发布过相关排放政策的通知：关于轻型点燃式发动机汽车的相关政策节点为2018年12月31日。而12月24日的新通知中将这个节点推迟到了2019年7月1日。 ", "comment_count": "75", "clicks": "", "likes": "", "keyword": ""},
{"platform": "今日头条", "date": "2018-12-26", "time": "10:14:24", "title": "铃木GSX1300R将停产 “最快的鸟”成绝版", "source_author": "太平洋汽车网", "url": "https://www.toutiao.com/a6639119492041425415", "content": "【太平洋汽车网 新车频道】近日，日本摩托车制造商铃木宣布，由于无法满足欧IV排放标准和部分相关法规，旗下超级运动系列摩托车——GSX1300R（Hayabusa隼）将于2018年12月31日起，停止在美国和印度以外的市场销售。上世纪90年代，日本摩托四大巨头（川崎、铃木、雅马哈、本田）忽然开启了“军备竞赛”，相继推出大马力、高极速的大排量机车，例如川崎ZZ-R1100、雅马哈YZF R1、本田CBR1100等，铃木也于1999年推出GSX1300R（铃木隼），该车一推出便“惊为天人”，加速和极速表现几乎碾压了本田CBR1100和雅马哈R1。最早期的GSX1300R搭载四缸1299cc发动机，最大功率为129kW（175PS），官方给出的极速是312km/h，但实际只要马路够长，铃木隼完全可以“飞”得更快。后来，美国的一些摩托车制造商提出日本高性能摩托车过于危险，要求美国国会宣布禁止引进日本高性能摩托，欧美相关的保险机构也表示将拒绝为此类高性能摩托提供保险服务。后来几经周折，日本高性能摩托依旧得以进口欧美，但几家日本摩托巨头由此收敛不少，虽未有明文规定，但据说都把旗下大排量摩托的极速限定在了299km/h。GSX1300R也因此保有“最高极速”的称号。2008年，铃木对GSX1300R做了升级，除外观的小改外，发动机活塞的行程和压缩比也做了调整，排量扩大至1340cc，同时还优化了操控。近些年GSX1300R也有过几次小幅升级，也有传闻称铃木会对该车做一次大改，以更强的性能来迎战川崎ZX-10R等车。遗憾的是铃木最终还是屈服于环保政策。不过据相关消息称，GSX1300R停售后，铃木将推出另一款高性能摩托来取代其位置，至于新车是否在满足各项法规的同时还能有接近GSX1300R的加速表现，我们拭目以待。（文：太平洋汽车网 吴昱初）", "comment_count": "0", "clicks": "", "likes": "", "keyword": ""},
{"platform": "今日头条", "date": "2018-12-25", "time": "16:35:33", "title": "新宝马7系谍照 新增混动版/预计2019年上市", "source_author": "行车视线", "url": "https://www.toutiao.com/a6638846595313959438", "content": "近日，行车视线从外媒网站获得一组全新宝马7系路试谍照。据了解，随着新能源汽车的不断发展，新车将推出740i、750i两种汽油版车型和745e混合动力车型，进一步满足人们的需求以及对混动版车型的期待，预计售价区间为83,650-90,700美元(约合57.67-66.86万元)，并且有望在2019年上市。外观方面，从谍照图所知，新车会采用全新的家族式设计风格，细节方面还会采用大尺寸的双肾式进气格栅，前后灯组灯芯将不会有太多变化，但在外部造型上会有一定改善;尾部方面，可以看到新车还会采用双边共两出式的排气布局。内饰方面，还会采用家族式的内饰设计语言，并且配备了全数字仪表盘、10英寸中控显示屏、三幅式多功能方向盘等;此外，新车还将附有手势识别、无线充电、驾驶辅助等高科技功能，在内饰配置上将会更具科技感。动力方面，新款740i将搭载3.0T 六缸涡轮增压发动机，最大输出功率为246kW。新款750i将搭载4.4T V8双涡轮增压发动机，最大输出功率为342kW。新车还将推出混合动力车型(745e)，将搭载2.0T 四缸涡轮增压发动机并配备混动系统，最大输出功率为287kW。总结：随着新能源的不断开发，不同车企都在生产混动版车型，宝马也不例外，此次7系新增混动版，将会给消费者们带来更多惊喜。", "comment_count": "1", "clicks": "", "likes": "", "keyword": ""},
{"platform": "今日头条", "date": "2018-12-23", "time": "02:17:43", "title": "打补丁完成了自我修复 2019款欧蓝德亮点在哪里", "source_author": "网上车市", "url": "https://www.toutiao.com/a6637883393344291332", "content": "在这以销量论英雄的时代里，欧蓝德的表现的确没有多么显眼，相比同级别车型那动辄月销两万多台的数据，欧蓝德就低调了很多，但月均近万台的销量也并不差。即便如此，还是会有人不太愿意去相信它的成绩，而更愿意相信消费者为情怀买单这种虚无缥缈的理由，的确有人买车是为了情怀，但毕竟是少数。欧蓝德看似不声不响，也不争不抢，但暗地里却下了不少的功夫，在认真调研了车主所反馈的问题后，推出了2019款欧蓝德，通过新老车型的对比，就能够看出来广汽三菱这次放了一个大招。我们选择顶配车型进行对比，它们分别是欧蓝德2019款 2.4L 四驱致尊版 7座（文章简称新欧蓝德）和欧蓝德2018款2.4L四驱尊贵版7座（文章简称欧蓝德）。从价格区间来看，整体的价格基本未变，不过新欧蓝德新增了一款2.4L两驱5座版车型，买车更多了一个选择。如果从远处看，新欧蓝德在外观上的变化非常小，但近距离观察时，就能发现细节上的升级了。前脸处的精致、雪花轮毂造型的动感以及全新样式的扰流板，这些细节让新欧蓝德提升了时尚和质感。新欧蓝德所经历的并不是一次大换代，所以车内外整体造型并未有大的改动，而且动力、底盘、空间也都保持了一致。不过这次改变只能算是一次中期小改款，但它在配置方面的升级却令人感到惊喜，下面我们就重点看看有哪些亮点配置的出现。总结：价格区间基本未变，却新增了很多实用的配置，而且还多了一款2.4L两驱5座车型可以选择，新欧蓝德的真正做到了加量还不加价，而性价比的提升也将让它在细分市场中更具有竞争力。", "comment_count": "28", "clicks": "", "likes": "", "keyword": ""},
{"platform": "今日头条", "date": "2018-12-26", "time": "15:26:09", "title": "哈弗再出神车，颜值不输汉兰达，售价仅有6万6网友直呼不火都难", "source_author": "PLAYCAR", "url": "https://www.toutiao.com/a6639199826951012878", "content": "这几年以来国产品牌发展速度相信大家都已经看到了，许许多多经典的国产车已经进入了家家户户，而且从二胎政策放开后许多家庭也都希望可以买SUV来家用。今天我们要说的这款车可以说在这个级别位于领先水平，下面就跟着我来一探究竟吧。今天的主角便是哈弗M6，外观设计上大面积的蜂窝状进气格栅与六边形的设计呈现出强烈的运动气息，而且机盖上隆起的线条也带来了较强的肌肉感，从前脸上看起来真的是十分具有视觉冲击力，作为现在看颜值的时代哈弗M6做到了。车身侧面有着微微上扬的横贯车身的腰线让整体看起来十分具有动感元素，悬浮式车顶设计和溜顶式设计相结合，也带来了较为年轻的氛围，全新的双五幅式轮毂也表现出哈弗M6整体的运动感。尾部设计则相对来说比较平庸，可以说是中规中矩没有太大的特色。一条镀铬装饰条连接两侧尾灯的设计也比较对年轻人的胃口，但是太出彩的设计来说，哈弗M6并没有或许是对于尾部的设计并不是很在乎。内饰方面几乎是完全采用了哈弗H6的设计，横平竖直的线条也是中规中矩，并且值得一提的是大部分地方都采用了软质包裹，也比较显档次感并不会给人十足的廉价感，在这个级别的SUV，哈弗M6也是比较厚道。动力方面搭载了1.5T涡轮增压发动机，最大马力150匹最大扭矩210N.m，匹配6速手动变速箱和7档双离合变速箱的搭配，在日常驾驶来说还是绝对足够。哈弗M6你喜欢吗？对于长城匹配有什么想说的吗？", "comment_count": "19", "clicks": "", "likes": "", "keyword": ""},
{"platform": "今日头条", "date": "2018-12-23", "time": "21:55:23", "title": "入门级中型汽车起亚K4获得汽车热搜榜的亚军，排名第二", "source_author": "车车车之家", "url": "https://www.toutiao.com/a6638186877985751559", "content": "听说悦达起亚的汽车工厂生产线一条生产线可以生产多种不同的硬件。同时各个车间的自动化非常的高，计算机系统用途得到了扩大，但是也有的程序需要人工完成，其它基本采用自动化操作。另外，听说它的生产线的设备也是非常先进的，在这里不得不说悦达起亚的汽车工厂生产线在国内也是数一数二的。说起悦达起亚，K4是东风悦达·起亚的一款中级车型，2014年4月在北京车展上正式亮相。起亚K4基于名图平台打造，外观动感时尚，车型的配置也相当的丰富，在当时车不应求，每个4S店几乎都没有现车，而且起亚K4的预算也不是很高，是每个上班族都可以接受的，起亚K4算是入门中级车型，价格却比中级车型要低。而且大家都知道的韩系车内饰简直做的完美。所以当时去4S店买车，大家都知道销售都是本着：顾客是上帝的理念。而在当时起亚销售员的态度则表现，你爱买不买，不买别人会买。说起K4的外观它似乎和K5的前脸一样，都是继承家族式虎啸的钱前脸，它的大尺寸进气格栅采用横竖交错的“窗格式”镀铬条装饰，并与保险杠采用一体式设计，让人看的出沉稳大气的前脸造型。不过K4有两个版本的外形，另一个K4外形则还提供了一种“蜂窝式”前进气格栅，更加突出运动氛围。让人一看就会喜欢上它。总的来说外观方面：颜值确实不错、可惜日行灯太小了、像两颗泪挂在眼角一样。起亚K4的内饰给人一种成熟稳重和大气，但相比名图大面积木饰还显得更年轻些，韩系车型的内饰都几乎大同小异，但是K4的内饰绝对的能够撑得起你在朋友面前的场面，它的软面材质很多，摸着有手感，它黑色内饰显得特别的稳重。整体的内饰设计搭配很有档次。整车的座椅舒适方面虽然比不上日系的移动沙发，但是整体坐姿各方面的还是让人觉得舒服的。K4共有两款自然吸气发动机和一款涡轮增压发动机，其中配备自然吸气发动机为1。8L和2。0L车型。涡轮增压发动机为1.6T车型。起亚K4的操控有液压助力它的转向用着挺舒服，不会轻到觉得假，路感很好，但是它的缺点就是原地打转向比较费劲，再有就是减震偏硬一点儿，过沟沟坎坎会比较颠，要是速度慢些就没问题了。它的空间真的是足够日常代步家用完全能够胜任！它的后排中央扶手放上去、后排坐4个100斤的女子都能够坐下。它中间的地板突出的也不高，落脚也很方便。不过它前排的扶手箱真是不一般的大，不过当你驾驶起来手可以搭到那里。它的后备箱也很宽敞，储物空间充足。总结：同等价位能买到这样外观大气，内饰上档次的车，也还是很不错了，所以在性价比上在我这里是毋庸置疑的，绝对的是很满意的。不过这车市场保有率不是很高，当然二手市场的保值率也会相当的低点。如果你是买车就为自己开，那选择K4准没错，如果你想以后还打算换车的话，K4算是不保值的车型。不过K4的热度一直都没减少过，许多人都喜欢它。", "comment_count": "6", "clicks": "", "likes": "", "keyword": ""},
{"platform": "今日头条", "date": "2018-12-20", "time": "05:00:31", "title": "吉利入股戴姆勒成最大股东", "source_author": "每日经济新闻", "url": "https://www.toutiao.com/a6636812095293751815", "content": "2月24日，戴姆勒和浙江吉利控股集团分别公布了吉利集团拥有戴姆勒9.69%表决权股份的消息。按照戴姆勒当时的股价，吉利集团所收购股份的市值高达90亿美元。 视觉中国图直到进入12月，吉利集团入股戴姆勒一事才最终落下帷幕。近日，据德国媒体报道，德国联邦金融监管局（Bafin)已结束对吉利集团收购戴姆勒9.69%股份的调查，并决定不对吉利进行任何罚款。作为自主车企入股跨国车企的一大经典案例，吉利入股戴姆勒一事为中国车企的国际化发展提供了宝贵经验。未来，吉利还将与戴姆勒擦出怎样的火花，发挥怎样的协同效应，业内对此十分关注。2018年初，农历新年的年味还未散尽，吉利集团入股戴姆勒的消息就开始在坊间发酵。2月24日，戴姆勒和浙江吉利控股集团分别公布了吉利集团拥有戴姆勒9.69%表决权股份的消息。按照戴姆勒当时的股价，吉利集团所收购股份的市值高达90亿美元。收购完成后，吉利集团将成为戴姆勒最大股东。消息一经公布，可谓一石激起千层浪，引起各方猜测和解读。有分析认为，吉利集团从二级市场收购戴姆勒股权，其中可能存在违规行为。也有分析认为，此次入股涉及的资金规模过于庞大，吉利集团入股资金的来源较为可疑。然而，随着事件的逐步推进，相关质疑与猜测也随之解除。此前在接受《每日经济新闻》记者采访时，浙江吉利控股集团有限公司董事、常务副总裁兼CFO李东辉对入股资金来源进行了说明。据李东辉透露，有三家境外银行参与了吉利入股戴姆勒之事，包括部分戴姆勒的股票购买和“股权领口”模式的搭建。整个收购资金没有动用来自中国境内的一分钱，吉利的资金也没有流到境外，而是完全按照相关法规进行的资本运作。在成功入股之后，许多人也开始思考，此次入股事件对于吉利乃至对于整个自主品牌车企究竟意味着什么？从吉利方面来看，尽管戴姆勒的股份收益十分可观，但业内普遍认为吉利此次入股寻求的不只是资本层面的收益，而更多的是希望促进吉利与戴姆勒双方在业务层面的合作。原国务院发展研究中心副主任侯云春在接受《每日经济新闻》记者采访时曾表示，接下来，双方可以进行共同研发，在新能源与智能驾驶等领域共同发展与进步。事实上，双方在业务层面的合作在今年也已经初见端倪。今年10月底，戴姆勒出行服务有限责任公司与浙江吉利控股集团管理的吉利集团（新业务）有限公司宣布，双方将在华组建合资公司，提供高端专车出行服务。有分析认为，作为自主品牌车企，吉利一跃成为全球知名车企戴姆勒的单一最大股东，对中国汽车产业发展无疑是一个标志性事件。无论是入股事件本身，还是之后双方可能形成的战略合作，都是为中国自主品牌车企接下来进入国际舞台发展探索了道路，提供了宝贵经验。每日经济新闻", "comment_count": "225", "clicks": "", "likes": "", "keyword": ""},
{"platform": "今日头条", "date": "2018-12-23", "time": "23:19:04", "title": "捷途X70和长安CS75该怎么选？", "source_author": "逸轩图文视频", "url": "https://www.toutiao.com/a6638204516833427975", "content": "捷途X70是在今年8月份上市的一款中型SUV，这款车以6.99万元的超低售价获得了消费者的广泛关注，另外背靠着研发实力雄厚的奇瑞，发动机提供十年百万公里的质保；整车提供10年20万公里的质保也让这款车的质量和性能得到了广大消费者的认可，上市首月就收获了7777辆的成绩，位居同级细分市场第二，甚至超过了奇瑞本部的旗舰SUV瑞虎8的销量，市场上也一致看好这款车拥有月均过万的潜力。长安CS75算得上是主流自主品牌的主力车型，其月均销量都在一万以上的水平，同时也获得了广大消费者的高度认可下面就来看看各自的详细配置吧。捷途X70长安CS75总结以上内容仅供参考，也欢迎大家在评论区互相探讨", "comment_count": "14", "clicks": "", "likes": "", "keyword": ""},
{"platform": "今日头条", "date": "2018-12-23", "time": "00:25:04", "title": "2018: SUV 独领风骚的驾驶之年", "source_author": "环球译眼", "url": "https://www.toutiao.com/a6637854364654371336", "content": "尽管SUV已经出现了很长一段时间，但在2018年，SUV终于接管了汽车世界的每一个剩余利基。不管你考虑的是哪种车型，不论大小、疯狂的性能和超高效的驾驶体现，现在，都会有一款SUV可以满足你的任何奢望与需求。当标志性的收购完成后，兰博基尼和劳斯莱斯都开始生产各自的SUV车了。这两个品牌在超豪华汽车世界里，堪称是两款截然不同风格的顶级豪华车型。SUV兰博基尼看上似乎有些荒谬感，但这家意大利汽车制造商却成功地让这种明显矛盾的说法发挥到了极致。兰博基尼Urus是一款真正意义上的超级SUV。它跑的快、光鲜亮丽、声音大，转弯时就像跑车一样。非常吸引眼球，但却相当实用。劳斯莱斯的Cullinan SUV款也拥有同样的6.8升V12，同样具有豪华舒适的内饰。不过，它更高一些，而且有四轮驱动和越野设置，这让它站得更高一些。它还被证明有惊人的爬坡能力，登上怀俄明州的一座山不费吹灰之力。它虽不完美，但令人印象深刻，是迄今为止你能买到的最豪华的SUV。今年也是全电动的捷豹I-Pace上市的一年。坦率地说，它几乎不符合越野车的标准，因为它离地面的高度只比一辆普通汽车高一点。这样做的好处是I-Pace充满了乐趣，部分原因是它的电池组提供了较低的重心。事实上，它是世界上最令人愉快的电动汽车之一。在清洁光谱的另一端，是吉普大切诺基轨道鹰。凭借增压6.2升V8发动机提供的707匹燃烧马力，咆哮的轨道鹰以其独特的方式获得了令人难以置信的乐趣。它不是龙，但它会做得更多。除了速度和声音都非常快，实际上转弯也非常漂亮。轨道鹰载有一种悠闲的乐趣感，它使效率与昂贵的燃油泵呈正比，为之旅行提供足够的赎罪机会。尽管奢华通常意味着尺寸，但如今一些最引人注目的豪华SUV实际上非常小巧。例如，沃尔沃XC40和捷豹E-Pace成功地将各自品牌的风格带入了一个较小的领域。这两款车都不太令人兴奋，但在城里都很好玩，很活泼，可爱极了。一些汽车制造商使用的是不完全是越野车但可能是越野车的车型。例如，去年在美国推出的别克君越TourX (Buick Regal TourX)，是一款非常漂亮的凸起的旅行车，可以承载一些越野车辆，更重要的是，它可以承载很多东西。这证明，如果需要的话，你不一定非要有一辆SUV。", "comment_count": "0", "clicks": "", "likes": "", "keyword": ""},
{"platform": "今日头条", "date": "2018-12-26", "time": "12:02:17", "title": "英伦血统 德系骨肉 试驾阿斯顿·马丁Vantage", "source_author": "雏菊兰香", "url": "https://www.toutiao.com/a6639147292764930568", "content": "图/文：田政【搜狐汽车 驾阅】说起阿斯顿·马丁这个品牌，它不仅和“007”詹姆斯·邦德有着千丝万缕的联系，旗下大部分车型优雅的绅士运动风格同样深入人心。大名鼎鼎的DB系列车型无疑是它的代表，但是除了标志性的V12 GT跑车之外，像Vantage这样短小精悍的小型跑车同样散发着它独特的魅力。近日，我们就在北京拿到了这辆全新的试驾车。近些年阿斯顿·马丁和奔驰之间的联系愈发紧密，之前的DB11车型上就初见端倪。 这辆售价186.80万元的Vantage使用AMG GT上的那台4.0T发动机，有一颗德国心脏。要说继承了什么英伦血统，也只是内饰的设计和底盘质感还是能够散发出英国传统工匠的古板气息。关于Vantage车型，它的主要看点集中在以下：1、4.0T V8发动机动力澎湃，加之车身短小，重量较轻。Vantage的0-100km/h加速仅需3.6秒，运动性能符合超级跑车的水准。2、整车沿用DB11的底盘重新调校，和德系运动跑车给人的感觉还是不太一样的。从运动性来说，它显得有些松散，激烈驾驶时很难提供那种扎实的稳定感，不过从舒适性来说，它对日常使用更加友善。3、短小精悍的车身带来了灵活的操控感受，但是整体尺寸无法为它提供强大的气场，年轻有活力侧配色才是它的最佳搭配。4、内饰很好的诠释了手工打造的豪华属性，质感出色，做工细致，符合阿斯顿·马丁一直以来的产品形象。●外观设计——与众不同的设计风格，车身短小精悍。从DB11开始，阿斯顿·马丁的设计风格相比以往就发生了很大的变化，车身造型不再单纯的追求优雅。在Vantage上，这种设计风格的表现又更为突出了。老实说，我认为这辆试驾车的红色车漆很不符合它的调性，它凶悍的运动风格更适合年轻鲜亮的颜色。车头的视觉重心很低，几乎紧贴地面的进气格栅几乎占据了整个车头。边缘突出车身的黑色装饰和那对LED小眼睛凸显出了很强的攻击性。你很难将眼前这辆阿斯顿·马丁和“绅士”、“英伦”、这些词汇联想到一起。发动机盖上隐约凸起的肌肉线条证明着它有一颗和自身体量不搭的心脏。20英寸的轮毂在Vantage身上显得很大，轮胎尺寸为前：225/40 R20 后：295/35 R20，这双“大脚”真的让它整体看上去更加协调，更宽的后胎不仅能提升视觉效果，也确实能满足它的性能需求。这款轮毂的造型相对温和，倒是与这身红色车漆很搭。虽然它难称GT跑车，但侧面线条依旧有GT跑车的影子，整体重心靠后和溜背的造型是唯一能和优雅二字搭上点关系的地方。不过此时如果将视线再转向车尾，那么刚才的那一点点“好印象”马上就会无影无踪。激进的尾部切割线条配上夸张的扩散器，好像一切都在宣示着性能至上，贯穿式尾灯完美的隐藏其中。远远看上去只能用炫酷来形容，即便是这个十分平庸的配色也很难掩盖住它的锋芒。排气有两出和四出两个版本，两者在高转速声浪上有所差别。不知出于什么原因，Vantage的排气尺寸非常小，视觉上真的不是太协调。相比车头，我更喜欢Vantage的车尾，虽然车头的设计相对传统设计风格就已经比较激进了，但从车尾来看还是小巫见大巫了。虽然短小精悍的车身配合这种风格没什么不妥，但这样的车身尺寸真的没有气场可言。●内饰设计——手工打造质感出众，英式豪华体现淋漓尽致。坐进车内，一股浓郁的英式豪华氛围扑面而来。可触及之处几乎全部由真皮手工包覆，缝线及拼接处没有自动化机器的痕迹，取而代之的是不会让人产生不满情绪的不整齐，那正是手工打造的证据。现代化的按键和液晶仪表运动风较强，如果是深色内饰搭配碳纤维面板，这种风格会更加突出。中控区域的按键稍显繁琐，在狭小的车厢空间内更是显得眼花缭乱。虽然COMAND系统的控制区域同样被真皮包覆，加以修饰，但是在一辆阿斯顿·马丁里见到奔驰的影子还是多少让我有些难以接受。在车内不见踪影的“GT”按键和这副座椅都让我再一次认清了它不是GT跑车的现实，不过这副座椅似乎有些不伦不类。也许设计师想找出舒适度与运动性都能兼顾的解决方案，但实际体验很明确的告诉我他失败了。除此之外，一些精致的细节很好的诠释了英式的古典豪华。皮质拉手、翻毛皮的车顶、装饰卡扣，这些细节的点缀仿佛让人在一瞬间产生置身于一辆英式古典轿车之中的错觉。●道路驾驶——别怕失礼，这辆阿斯顿·马丁一点也不绅士。这台4.0T V8发动机已经在诸多AMG车型上证明了它有多放浪不羁，在移植到Vantage身上后却也依然一点都没有收敛。这台发动机最大510马力@6000rpm，最大扭矩685N·m@2000-5000rpm，在阿斯顿·马丁的重新调教下相比AMG GT S在参数方面还是有些不同。位于车身后部的8AT变速箱来自ZF，换挡速度和逻辑都更符合跑车的运动风格，同时又比双离合变速箱在平顺性方面更有优势。我想仅从一件事就可以诠释Vantage的性格，那就是阿斯顿·马丁标志性的“GT”驾驶模式按钮不见了，取而代之的是另一个极端的“Track”（赛道）模式。虽然最舒适的模式变成S模式，但它也没有那么绝对，没有完全放弃日常驾驶的舒适性，如果你愿意温柔的去驾驶，Vantage也完全能够耐住性子，陪你悠然自得，此时8AT变速箱的平顺性有着很好的体现。不过大部分时间，我更愿意使用S+模式来催出它的性格里最真实的一面。北京的冬天气温在0度左右，在没有充分暖胎的情况下，全油门绝对会闹得洋相大出。510匹马力全部施放在后轮，即便是295的轮胎宽度也难保你稳若泰山。但当你能够摸准它的性格，S+模式便能给你带来更多的乐趣，油门灵敏的反馈让你自如的控制着每一匹马力。变速箱时刻待命，降挡果断、升挡利落，当初默默无闻的好好先生形象荡然无存。随着转速拉高，排气的声浪也由低沉变得高亢悦耳，此时心中只有一个念头——忘了绅士的礼数吧，我只想尽情撒野。不同模式下的转向系统并没有发生太多变化，它并没有保时捷那种沉稳的手感，和直接的路感。如果和911相比，它还是显得有些松散了。不过得益于短小的车身，以及刚性连接的前后副车架，转向的反应和整车的灵活性依旧可圈可点。关于悬架方面，我认为它是一辆非常合格的跑车，在公路和山路都有着不错的表现。虽然整体调教还是偏向运动，但日常使用的舒适性也没有被完全抛弃。总的来说，Vantage会一改你对阿斯顿·马丁的固有印象，舒适巡航不再是它着重考虑的部分，如何撒野似乎成了它的主修课程，这也许就是绅士的另一面。●全文总结Vantage作为阿斯顿·马丁旗下的入门级车型依旧保持了非常高的水准，相比于那些搭载V12发动机的GT跑车，Vantage表现出了更为灵动和激进的一面。德国心脏给了它暴烈的身躯，而英伦血统又让它有所收敛，两者的碰撞让Vantage有着自己的鲜明个性。虽然在极致操控上与德系强者还有着一定的差距，但不妨碍它成为一辆能够兼顾日常使用的玩味跑车。", "comment_count": "4", "clicks": "", "likes": "", "keyword": ""},
{"platform": "今日头条", "date": "2018-12-23", "time": "00:50:04", "title": "车友亲手打造一辆R34战神，竟然是位“德日混血儿”！", "source_author": "改装车", "url": "https://www.toutiao.com/a6637860806551667203", "content": "在当年，日产Skyline GT-R凭借50连冠的战绩成为了无数车迷心中的传奇\"战神\"，但发展至今，GT-R早已经从R35开始脱离了Skyline的车系，所以在很多车迷的心目中，R34才是GT-R最为经典的一款车型，虽然它并不是GT-R系列中性能最强悍的。而今天，就给大家分享一个上海车友阿伍的\"混血\"改装案例，为了心目中的那一抹蓝色Skyline，而将一辆同样经典的宝马E46改造成了R34！打开机盖后却看到了丰田2JZ的发动机！而作为改装蓝本的这辆红色E46，是阿伍在2017年12月购入的。\"其实我当初选择E46作为蓝本，是因为觉得E46原本的底盘架子就非常不错，发动机舱的空间也大，而且还有很多前辈的异种移植经验可以借鉴，不过最关键的还是自己对R34中毒太深了！\"由于买车之初，阿伍就已经有非常明确的改装目标，所以在车子到手的时候就马上拿去进行整形手术了。为了可以换上R34的前脸和尾灯，阿伍不惜重塑前脸钢结构与切割后备箱。甚至发动机盖的开和机构也进行了重做，就是为了可以装上R34的叶子板和机盖。看到一辆经典E46被这样各种切割，估计不少宝马粉会伤心难过。这辆车子是从2017年的年底开始改造的，但整个改造计划其实从2016年就已经开始了。因为在买车前的半年里，阿伍已经开始搜集一些R34的拆车件，但刚开始时就有种想要去放弃的节奏了，为什么呢，因为改件实在太难找了！\"这对车灯是从一位回国的留学生手上收回来的，在澳大利亚留学时他有一台自己的GTT，这大灯是买来做备件的。后来回国，车灯也被他带回来做留念了，所以一开始他是不愿意卖的。然后我就把我整个改造计划，图文并茂的发给他，万般劝说之下，人家才愿意割爱给我，而且还没有抬价！\"\"叶子板也是在机缘巧合下找到的，记得在2017年10月的时候，刚好去了趟广州出差，分别在两家店里找到了一左一右的叶子板。当时那激动的心情，给我多少钱我都不愿意放手的。而车尾灯也是从一个内蒙古的朋友手上找到的，反正R34的零件真的不好找！\"\"在外观上的问题基本上解决后，在动力上我是纠结过一段时间，到底要配上一台什么心脏好呢。\"\"而我原本的计划是RB26的，但在E46上尚未有很成功的移植的案例做参考，所以也就无奈放弃。后来曾经也想过使用M3的S65发动机，但成色好的，基本都便宜不到哪里去。\"\"所以最后还是决定给它一个日本心2JZ，而且网上的2JZ移植案例很多可以参考，发动机支架也有现成的。不过，发动机的成色参差不齐，二手的涡轮10个里面8个存在问题，我这台2JZ的涡轮就换了两次了，所以其他想上2JZ的伙伴们，你们要注意了！\"\"最让我难忘的是在完成时，在油漆厂亲自钉上车标的那一刻，回想起前前后后花了一年多的时间，瞬间各种委屈，各种经历涌上心头。一米八的大个子就这样流下了眼泪，为了自己辗转辛苦，为了自己梦想达成，为了这一抹蓝色的信仰！\"虽然这辆\"德日混血儿\"没有正版R34的宽度，但在有限的条件下，可以魔改到这个程度，阿伍的那份坚持和付诸行动的决心，让小编不得不献上自己24K的纯金膝盖。目前来说，悬挂系统和刹车，还是沿用着原厂的，虽然在2JZ发动机的动力下，这明显不够，但预算已经严重超支了，所以目前也只能先暂停，等后续再持续进化。而为了这辆\"混血儿\"的进化，阿伍甚至也牺牲了自己的GTI和马6WAGON的改装计划。\"前前后后改装费应该20万是有的，而且这还不算我从陈田把发动机背回来的运费以及各种杂七杂八的线路的费用。\"\"虽然一直有想法去参加一下改装车的聚会，但尴尬的是，车体是E46、脸是R34、发动机是2JZ，自己也不知道要进哪个组织。赛带日的话，打算明年把悬挂和刹车都换了之后，在带它上赛道奔跑，花了这么多心血和精力，肯定想要测试一下极限性能。\"\"这辆车开出去，看它的人很多，但看不懂的人更多。可能很多人都会好奇为什么我不直接买一辆R34不就完事了，但在我们当地买水车是要进去关笼子的，但像这样改装最多也只是没收。虽然我改的还是有不少缺陷，未能做到很完美，所以将来我会让它变得更强，把当年大杀四方的东瀛战神应有的气势营造出来，就为了心中的那一抹蓝色的信仰！\"改装清单2006年 320 E46 COUPE、R34套件2JZ GTE双涡轮增压发动机大5速赛级变速箱、TE37 18寸轮毂倍耐力P0 4条 前225 后255E46 后悬挂漂移车架重做鹦鹉开比斯蓝车漆", "comment_count": "15", "clicks": "", "likes": "", "keyword": ""},
{"platform": "今日头条", "date": "2018-12-26", "time": "10:11:36", "title": "男子花80万买周董同款摩托车，骑车之后遭吐槽：不是谁都能驾驭", "source_author": "车与舆", "url": "https://www.toutiao.com/a6639118770528846349", "content": "在众多的歌手当中，周杰伦算的上是比较爱车的一位了。从他的很多MV中都能看到许多豪车、摩托车的身影，一辆蝙蝠战车更是深入人心。但是在生活中，自然无法开太过高调的蝙蝠战车。在台湾省，骑摩托车出行是非常常见的事情，而周董也喜欢骑车出行这种方式。一次周董“全副武装”出行，却因为坐骑“出卖”了他，而这辆摩托车就是暴龙V—REX。暴龙V—REX这款车是一辆定制车型，外观与普通摩托车有很大的区别，它的轮间距非常大，达到了2010mm，要远远超过一般的摩托车。机械式的车身设计，让它的整体看上去充满了战斗力！在用料上，该车也是很讲究的，采用了非常高档的材质，让这辆车变的坚固无比。在动力方面，暴龙V—REX装载了HDrevolution水冷v2引擎，排量高达1250cc，让该车的最大车速能够达到200km/h，在摩托车中的表现也是名列前茅。对于喜欢摩托车的人来说，暴龙V—REX不单单是一辆摩托车，他更能代表的是一种冒险精神，所以该车非常受摩托爱好者和富豪们的欢迎。当然了，暴龙V—REX的价格并不便宜，在国内需要花费近百万的钱才能买的到他，而对于大多数人来说，有这个钱早就买汽车了，买辆摩托车纯属浪费资源。但是有一位男子却因为喜欢暴龙V—REX的厚重感，和启动时的轰鸣声，所以买来了这辆暴龙V—REX，但是骑行的时候却遭到了大家的吐槽。从图中可以看到，这位男子头戴安全头盔，坐在暴龙V—REX上骑行，正面看虽然不霸气，但是还算正常，但是从侧面看去却有点戳中人们的笑点了。可以看到，估计是男子个子不高，所以脚勉强能够踩在摩托车的踏板位置，给人一种很滑稽的感觉，完全没有了这辆车应该有的那种激情。不少网友看到后表示：“这摩托车可不是谁都能驾驭的。”的确，买车也要看自己与车是否匹配，才能起到相辅相成的作用，大家觉得呢？", "comment_count": "4", "clicks": "", "likes": "", "keyword": ""},
{"platform": "今日头条", "date": "2018-12-25", "time": "20:36:35", "title": "二手市场里的挖掘机真的不能购买吗", "source_author": "昆山掘川二手挖掘机", "url": "https://www.toutiao.com/a6638908721567105549", "content": "随着城市的开发和建设需要，像挖掘机这种机械设备是必不可少的，它的应用领域比较广泛，也会有比较多的地方都会使用到。但购买的时候，可能会考虑到挖掘机产品的实际价格，如果新机价格比较昂贵的话，可能二手机更为实惠。所以购买二手挖掘机现在已经成为挖友们茶余饭后的话题，只要买一台挖掘机工地里有关系把机器放在里面就能挣钱。大伙就开始在附近周边寻找，但是每个地方的资源是有限的，所以不少人就把目光投向二手市场，毕竟市场里的货源充足，当你前往某个二手市场时，都会多方打听“这个市场里所提供的机器能否被我们正常的使用呢？当然人们都愿意花更少的钱购买设备而赚取更多的利润时。好多人都在考虑市场里的二手挖掘机在各个方面的性能特点如何呢？这么说吧购买二手挖掘机就像是我们购买普通产品一样，都会考虑各个方面的因素。价格划算吗，功能强大吗，物超所值吗等等都要有所考虑到。那么二手市场的挖掘机真的不能购买吗？其实不然，当我们在选择某款挖掘机进行了解的过程当中，我们就一定要了解到真实价格和普遍的市场行情，据小编了解有大多数的人都想购买七成新或者是八成新以上的二手挖掘机，这样的机子的确能够在今后的使用过程中不会出现任何的问题。但是如何才能购买到一台性价比很高的机器，是每个挖友最头痛事情。所以针对这个问题我们来进行分析，经小编了解到二手市场里不是所有的机器都是破旧不堪，有些机器它们是因为原车主资金的问题，不得不低价将使用了不到一年时间转卖到二手市场里，有的成色能达到九成甚至更新。所以说二手市场的机器不是每台都被动过手脚，这时候你就需要带一个有经验的老司机或者维修师傅一同前往挑选，这样才不会被蒙骗。​", "comment_count": "10", "clicks": "", "likes": "", "keyword": ""},
{"platform": "今日头条", "date": "2018-12-26", "time": "10:53:04", "title": "上汽大通G50背后的故事，漫谈全球首家C2B智能工厂", "source_author": "车动态", "url": "https://www.toutiao.com/a6639129453333053959", "content": "汽车行业正处于变革时期，越来越多的传统造车企业开始由汽车产品提供向出行方案解决者转型，面对消费者需求更加多元化，车企想要提升竞争力自然要做出一些全新的突破。近日，上汽大通全能家旅中级MPV G50，引起了网友广泛热议，作为一款全能家旅MPV，上汽大通G50为用户出行带来了多样性的改变，它背后又有怎样的故事呢？私人定制，专属服务过去我们买车的时候，都是由车企划分多种产品配置，提供Plan A、Plan B……供消费者选择。事实上，从用户购物的角度来说，这种标准化的方式并不科学，往往会买到一些没有必要的配置，钱没有花在刀刃上，也就造成了浪费。而上汽大通G50则彻底颠覆了这种模式，让用户在\"蜘蛛智选\"智能选配平台上自主选择个性配置，让每一分钱都能花在我们需要的地方。上汽大通G50提供了40大类100项高感知配置的丰富选择，，仔细算一下，可以达到10的13次方的选择，从而满足用户的多样化需求。例如，当用户更重视舒适性诉求的时候，可以选择典雅檀木黑豪华真皮座椅、主驾6项电动座椅调节、并且根据自己用车场景来选择是否要座椅加热。如果考虑到商务化的用途，用户还可以选择后排独立空调、隐私玻璃以及后排小桌板。如此一来，最大的好处就是，上汽大通G50到手之后，每一项配置都是用户所需要的。我们不用再因为某些配置而去一味地追求高配顶配车型，上汽大通G50这种私人定制的方式，使得每一台产品都能成为最佳配置。我相信很多人都有过组装电脑的经历，平面设计师往往对显示器、内存的要求更高；游戏玩家则重视显卡的表现；数据分析师则需要更强大的CPU来维持运算。上汽大通G50就是这样的服务方式，给用户需要的，就是最好的。那么，这样的好处仅仅是省钱吗？其实不然，上汽大通南京工厂作为全球首家C2B智能工厂，这只是它诸多亮点的一部分。智能工厂，品质背书作为全球首家C2B智能工厂，它不仅为用户带来智能、全面、个性化、定制化的服务，在品质提升和成本控制方面同样具有鲜明的优势。生产流程方面，在通用武汉基础上,结合C2B业务模式，进行了300余项改进，优化模具调配时间，运用大量世界领先及行业领先的智能工艺和高精尖设备，极大地节省了人工成本。从物流、生产再到下线，为产品质量得到最大程度的保障。上汽工厂从供应商、自动化、智能化生产再到品控管理，拥有一套完整的工业生态。在技术上也达到了国际一流的水准。而C2B智能工厂在这个基础上进一步优化，增加互联网定制平台，通过大数据技术跟踪物流到生产下线的每一个环节，并且运用了高度自动化的生产线。一方面造车成本更低，用户买车更具性价比。另一方面，这样也有利于产品品质的提升，每一个环节都能追踪到具体细节。此外，用户在\"蜘蛛智选\"选配器下单之后，在 \"订车日历\"上可以实时跟踪制造进程、交付日期等信息。另一方面，用户在后续用车过程中需要进行售后服务，也可以通过订车时得到的整车VIN码，快速查询零部件信息，让售后服务变得更加快捷高效。完整生态，智造未来时下，汽车行业正在由增量市场转为存量市场，未来消费者购车也会更加的理智。随着互联网思维进入汽车行业，很多厂商都在寻求多元化服务的出路。在这一方面，上汽大通的智造生态和服务模式让人眼前一亮。在我们既定的观念中，个性也就意味着特例独行，事实上，很多车企在这条路上有些南辕北辙。如何精准的定义用户个性？唯有给用户提供百分百符合用户需求的产品。由此可见，上汽大通可以说是汽车行业变得的风向标。上汽大通C2B智能工厂整合了行业内优势资源，联合供应商建立模块化生产，智能管控订单、物流，构建了更加先进智能的智造生态，此为优化生产。上汽一流制造品质背书，国际行业尖端供应商，打造出安全、舒适、智能的全能家旅MPV——G50，此为优化产品。提供定制服务，满足用户多元化需求，为用户提供强有力的售后保障，此为优化服务。如此完整的生态，也将会推动中国智造2025的进程，更会为整个中国汽车行业带来新的启迪。结语：在我们生活中，捆绑消费非常常见，例如至今编者也没搞清楚宽带和手机号之间的关系，我们为何总在\"多花钱\"。汽车行业同样如此，我们想要个大尺寸智能中控屏，它非要带个天窗，对于处女座的编者来说，这简直不可原谅，但是我们只能选择妥协。而上汽大通C2B智能工厂，为我们提供了更好的选择，可以预知这种服务模式很快就会被其它车企借鉴。我们每个人都可以通过上汽大通官网或者我行MAXUS平台，进入智能选配平台\"蜘蛛智选\"，来感受这种服务模式下用户有多么的自由，无需再通过翻看配置表和购车预算来计算什么才是最优的配置，通过\"定制\"来装配一台最符合我们需求的产品，让每一分钱都不白花！而且即使不想卖车，也可以来体验一下蜘蛛智选智能购车模式是怎样一种玩法。", "comment_count": "2", "clicks": "", "likes": "", "keyword": ""},
{"platform": "今日头条", "date": "2018-12-26", "time": "11:13:25", "title": "和骁途一起，发现生活中的点滴幸福", "source_author": "汽车资讯大全", "url": "https://www.toutiao.com/a6639134698196959748", "content": "刚刚步入人生崭新阶段的年轻家庭人群，需要一辆性能全面的SUV帮助他们去发现生活中更多的幸福与快乐。不管是日常生活，还是旅行休闲，对于年轻家庭人群的两种不同的驾乘需求，骁途都能很好地满足。4300mm的车神造就了骁途充裕的车内空间，并且还对后排腿部空间进行了优化设计，让后排乘客在乘坐时更为舒适，后备箱在后排座椅放倒的情况下也能进一步扩容，让你能够装载更多物品。骁途的配置可以用\"轻奢\"来形容，它对三十余项配置进行了全系标配，其中的智能无钥匙进入/一键启动系统、6安全气囊+ESP还是同级唯一全系标配，让一众同级车型相形见绌。在日常生活中你肯定遇到过以下窘境，手里拎着东西，怀里抱着孩子要放到后排的安全座椅里，手还要去掏口袋里的汽车钥匙感到十分不便；或是深夜开车回家，到了停车场发现水泄不通，好不容易找到车位发现旁边的车停歪了。前者有了智能无钥匙进入便可以迎刃而解，直接拉开车门轻松上下车，后者在倒车雷达的帮助下能够轻松倒桩，减少不必要的剐蹭碰撞。而像全触控数字液晶屏和7扬声器剧院式高保真立体音场这种配置不仅能为日常驾驶带来舒适体验，在旅行休闲的时候也能带来极大乐趣，前者用清晰的指示为你引路导航，后者让漫长的旅途沉浸在曼妙的音乐中，让你和家人都感到心情愉悦。为了满足用户的个性化需求，骁途的不同车型还分别提供全景天窗、LED大灯、发动机启停技术、倒车影像、换挡拨片、定速巡航、手机互联系统等配置。比如骁途0.56平米的全景天窗几乎是其他同级车型的2倍，为你和家人带来更多的温暖阳光与新鲜空气。动力方面，骁途搭载了1.6L G-INNOTEC全铝VVT高效能发动机，先进的节油技术让它百公里综合工况油耗低至5.3L，按照目前七块左右的油价计算，一趟往返400公里的自驾游，骁途比一些高油耗车型就能省下百来块钱，燃油性价比十足。如果你是一个充满生活情趣的人，那么骁途一定是你想要的车型，它出色的产品实力能够帮你兼顾日常生活与旅行休闲生活，发现生活中更多的幸福！", "comment_count": "1", "clicks": "", "likes": "", "keyword": ""},
{"platform": "今日头条", "date": "2018-12-26", "time": "16:10:24", "title": "奥迪A4L 45四驱个性版怎么样，落地一般多少价位？", "source_author": "科技和机械制造", "url": "https://www.toutiao.com/a6639211232744178179", "content": "奥迪A4L 45TFSI个性运动版指导价格36.98万，以胖康所在的二线城市为例，4s店终端销售裸车价格优惠完大概在30.5万左右，如果是全款购车的话，会要求加8000到1万的装潢，还有就是商业险加交强险大概在1万元，这样算下来，咱们把车开出4s店，一共所要交的钱是裸车价加装潢加保险费用等于30.5万加1万加1万等于32.5万元。剩下的就是买车需要承担很大一部分的购置税了，假设我们的发票价格是30.5万，那么购置税等你30.5万/1.17×10%大约等于2.6万，购置税买完之后我们需要去车管所上牌，如果你不介意排上一天的队，那么你需要找一个黄牛，这样挂牌的费用大概在700到1000元。因此我们的这款奥迪A4 45TFSI个性运动版的落地价是32.5万+2.6万+1000元=35.2万。 7 赞 踩 8评论 分享", "comment_count": "1", "clicks": "", "likes": "", "keyword": ""},
{"platform": "今日头条", "date": "2018-12-20", "time": "00:15:03", "title": "为啥老司机会在车内放块肥皂？知道用途后，我也照做了！", "source_author": "汽车主之家", "url": "https://www.toutiao.com/a6636738529504264718", "content": "可能很多人会这样认为，车子越来越多出行反而更加不方便了。尤其是在一些大城市，经常发生堵车，而且由于车子太多，车位也是非常难找。因此，也有一部分车主虽然家里有车，但出行的话依然会选择使用像地铁、公交车或者是共享汽车等一些公共交通工具。但对绝大多数人而言，依然会选择自己开车出行，就比如外出购物或者出远门旅游的话，还是非常方便的。当然，对车子的了解不管是新手司机还是老司机都不可能面面俱到。尤其是和汽车有关的一些问题，相信还是有很多人并不能及时解决。就比如在雨水较多的季节，很多老司机一般都会在车里放一块肥皂，而新手车主知道肥皂的用途之后，也都在车里放了一块，这究竟是为何呢？首先，下雨天行车是比较危险的，尤其是雨量比较大的时候，很容易影响车主的视线。虽然有雨刮器，但并不能做到尽善尽美。那么，这个问题怎么才能得到更好的解决呢？对老司机们而言，其实能想到的方法还是比较多的，比较实用的其实只需要一块肥皂就可以解决。为啥老司机会在车内放块肥皂？知道用途后，我也照做了！我们知道，肥皂在日常生活中是非常实用的，去除污渍什么的都非常方便。但这和雨天行车安全有什么关系呢？其实，肥皂里含有能够破坏水分子之间吸引力的化学物质，这样就可以让雨水均匀分布在玻璃表面而不会形成水珠，而玻璃一旦形成水珠的话就会极大影响视线。因此，通过肥皂处理过的玻璃，即便雨水打到玻璃上也会以水膜的形式附着在上面，而水膜相对来说依然能保持较好的通透性，并不会对行车视线产生较大影响。可能很多车主会认为用肥皂处理太麻烦，其实还有其他方法。比如，平时可以将清水和洗洁精以9:1的比例混合，然后装在瓶子里随车携带。需要的时候就用海绵或者是一些比较软的抹布沾上，然后擦拭玻璃就可以了。尤其是后视镜，经过处理过的后视镜会在玻璃表面形成一道薄膜，可以起到非常好的防水效果。在雨量较小的情况下可以很好保持后视镜的清晰度。当然，如果碰到大暴雨天气，这种方法效果可能就不会太好。因此，车主朋友们在平时行车的时候可以在车内放一块肥皂，或者将清水和洗洁精以9:1的比例混合装入瓶子里备用，遇到雨天的时候可以比较有效的防止玻璃结成水珠，从而加少行车安全隐患。", "comment_count": "4", "clicks": "", "likes": "", "keyword": ""},
{"platform": "今日头条", "date": "2018-12-22", "time": "22:58:15", "title": "山猫、咬地鲨、牛魔王，这些霸气汽车绰号，你都知道是哪些车吗？", "source_author": "汽车有点野", "url": "https://www.toutiao.com/a6637831993457377796", "content": "对于外号来说，大家应该都很熟悉，在生活中我们身边的朋友同事都有可能会有一个外号。很多时候外号更容易称呼也更加的有代表性，同时也会更加的亲切一些。在汽车领域同样如此，下面这些经典的汽车外号，大家基本都知道，每一个都非常的出彩，同时也让这款车的知名度直线上升。1：虎头奔首先第一个要说的外号就是虎头奔，这个外号车型来自于奔驰S即便的W140车型。这款车型之所以会获得这样的外号，是因为这款车的进气格栅设计十分的别致大气。再加上这款车型的尺寸比较不俗。所以看上去非常的尤其是，如同老虎一样威武霸气。所以这款车被冠上了虎头奔的名头。2：大霸王第二个要说的外号就是大霸王，这个外号的车型是丰田的普瑞维亚。普瑞维亚这款车是一台7座的商务车型，这款车在中国的南方其实还是比较常见的。而之所以这款车有这样的外号，则是因为这款车的尺寸相当不俗，内部空间巨大，并且前脸的造型很霸气，如同子弹一样富有冲击力。所以这款车有了大霸王的称呼。3：东瀛法拉利看到这个外号，相信不少人都比较的熟悉。其车型是本田的NSX，作为国宝级别的保车车型。这款车是本田技术的顶尖水平。而之所以这款车会有东瀛法拉利的称呼，是因为这款车的外形表现和动力表现都和法拉利有一拼，所以这个外号也算是实至名归。4：牛魔王丰田Supra的外号叫做牛魔王，这款车的外号十分的霸气，之所以会得到这样的外号，是因为这款车的动力表现十分的夸张。改装之后的最大功率能够超过1000匹，这样的动力表现十分的夸张，直线加速基本难逢敌手，所以才有了牛魔王的称呼。5：山猫三菱帕杰罗的外号是山猫，这个外号很有意思。因为这个外号的由来是在越野拉力赛中表现出色得来的。其在越野地形中的表现非常牛气，所以得到了山猫的外号。这款车在国内虽然名气不够大，但是表现力却十分的惊人。6：咬地鲨雷克萨斯IS的外号是咬地鲨，咬地鲨这款车在南方有不少人都很喜欢。虽然说是日本的车型，但是其动力表现却很牛气，改装车很多，冲立力十足，所以才有了咬地鲨的称呼，这个名号真的有点狂。以上这些汽车外号，你们都熟悉吗？", "comment_count": "4", "clicks": "", "likes": "", "keyword": ""},
{"platform": "今日头条", "date": "2018-12-26", "time": "12:07:43", "title": "心动不如行动，北京现代三款纪念版上市！", "source_author": "轱辘车视界", "url": "https://www.toutiao.com/a6639148691410125319", "content": "12月23日，北京现代队第1000万辆车下线，正式对外宣告“千万用户”体系已形成，同时还发布了基于三款热销车型打造成纪念车型，新车在科技配置方面有所升级。ix25纪念款车型基于ix25 1.6 GLS自动智能型打造，配置方面新增Carplay&Carlife、7英寸车载多媒体系统、自动控制前大灯、倒车影像、侧气帘、电动折叠外后视镜、电加热外后视镜、鲨鱼鳍天线。名图纪念款车型基于新名图1.8 GLS自动智能型打造，配置方面新增TPMS 胎压监测系统、驾驶席座椅电动10向调节、超级仪表盘、前排侧气囊、电动折叠外后视镜、电加热外后视镜、金属质感装饰。索纳塔纪念款车型基于全新索纳塔1.6T-GDi GLS智能型打造，配置方面新增BSD盲区监测系统、全景天窗、侧气帘、膝部气囊、235/45 R18轮圈、雨量感应雨刷、后排侧窗手动遮阳帘、后风挡电动遮阳帘。让人心动的是，官方公布购买这三款千万用户纪念款车型的用户，可获赠3年质保期内3次免费的基础保养，此外，截止12月底，购买瑞纳、悦纳、悦动、新ix25以及ENCINO昂希诺这五个车型中的任意一款，均可享购置税减半补贴。总结：北京现代这三款纪念版车型均是口碑及销量非常好的车型，这次为了回馈消费者长期以来的支持与厚爱，官方还公布了相应的优惠政策，心动了的朋友们得要抓紧啦！", "comment_count": "1", "clicks": "", "likes": "", "keyword": ""},
{"platform": "今日头条", "date": "2018-12-22", "time": "21:52:42", "title": "这所 大学到处都是僵尸车", "source_author": "光影客", "url": "https://www.toutiao.com/a6637813110201647619", "content": "在一所 大学校园里，到处都是僵尸车。师生们说，好多年就这样了，从来没人管。有的车已经放了好几年了。这个车有五六年了都是鸟屎。车型太老了到底有没人来管。严重侵占了t同学们上课的空间。老师们的车也没地方放，太让人气愤了。你们说咋办。能让学校保安把这些僵尸车都拖走处理掉吗。或者让收旧车的拉走，然后报废，如何。", "comment_count": "4", "clicks": "", "likes": "", "keyword": ""},
{"platform": "今日头条", "date": "2018-12-22", "time": "21:27:36", "title": "全新梅赛德斯-AMG A45动态", "source_author": "前沿车动向", "url": "https://www.toutiao.com/a6637808631226040845", "content": "梅赛德斯-AMG全新A3全新A35已于2018巴黎车展正式亮相，从谍照来看，全新A45将与全新A35采用相同的设计语言，车内也将搭载MBUX多媒体系统。身着彩色伪装贴纸的全新A45，不时地在赛道中做出漂移动作，尽情炫耀着它优异的性能。全新A45将于2019年上半年正式发布。动力方面，全新A45将搭载2.0T涡轮增压发动机，最大功率298kW，传动系统匹配8速双离合变速箱，并配备4 Matic全轮驱动系统，以及S+驾驶模式。全新A45搭载了大尺寸尾翼，并采用双边共四出式圆形排气管。据外媒猜测，全新A45还将配备7辐式铝合金轮圈、低扁平比性能胎、铝合金踏板等。", "comment_count": "0", "clicks": "", "likes": "", "keyword": ""},
{"platform": "今日头条", "date": "2018-12-22", "time": "21:24:33", "title": "商场偶遇2019款标致508L，逆天高颜标配爱信8AT，让人忘记凯美瑞", "source_author": "鉴车品百魅", "url": "https://www.toutiao.com/a6637807845993611790", "content": "众所周知，随着如今汽车消费者逐步向更为年轻一代偏移；车款的外观就成了各大国内汽车厂商优先考虑地造车方向。得益于此，曾经总带给人们刻板且沉稳的B级车，到了如今这个年代，也变得更加张扬且帅气。而说到拥有顶尖车款外观设计的话，恐怕就不能提及法系标致了；诚然，法国车系那偏执、傲慢的经营理念使得法系车在我国市场中并不能拿下抢眼的销售数字，但这丝毫不影响“浪漫”的法国设计师做出拥有逆天外观的产品。这不，就在今年中，只要是你能叫得上名字的合资品牌B级车，几乎全部迎来全新车型地更迭时，法系标致508自然也不会甘于人后。在早先开幕的广州车展中，标致便亮相了全新一代508并加入后缀“L”车型；而随着新车正式上市期地临近，已有网友于本地商场中偶然拍到了2019款标致508L的实车身影。下面，就让我们一同来先睹为快吧。作为一款换代车型，2019款标致508L相较于上一代车型地改变还是比较明显的。新车采用了品牌家族最新的设计语言。扁平的六边形进气格栅，内部加入了点矩式镀铬装点；两侧的狭长头灯配合镀铬与格栅相连，精致氛围无比明显；而比同级车略宽的横栏式下坝进气口，配合上犹如獠牙般向两侧扬起的LED光带与锋利的前唇，凶悍、激进之势瞬间显现了出来。车侧一面，平直规整的腰线直至车尾，配合上略带力量感的侧裙与前后轮眉，营造出不俗的光影效果；再加之溜背式造型铺陈，动感之气溢于言表。车尾部分，虽没有时下流行的贯穿式尾灯，但新车竖向排列的矩阵式尾灯中，嵌入了一条融入品牌英文字母LOGO的钢琴黑烤漆面板，时尚质感油然而生；而微扬上行的扰流板，搭配上后包围中矩形双进双出的排气系统布局，则再次将其运动质感升华。尺寸方面，2019款标致508L的长宽高分别是4870/1855/1455mm，轴距为2848mm；虽说相较于现售508与海外版本皆有了明显提升，但真要放在目前主流的B级车市场中，似乎还是显得较为中庸。要说现售508已足够让我们感受到标致超前的设计理念，那么2019款标致508L简直将这一特色演化到了极致。独有的中控与全液晶仪表显示的设计格局，配合镂空双平口双辐式多功能方向盘，让人目之所及皆是超乎认知的科技与运动感。动力方面，2019款标致508L将搭载1.8T、1.6T两款涡轮增压发动机，其最大功率分别为最大功率211马力（155千瓦）、167马力（123kW）。与两款发动机相匹配的皆是来自爱信的8速手自一体变速箱。总体看来，不得不说海外版本2019款标致508L的无边框车门与掀背式设计遭到了“阉割”还是比较遗憾的，否则凭借如此高颜的外观设计，真可以说在如今这个颜值至上的年代中，新车的外观实力绝对不逊色于任何一款主流合资品牌B级车；当然啦，关键还是需要看售价了，若新车能够辅以足够诚意的销售价格，相信对于 “阉割”掉的部分，消费者还是可以以新车现有的实力将其忽略。", "comment_count": "124", "clicks": "", "likes": "", "keyword": ""},
{"platform": "今日头条", "date": "2018-12-23", "time": "18:15:19", "title": "「我行小知识」汽车蓄电池这些冷知识你懂多少？", "source_author": "我行车行", "url": "https://www.toutiao.com/a6638130166784590339", "content": "这一次我们来讲讲汽车电瓶，汽车电瓶呢可想而知是汽车组成中挺重要的一部分，电瓶的作用就涵盖很多地方，比如给起动机供电，发电机功率不足时辅助发电机供电，发电机不工作时给车载用电电器供电，而最重要的就是给起动机供电了，起动机不工作，汽车自然也就发动不了，那么汽车电瓶什么时候需要更换呢？其实判断汽车电瓶是否需要更换的方法有很多，下面我们就来介绍几种简单的方法来判断您的爱车是否需要更换电瓶。看电瓶外观和时间在加玻璃水时可以顺便观察电瓶的两侧外是否出现一些明显的鼓起变形或鼓包的现象，再者是如果桩头附近出现一些白色或绿色的粉末状的物质，就说明你的蓄电池已经年近九十了，这些出现的物质是电瓶的氧化物，一但出现就应该尽快更换以免给大家生活带来麻烦。而其实简单点来说也可以从年限判断其寿命，汽车电瓶的寿命在2到3年左右，超过年限就最好更换。看电量观察口现在大多数免维护蓄电池外部都会有蓄电池电量的观察口，从观察口能看见三种颜色：黄色、绿色和黑色。绿色自然就代表电量充足，黄色代表电量少，黑色则代表的是蓄电池已经没有电量了，需要及时更换。测电瓶电压而像比较专业的师傅就可以用万用表通过测量电压来判断是否需要更换，一般情况下，电瓶的空载电压在13.5v左右，满载电压一般不会低于12.5v，启动电压不要低于9.5v，电瓶电压低于9.5v就一定要更换蓄电池了，否则可能产生车辆启动困难或无法启动的情况。蓄电池型号学问多其实蓄电池分为很多种类其电池的类型和特征也是不尽相同的，一般蓄电池的第一个字母代表的是这款蓄电池的用途，比如Q为汽油车启动机用蓄电池、M则为摩托车专用蓄电池、JC则为船舶蓄电池、HK则为航空蓄电池、D是电动车蓄电池等等；而蓄电池的第二个字母则表示的是蓄电池的特征，比如A-表示干荷电蓄电池、W-表示免维护蓄电池、S-表示少维护蓄电池、M表示全密封式蓄电池等等， 而我们经常听师傅口中的蓄电池大小其实就是其电池的额定容量的大小。下面我们来举一个例子，比如型号为3-QW-60b的解析就应该是这样，3代表3个格，一个格是2V，所以总的电压就是6V，Q是起动型，W是免维护蓄电池；60是蓄电池容量60Ah；角标b表示对原产品的第二次改进。所以该蓄电池就是电压为6V容量为60Ah的起动型免维护蓄电池的第二次改进型产品。看完上面文章相信小伙伴们都对蓄电池有一定的了解了吧，其实蓄电池还是有很多学问的，只有掌握这些学问我们才能更加方便我们找到正确的蓄电池匹配我们的爱车。", "comment_count": "1", "clicks": "", "likes": "", "keyword": ""},
{"platform": "今日头条", "date": "2018-12-22", "time": "21:44:15", "title": "宝马新3系，330i和320d有何不同", "source_author": "爱车管家达人", "url": "https://www.toutiao.com/a6637812898166997512", "content": "宝马3系运动版在10月份的巴黎车展全球首发后，最近宝马放出了更多关于 330i M 运动版以及320d 运动版车型的官图和规格配置。让我们来简单了解一下两者在配置上又有哪些不同吧!动力方面，330i 车型搭载 2.0L 直列 4 缸涡轮增压引擎，拥有 258hp/400Nm 的输出表现，搭配 8 速手自变速箱，0-100km/h 加速时间仅需 5.8 秒。而 320d 版本则采用 2.0L 直列 4 缸柴油涡轮引擎，最大动力输出为 190hp/400Nm，提供有 6 速手排变速箱，可在 7.1 秒内完成 0-100km/h 加速冲刺。另外，大改后的3系列基于 CLAR 模组化平台进行打造，通过轻量化材质使整车重量减轻了 55kg，而且重心也比上一代车型降低 10mm，前后重心分布为 50:50，因此提供更出色的操驾表现和乘坐舒适性。除了动力上的差异之外，330i 以及 320d 在外观部分也有 M Sport 和 Sport Line 之不同，其中 M Sport 加入了专属 M Sport 可调悬架系统以降低车身高度、M Sport 刹车系统、电子控制 M Sport 差速器和19 英寸轮毂等等，使其看起来更具侵略性。(330i)(330d)内饰部分则配备 12.3英寸全数字仪表盘、10.25 英寸中央触控屏幕、最新的 iDrive 7.0 系统、运动化座椅、多功能方向盘与换档拨片。安全配备方面，全车系标配紧急刹车、行人碰撞警示、车道偏离警示；另可选配 Driving Assistant Professional，包含具有 Stop＆Go 功能的 ACC 主动巡航控制系统、转向和车道控制辅助等装置在内。", "comment_count": "2", "clicks": "", "likes": "", "keyword": ""},
{"platform": "今日头条", "date": "2018-12-26", "time": "16:09:35", "title": "6万长安逸动XT现成都，车漆粉色很骚气，车尾一排字更吸睛！", "source_author": "猩说猩车", "url": "https://www.toutiao.com/a6639211023289025038", "content": "说到长安，很多车主都知道长安旗下不少车型的价格都很便宜，例如长安逸动XT这款车，车身娇小的同时，终端优惠还高达一万，这样的优惠对于一款不到10万块的车型来说，已经非常大了。最近，在成都偶遇粉色长安逸动XT，车价仅6万，车尾一排字很励志！据悉，该款长安是一辆16款的长安逸动XT 俊酷版，车价7.19万，最低报价6万左右，终端优惠一万，15年3月中下旬上市这款车，定位紧凑型车，搭载一台1.6L L4自吸发动机，匹配5挡手动变速箱，最大扭矩为160牛米，最大功率为92kw，百公里油耗只有6.6L。上图便是这款长安逸动XT的外观设计，车长4.4米，车宽1815mm，车高1.5米左右，车身轴距为2660mm，车身采用4门5座两厢车设计，车内空间不多不少，车身匹配16寸轮毂，油箱容积为52L，续航里程高达700多公里，车内备胎是非全尺寸的。这样一辆价值6万左右的长安逸动XT出现在成都街头，车漆粉色非常骚气，凸显车主的少女心，车尾一排字更是吸睛，乃是“唯有努力不负光阴”，非常励志的一段话。面对这样一辆国产车长安逸动XT，对于这样的粉色车漆，只能说这样的改装得提前去车管所备案，毕竟改装超过30%的话，是要被逮住罚款的。", "comment_count": "0", "clicks": "", "likes": "", "keyword": ""},
{"platform": "今日头条", "date": "2018-12-22", "time": "19:19:06", "title": "丰田旗下最低调的一款车！位居大型豪华SUV行列，加价才能提车！", "source_author": "汽车滴参谋长", "url": "https://www.toutiao.com/a6637775518039015950", "content": "各位看官，请搬好小板凳坐好！这次小编给大家介绍的这款中大型豪华SUV重达2750KG，也是丰田旗下最为值得骄傲的一款车——2019款雷克萨斯LX570，了解凌志车的都应该知道这款车，丰田后宫佳丽三千，它就是其中的老大，无论是在配置还是性能方面的表现都是数一数二的。前脸依旧是我们熟悉的面孔，基本和现款车型保持的一致，纺锤式进气格栅被镀铬银条紧紧的包裹着，整体构造是那么的熟练老道，看起来让人回忆满满，加之发动机盖上高高隆起的粗壮线条，肌肉感爆棚，我想，是个男人都想拥有一款这样的豪华大型SUV吧。小编认为还是比较喜欢这款黑色的车，略显成熟稳重，搭配上全新设计的LED大灯，LED灯组内部由三个部分组成，层次感很强，从远处看雷克萨斯的前脸，犹如一双眼睛时刻在怒视着前方，特别是在点亮的时刻最为明显。讲了那么多，也聊聊一聊大灯灯组的黑科技吧，可实现大灯高低自动调节/远近光一体设计/自适应远近光/大灯清洗/大灯延迟关闭/转向辅助/LED日间行车灯，转向头灯在大灯灯组的下面，该有的配置一样不少！全黑的外观设计真的是太给力了，雷克萨斯LX570侧面采用了两条粗壮的双腰线，腰线从前一直延续到尾部，凸显出了极强的运动气息，加之采用熏黑技术的21英寸大轮毂，更是证明了这一点。其中电动后尾门的设计依旧没有变，还采用了原有的分段式设计，上下两个部分都可以打开！要说尾部有没有亮点，会带是肯定的，尾灯就是最好的证明，分段式的全LED尾灯保持了原有的造型设计，但是内部构造却发生了很大的变化，融入了镀铬银条加以装饰，左右对称看起了极富美感！内饰真的是超赞！有一种然人眼前一亮的感觉，非常的豪华细腻上档次，而且内饰的做工非常的精细，车内大部分我们能触摸到的地方采用的都是软质材料，摸起来非常的舒服又有质感，拥有了这个档次车型该有的表现。其中三幅式桃木方向盘，以及遍布中控台和门饰板上的木纹装饰板，看起来很显档次，看似是塑料，它其实就是塑料做的，咳咳咳，看破不说破！摸起来非常的光滑，但是取材较硬，只用来作为一个装饰而已。中控大屏下面集中了密密麻麻的大量按钮，大多是控制空调和音频的按钮，虽说设计的比较好看，但操作起来真心没有朋友，一点也不实用。当然了，内饰还是有可圈可点的地方的，例如12.3英寸的液晶屏的设计，看起来还是很不错的，实用又大气，别问为什么，因为小编实车操作过。对了，还有一个特显逼格的装备，那就是驾驶员前方的HUD抬头显示，这个功能在跑长途的时候特别的实用，说句实在，一般买这种车的都是一些大BOSS，多数用来商用，特别是有成天跑长途这方面需求的，雷克萨斯LX570里程表干到60-70万公里的大有人在，最重要的是整车工况良好，发动机并没有什么毛病，就是好用。内饰的舒适度那就更不用说了，前后排座椅的包裹感都特别的强，尤其前排表现的最为明显，座椅配备多项电动调节，其中包括座椅加热/通风/按摩/腰部支撑/腿部支撑/座椅记忆等功能。不单单是座椅采用了真皮包裹，就连门把手采用的都是真皮材质，至于空间性能那就更不用说了，2850mm的轴距毕竟不是摆设。至于安全配置方面，配备了主副驾驶座安全气囊/前后排侧气囊/头部气帘/膝部气囊，其中并线辅助/车道偏离预警/主动刹车系统也一样不少，确保乘客行驶安全！2019雷克萨斯LX570厂家指导售价为129.1-141.7万元，这个价位还是有很多人可以接受的，但是，现在提车的话要进行加价，就算是低配车型现在也得加30万左右才能提到现车，因加价销售让很多人最终止步于此！雷克萨斯可谓是丰田旗下最为低调的一款车，位居大型豪华SUV行列却默默无闻，加价才能提到现车讲了那么多，如果针对雷克萨斯LX570这款车还有什么不同的见解，欢迎在文章下方留言评论！", "comment_count": "19", "clicks": "", "likes": "", "keyword": ""},
{"platform": "今日头条", "date": "2018-12-22", "time": "18:30:51", "title": "搞笑：女孩学车，一上路就紧张，教练：你别紧张，一定紧握方向盘", "source_author": "晾蛋小橘猫", "url": "https://www.toutiao.com/a6637763086046462472", "content": "1、女孩学车，一上路就紧张。教练：你别紧张，一定要握紧方向盘。女孩：我知道，我希望你坐的离我远点。教练：为什么要远点？女孩：我怕换档的时候抓伤你！2、在中国，不管去哪个城市，都感觉像在同一个城市。几乎所有的城市大概都有这五部分构成：一个低矮陈旧的老城区，一个高楼林立的新城区，一条专宰外地人的步行街，一个买假酒和假手工的仿古文化街区，一个门票和物价都奇高的5A风景区！3、今天去买水果，在水果店挑了一会给老板说：老板，你这的水果怎么都这么难看，能不能吃啊！老板看了我一眼：小伙子，这挑水果和选老婆一样，漂亮的不放心啊！4、温馨提示：快要圣诞节了，再不分手要买礼物了！5、千万不要因为名花有主就放弃追求，你看那些每天陪着名花的是主么，是园丁。如果您喜欢橘猫笑话，麻烦关注一下，每天给您带来搞笑段子。您的关注是我最大的动力！", "comment_count": "5", "clicks": "", "likes": "", "keyword": ""},
{"platform": "今日头条", "date": "2018-12-23", "time": "10:26:55", "title": "最值得期待的法系车！内饰同级最炫酷，雅阁天籁凯美瑞都得有压力", "source_author": "谈车工坊", "url": "https://www.toutiao.com/a6637261189464195591", "content": "随着新一代天籁的上市，德系双雄与日系三剑客之间可以好好的争一争到底孰强孰弱了。也许你以为主流的中级车市场都已经基本完成了更新换代，但其实不然，还有一款重磅新车并未上市，它就是标致508L。虽然说标致从销量上面谈不上主流品牌，上一代508在国内也并没有闯出什么大名堂，但是这一代508L的变化，可以称得上颠覆。在广州车展上，这款车已经正式跟大家见面，具体上市时间定在明年年初，其实时间也不久了，今天我们一起来看仔细了解一下它都有什么变化。外观方面，全新508L无异是一个可以靠脸吃饭的家伙，前脸采用了全新点阵式前进气格栅，与传统的网状进气格栅相比，从视觉上更具运动感。两侧大灯组内部也相当精致，日间灯一直延伸到下方与进气口，看上去就像狮子尖锐的獠牙，而下格张则酷似张开的大嘴，整体霸气十足。总体来讲前脸的设计还是极具个性的，应该很符合一些年轻人的审美。另外，它的引擎盖前方还带有508的标识，有点高端车的意味。车身侧身，腰线从车头一直延伸到车尾，流线型的车身从视觉上显得汽车成体比较低矮，车头比例较长，车尾还是有点微微溜背的样子，与传统的三箱轿车不同，有点接近轿跑的感觉。车尾线条很有力量感，看上去非常的干练。尾灯的造型酷似狮子的爪子，可以说与车头相呼应。两个尾灯中间用一块亮黑色饰条连接起来，时尚感十足。另外，上翘的小鸭尾设计也更加突出了它的运动气质，颜值甚至不输给有最美大众车之称的CC。内饰方面同样设计感十足，应该是目前所有合资中级车里面设计感最强最漂亮的车型了。中控屏略微偏向于驾驶座，方正的设计看起来非常抢眼，下方的物理按键极为精致，12.3英寸的全液晶仪表盘同样科技感十足。飞机式的变速箱档把造型设计非常新颖，档把前面是一键启动功能按钮，驾驶模式选项位于两边，减小了误触的可能性。车身尺寸上面，全新标志508L的长宽高分别为4870/1855/1455mm，轴距为2848mm。不管是相对于上一代车型，还是欧版来说，车身与轴距都有所加长，这将提供更宽敞的车内空间，同时基本也达到了主流的水准。配置上面，虽然暂时并没有公布具体信息，但是据悉其顶配上面将带有极致奢华的NAPPA打孔真皮，带10个扬声器的Focal Hifi音响系统，也是法国国宝级音响品牌，甚至于夜视系统都将出现，对于中级车来说这是较为罕见的。足可以看出标致对508L的用心以及诚意。动力方面，全新508L将搭载一台1.6T涡轮增压发动机，其中高配版本的最大功率将达到211马力，峰值扭矩将达到300牛米，传动系统匹配爱信8速手自一体变速箱，可见508L不止有漂亮的皮囊，精致的内里，还有应该不失强悍的性能，完全不输于现在越来越偏向于运动化的雅阁，天籁，凯美瑞等车。唯一的大疑点就只有价格了〜如果价格合适，它真的能成为标致的救命稻草。", "comment_count": "1", "clicks": "", "likes": "", "keyword": ""},
{"platform": "今日头条", "date": "2018-12-22", "time": "18:10:44", "title": "比停产还难受！号称“十年无需大修”，卖22万月销刚过百", "source_author": "老白说车", "url": "https://www.toutiao.com/a6637757901790249486", "content": "说到品牌方面，人们喜欢的还是合资品牌，但是国人最爱的还是匠心品牌，也就是德系和日系的匠心品牌，说到日系像雷克萨斯、丰田、本田、讴歌、日产、三菱、马自达、斯巴鲁等品牌都是经典品牌，虽然日系在国内卖的很是不错，但是并不是每一个品牌卖的都好，像讴歌卖的就很差，近日旗下有一款车被人们形容为，十分惨的豪车！号称“十年无需大修”，直降5万却月销刚过百，说的就是讴歌TLX-L，下面我们来看看这款车外观方面：采用了全新的家族式设计语言，大尺寸的五边形进气格栅与AcuraPrecision Concept同款，矩阵式的LED大灯的组配合上造型夸张而不失精致的中网，进气格栅的造型非常夸张，中网很有立体感，上扬的腰线和车尾小鸭翼的点缀，颜值表现完全不输奥迪A4L、奔驰C级等车型。内饰方面：采用家族式简洁大气的设计风格，采用双中控屏幕设计，采用传统的嵌入式风格的设计，采用了镀铬亮条，采用软性的搪塑材质，4个门窗为双层隔音玻璃，座椅采用较为细腻的打孔皮料，但是还是塑料感非常强，采用了机械仪表盘与机械挡杆，长度4981mm，宽度1854mm，高度1447mm，轴距2900mm，内饰的科技感和豪华感表现十分差劲，空间表现属于主流水准。动力方面：地球梦2.4升自然吸气发动机，变速器采用的是8速双离合，有着208匹的最大马力，以及247牛米的最大扭矩，而且还配有四轮转向系统。说到讴歌TLX-L的外观设计还是很漂亮的，但是车标被人们戏称到过来的长安，内饰配置上十分差强人意，对标BBA可谓是毫无可比性，动力上可以说不是一般的差，总体的悬架调教还是偏向舒适性，算是有点优点，直降5万，22万多的起售价，这款车型的性价比还是非常高的，品牌影响力也是十分差劲，因此导致11月份才卖出了161辆，半年总共销售了600辆。比停产还难受！号称“十年无需大修”，卖22万月销刚过百。", "comment_count": "12", "clicks": "", "likes": "", "keyword": ""},
{"platform": "今日头条", "date": "2018-12-23", "time": "15:32:53", "title": "被称为“美国国宝”雪佛兰科尔维特超跑 坐上去肾上腺素极度飙升", "source_author": "佰咖汽车", "url": "https://www.toutiao.com/a6638088309291614728", "content": "【佰咖汽车·进口新车资讯】雪佛兰科尔维特超跑，从美国原装进口的肌肉式跑车，科尔维特帅气跑车回头率百分百，后面四个超大排气管充分显示了它的力量，特有的科尔维特飞翔车标内有雪佛兰标志辨识度极高，真正跑车线条跑车配置，前后LED大灯。进口雪佛兰科尔维特采用高级真皮运动座椅，坐上去肾上腺素极度飙升，畅快感觉推背感，非它莫属，做工简洁实用不铺张。进口雪佛兰科尔维特依旧坚持前置后驱，发动机采用6.2L的LT1 V8发动机，拥有450马力的最大输出功率和610Nm峰值扭矩，百公里加速不到4秒。这款马力强劲的发动机使雪佛兰科尔维特手动挡的百公里加速度达到不足4秒，并且配备汽缸钝化技术，其燃油经济性将提升大约20%。为尊重原创，转载请标明出处，更多资讯请关注佰咖汽车。获取更多佰咖汽车新鲜资讯请点击下方<了解更多>。", "comment_count": "22", "clicks": "", "likes": "", "keyword": ""},
{"platform": "今日头条", "date": "2018-12-22", "time": "16:52:20", "title": "全新宝马X5来袭", "source_author": "小嶙说车", "url": "https://www.toutiao.com/a6637737696250823181", "content": "我们来说说最近刚刚上市的新款宝马X5，我们先不说说车本身，先说一下它的竞争对手，现在的GLE国内还没有完成换代，而Q7换代两年多了也私号没有起色，在此时换代的X5可以说时机正好，竞品车型实力还不够强，X5有很大的表现空间。现款X5的厂商指导价为77.99~86.99万元。新款的x5在外观上把双肾格栅面积放的更大，但是整体效果并没有感觉不协调，六边形的日间行车灯也显得非常有型，尾门采用了两段式开启模式，再加上M套件的外观，x5在外观上真的很有优势了。新款宝马x5的长宽高分别为4945mm/2004mm/1791mm，轴距为2975mm。内饰上X5最大的亮点是使用了双12.3英寸的液晶屏，在内饰这一点上，我觉得同级别车型还是没有新款GLE做的那样精致，况且奔驰的贯穿式液晶屏有点太抢眼了。这一代的X5也终于启用了空气悬挂，在同级当中的竞争力也日渐强大起来。动力方面的选择很丰富，共有四款不同动力组可以选择，首先两款汽油发动机，xDrive40i/xDrive50i，前者为3.0T六缸发动机，最大功率340马力，最大扭矩450牛米。后者为4.4T双涡轮增压V8发动机，最大功率462马力，最大扭矩650牛米。其次是两款柴油发动机，xDrive30d/M50d，两款发动机均匹配8挡手自一体变速箱。目前两款柴油版车型是否会引入国内，宝马方面占没有公布，但最令宝马迷们喜爱的xDrive50i这款4.4TV8发动机确定将进入国内市场，这款发动机绝对是喜欢操控车友的“梦中情人”。朋友们你们觉得这款车这么样，我个人觉得挺好，如果我不缺钱我也去提一辆。", "comment_count": "1", "clicks": "", "likes": "", "keyword": ""},
{"platform": "今日头条", "date": "2018-12-22", "time": "17:42:38", "title": "上市18年零死亡率，比奥迪Q7气派，比奔驰安全，直降15万没人买", "source_author": "老白说车", "url": "https://www.toutiao.com/a6637750660085318151", "content": "说到品牌方面，人们喜欢的还是合资品牌，像奔驰、宝马、奥迪、路虎、捷豹另说了，丰田、本田、大众、日产、别克等品牌，凭借着出色的设计和做工卖的很是不错，最近几年豪华品牌的销量一直在猛涨，像沃尔沃、凯迪拉克、雷克萨斯等品牌，沃尔沃自从被吉利收购之后，销量一直在猛涨，但是并不是每一款车卖的都好，近日有一款车被人们形容为，十分可惜的进口豪车！配沃德十佳发动机，直降15万却卖不动，说的就是沃尔沃XC90，下面我们来看看这款车外观方面：采用沃尔沃家族式的设计风格，采用了立体感十足的悬浮式车标，与斜跨中网线条连成一体，采用雷神之锤的LED日间行车灯，富有张力的线条从动员机舱入手下手不停舒展到尾部，配合犀利的车身腰线和车尾肩线，\"闪电式\"尾灯也是采用全LED光源，颜值表现十分不错，比奥迪Q7更加霸气内饰方面：采用家族式简洁大气的设计风格，用料多采用真皮或软性材料包裹。三幅式方向盘集成了定速巡航、音响控制、蓝牙电话等，中控采纳了一个大尺寸液晶屏，代替了传统的一些按键，装备了CZIS主动式座舱清洁系统和IAQS车内空气质量控制系统，车身尺寸长宽高分别4950/1931/1776mm，轴距为2984mm，内饰的科技感和豪华感表现对标BBA差点事，空间表现十分出色。动力方面：搭载2.0T涡轮增压发动机和机械+涡轮增压发动机，与之搭配的是8速自动变速箱和电控空气悬架，并配备四驱系统，该发动机荣获“沃德十佳发动机”称号。沃尔沃XC90在咱们国内已经上市三年了，外观看着十分霸气，内饰配置上科技感配置还是挺丰富的，但是设计上对标BBA车型豪华感和科技感还是要差一些，动力上一直比较逊色，但是经济性表现十分不错，售价方面如今降了15万左右，不足50万的起售价，性价比真心的高，而且这款车创造了上市18年零死亡率的佳绩。上市18年零死亡率，比奥迪Q7气派，比奔驰安全，直降15万没人买。", "comment_count": "8", "clicks": "", "likes": "", "keyword": ""},
{"platform": "今日头条", "date": "2018-12-22", "time": "16:22:41", "title": "能够秒杀思域的菲斯塔到底如何？来看看车主用车一个月后的感受", "source_author": "见车就鉴", "url": "https://www.toutiao.com/a6637730056623882756", "content": "能够秒杀思域的菲斯塔到底如何？来看看车主用车一个月后的感受半年之前，吵得最凶的无疑就是东风本田旗下的思域了，说这个动力强，加速多快。而如今，现代出品了一款性能车，且手机啊便宜，更主要的是秒杀思域。这款车真有这么神吗？北京现代菲斯塔这款车到底如何？车主：这是我提车一个月后的感受。首先还是先说优点吧，最出众的地方自然就是外观，线条的层次感特别的强，前脸部分也很有张力。特别是大开口的中网部分，基本和鱼的鳞片如出一辙。侧身方面也是采用了大溜背式的造型，非常具有运动感。后门把手部位的腰线呈现弧形连接至尾部尾灯方向，总体来说很具有年轻与时尚感。仅从外观看，这款车还是很不错的。而内饰部分，基本上大家也有所耳闻，多少也都看见过。做工还行，中控部分的大屏幕是吸晴最严重的地方之一，显示的效果感受还是很不错的。而方向盘也是采用的D字造型，在转弯或者掉头的时候操作感很强，不过个人还是认为传统的机械指针看着有些舒服，虽说没有全液晶那样的高科技，不过之前的飞度采用的就是机械指针，看着习惯了。至于储物空间以及乘客空间，表现的也还算满意，没有什么特别局促的感觉，比较自己身高在那里，个人需求不同罢了。动力上也还不错，1.6T的发动机，匹配的是双离合变速箱，204匹的输出马力表现的很不错，提速很快。而265牛米的扭矩算得上是上层了，地板油起步感觉很棒，可以这么说，和马自达比，丝毫不差。不过，这款车的优点很多，缺点也有一点。首先就是配置上的阉割，后排放倒功能在自己的这款运动搬上是看不见的，想搬家都不行，长的东西就更加不实际了。其次，就是在上高速的时候有点小噪音。在日常的低速起步的时候，变速箱少少的有一点抖动，驾驶体验感会受到很大的影响。总体来说，菲斯塔的表现还是不错的，外观颜值高，内饰配置算得上齐全，动力绝对很足。不过这些个小问题是每一辆车都存在的。更具车友反应，正常的油耗大约在7-8个左右，算是中等水平吧。大家对这款车的看法是如何的呢？你们有购买这款车吗，感受如何？欢迎评论留言。以上是小编个人的理解，如有差池，请指正！（部分图片来自于网络，如有侵权，请联系作者删除。）", "comment_count": "20", "clicks": "", "likes": "", "keyword": ""},
{"platform": "今日头条", "date": "2018-12-22", "time": "16:46:50", "title": "国五优惠4万，国六0优惠，这些爆款家用车怎么选最省钱？", "source_author": "玩车教授", "url": "https://www.toutiao.com/a6637736279746281988", "content": "眼看着18年就要过去了，不知道大家年初时立下的flag实现了没有？减肥十斤、脱单、提高文凭……又或者目标高一点，买车买房？房市教授不太懂，给不了大家太多建议。还是回到教授的本职工作-汽车上，18年即将过去，大家最关注的莫过于国六排放有哪些车型，国五还能不能买等问题上。莫着急，接着往下看疑惑全解。市面上国六排放的车型越来越多，摆在经销商之间的问题是：国五排放的车该怎么办？他们采用的办法是国五国六同台销售，当然国五车优惠比较大。存在即合理，国五车至今还能卖说明现在买国五是完全没有问题的，大家放宽心。只不过国五的车生存的年限要比国六短一点，这样存在一个问题，到底是选择排放还是选择优惠？英朗的国六车型前几天刚上市，别克官方采用国五国六同台销售的策略。只不过目前只有1.3T车型才有国六版本，教授咨询了一下目前从事销售工作的朋友，他表示厂家目前对国五英朗的优惠政策达到了2.5万元。不同的4S店之间还会有一定的优惠政策，总的来说目前国五英朗的优惠可以达到3-4万元不等。同时他表示目前厂家没有给国六英朗优惠政策，4S店给的优惠也少，力度肯定不及国五英朗大。关于国五车现在还值不值得买，教授在很多篇文章里已经说过了，不是太了解的也可以再次浏览一下这篇文章http://m.chemm.com/article/27932。国五再坚持十年以上是没有问题的，3-4万的优惠个人看来很值得，况且两个版本的差别就只有排放标准，里里外外都是一样的（国六对排气有所优化）。当然，一定要买国六的也不妨再等等，以英朗的销售策略来看，为了加大市场份额，国六未必没有优惠。拍萨特也是实施国五国六同台销售的政策，不过购买哪个版本的帕萨特要比选择英朗难一些。全新的帕萨特已于10月1日上市，新车来自MQB平台，但是目前仍与17款同台销售，在优惠面前小伙伴们不仅要考虑买国五国六，还要考虑是否买更加便宜的17款车型。17款目前有3万5左右现金优惠，但是新款帕萨特除了平台新之外，外观设计也要比老款上一个高度，还有不同的内饰装饰风格。个人觉得买旧不如买新，17款帕萨特的平台确实老了一点，舒适性还有安全性上还是新帕萨特略胜一筹。再回到选新款国五还是国六的问题上，目前新款车型暂时没有太大的优惠（或者没有优惠），听说某些地区国六要加一点钱才能提车（几千左右）。既然国五国六的价格差距没有那么大（而且教授4S店的朋友表示新款帕萨特国五车型的库存量很少，很多4S店估计都没车），那肯定是买国六版帕萨特。2019款2.0LRAV4荣放有着一样的问题，三个年代款的车型在销售，分别是2016款、2018款、2019款。需要注意的是2019款并非全新一代的RAV4，只是在18款的基础上更改一下外观的细微处，增加天窗、自动空调等配置。这三个年代款车型之间硬件上并没有太大的区别，差别在于外观和配置。全新RAV4买哪一款？RAV4现在每一款几乎都有优惠，个人看来全新基于TNGA框架、拥有国六排放发动机（并非现在的优化排气），如果你一定要买国六排放的车型，不妨等一等。到时候估计19款国六车型也会有一定的优惠。如果你买到的是国五，则可以根据自己的购车资金来挑选适合自己的车型。最后有些车现阶段的国六排放并不是国六发动机，听着有点拗口，事实上只是优化了一下尾气排放，使之达到国六排放标准。如果有一定的优惠还好，如果没有，不如等国六发动机或者直接买国五的车。", "comment_count": "5", "clicks": "", "likes": "", "keyword": ""},
{"platform": "今日头条", "date": "2018-12-22", "time": "16:34:04", "title": "轮胎越大越好？你可能上当了", "source_author": "轮胎人不知道的轮胎事", "url": "https://www.toutiao.com/a6637732991789433357", "content": "随着汽车市场消费群体的年轻化，越来越多的人关注改装车，有一些“中毒”较深的车主甚至将自己的目光盯向了爱车的轮胎。总以为换个更大尺寸的轮胎会让汽车跑起来更稳，可事实真是这么简单吗？那么，今天小编就跟大家讨论一下轮胎尺寸那些事。轮胎真是越大越好吗？其实这个牵涉到一个概念：轮胎的高宽比。轮胎越宽，与地面接触面积就越大，抓地力就越好，操控性和刹车性能就更好；不过同时带来的是胎噪较大，油耗更高。而轮胎窄的话，刹车和操控性要差一些，但是噪音和油耗方面会更好。一般来说车辆出厂时装配的轮胎是经过测试比较适合的尺寸，擅自更改只会影响车辆正常性能。轮胎不合适，后果很严重！我们做个假设，假若是一些低端车型，装上了宽胎后，在高速行驶的时候，也许一个轻微的转向，车子就直接翻掉了。为什么？因为轮胎“好过头“了。如果是原来的轮胎，车子可能就是失控打滑，可是宽大的轮胎，抓地力太强，比如左转，那么右前轮的抓地力就会骤然增大，如果不能打滑的话，那么就会作为一个支点把整台车子“翘”起来。还是原装的好！尺寸更大的轮圈虽然能让爱车在外形上更加吸引眼球，但它毕竟关乎着汽车的驾驶性能与安全稳定，选择轮圈也是门专业的学问，不要似懂非懂追求新奇就擅自更换爱车的轮胎。排除掉汽车厂商简配的行为，我们升级轮胎时最高升级到顶配车型的规格就可以了，用太高规格的胎真的没有必要。不要擅自改装车胎轮毂！ 《中华人民共和国道路交通安全法》第十六条，第一项规定任何单位或者个人不得拼装机动车或者擅自改变机动车已登记的结构、构造或者特征。未经依法办理登记或备案，擅自改变已登记的机动车，致使机动车的有关技术数据与国务院机动车产品主管部门公告数据不符的都属于非法行为，有的改变可能增加行车风险，引发安全事故。《机动车登记规定》第五十七条，除本规定第十条和第十六条的情形外，擅自改变机动车外形和已登记的有关技术数据的，由公安机关交通管理部门责令恢复原状，并处警告或者五百元以下罚款。", "comment_count": "0", "clicks": "", "likes": "", "keyword": ""},
{"platform": "今日头条", "date": "2018-12-22", "time": "15:38:42", "title": "林肯MKX 2.7T FWD 后轮的动力差异如何", "source_author": "赠大大爱车", "url": "https://www.toutiao.com/a6637718722712699405", "content": "本文由赠大大爱车独家原创，抄袭必究！作为FoMoCo的两排中型SUV架构的表面上显得松软的表现，同样支撑着方形下颚和通常吸引人的福特Edge，优雅风格的林肯MKX做出了一定的承诺。我们发现，当我们测试快速，光滑，如果相当昂贵MKX 2.7涡轮增压器全轮驱动时，其中许多都得到了满足甚至超越。我们称赞它的精确操控性，强劲的加速性和舒适的驾驶室。那么前轮驱动车型与同样出色的发动机有多大不同呢？如果它的定价更接近人们可能期望为林肯而不是宝马X5或保时捷卡宴支付的费用呢？事实证明，当谈到最强大的MKX时，全轮驱动和大量选择会超出预期并且无法满足它们之间的差异。纸面上，2000美元的费用换掉了MKX的基础发动机 - 一款3.7升自然吸气式V-6发动机，功率为303马力 - 对于可选的335马力2.7升涡轮增压V-6而言似乎是不费吹灰之力的，如果只是为了伴随着峰值扭矩的增加，从4000转/分钟的278磅 - 英尺到3000转/分的380磅 - 英尺。人们还可以预期，通过比全轮驱动车型少了近300磅，前驱2.7涡轮增压车型可以提供更快的零加速到60英里/小时的加速时间。我们可以与前排驾驶者一起获得的最好成绩是6.9秒，比全轮驱动MKX落后0.9秒，落后于福特Edge Sport 1.3秒，后者由315马力的同一发动机的失谐版本提供动力。 350磅 - 英尺的扭矩。是什么赋予了？低速牵引。在任何超过半节气门的情况下，MKX都无法抓住。舒适型悬架允许在加速时严重的后桥下蹲，向上倾斜并卸下前轮，从而产生无效的车轮销。如果在电源进入时存在路面不平整或转向输入的气味，驾驶员需要双手握住车轮以保持直线指向。稳定性控制实际上似乎使这种效果恶化，将制动器应用于一个前轮，然后另一个前轮，产生跷跷板响应。我们谈论的是方向盘式的扭矩转向，就像你从20世纪80年代的Saab Turbo一样没见过。当2.7T的额外动力不能将多余的扭矩传递给后轮时，大部分都会浪费掉。除此之外，顺畅的涡轮增压六是一个很好的伴侣。它几乎没有速度低声，再加上缺乏风和路噪声，MKX在70英里/小时的巡航速度下只能达到64分贝，比Edge Sport更安静5分贝，可以匹配这些典范作为雷克萨斯LS的宁静 满足期望。同时满足林肯品牌的期望是一个美味的丝绸之旅，由于自适应阻尼器，吸收像Bounty吸收溢出Kool-Aid的颠簸。当我们回顾全轮驱动模型时，我们注意到驾驶员需要深入了解同步信息娱乐系统的菜单，以便在舒适，正常和运动设置之间更改底盘调整。前驱版本避免了系统根本无法调节的烦恼; 相反，单调设置的响应直接由您的驾驶方式决定。轻轻地进给转向系统，当侧向负载建立时，车辆保持相当平坦; 快速转弯，MKX像北海的一艘集装箱船一样翻腾起来。无论在高速时转向有多重，在中心转向的主要死点都使该模型无法感觉非常精确。我们的测试实例模糊的制动踏板也使得最平稳的尝试平稳地停止了无效的运动。初始踏板应用产生很少响应。然后，在踏板行程中途的某个时刻突然猛然停止动力将向前推进任何未粘在座椅头部，手臂，货物，狗身上的东西，热卡布奇诺 - 不合时宜的时尚。MKX给人的印象是巨大的制动力，但我们的70至零英里/小时制动测试实际上产生了一个低于186英尺的制动距离，比AWD车型长15英尺，比福特Edge Sport AWD长10英尺。超过180英尺的任何东西对于这个级别来说太长了，领先的豪华品牌竞争对手可以在160到170英尺的范围内从70英里/小时停止。我们不喜欢MKX动态行为的大部分内容都没有出现在全轮驱动车型中。AWD版本更整洁的操控和更好的方向控制不仅可以归因于增加的后轮牵引力，还可以归因于驾驶员可选择的减震器，这些减震器在运动模式下保持对车身运动的控制。我们的建议：为全轮驱动版本花费额外的2495美元，或者通过坚持使用基本的3.7升发动机来节省2000美元。全轮驱动将从高速公路的EPA评级中减去2英里/加仑。实际上，我们在AWD车型中记录了20英里/加仑，但在这个前驱车中只有17英里/加仑 - 与预期相反。就像我们测试过的其他MKX一样，这一款到达预备装饰 - 倒数第二个版本，就在Black Label型号下面 - 它相对有吸引力的经过测试的价格为54,365美元，包括$ 1650驾驶辅助套装，售价1155美元的Revel音响系统，250美元的充气式后排座椅安全带，保持辅助，带摄像头的车内后视镜，自动紧急制动和自适应巡航控制系统， 595美元的气候套装，695美元白色白金喷漆作业，以及60美元的增强型安全标签。它缺少我们的全轮驱动测试车中的22路前排座椅。我们错过了他们，发现自己坐在宽阔的地方，休息室般的椅子，在转弯时允许过多的身体运动。我们的测试车也有沉闷的全黑色内饰，仪表板和上门板上有大量闪亮的乙烯基，只有略微分类的缝合。下门板和中控台上的硬塑料进一步损害了奢华的氛围，更多的塑料对木材，铝和石墨表面产生最佳印象。从好的方面来说，林肯有理由恢复MKX立体声和气候控制的常规按钮和旋钮，而不是继续使用之前MKX的滑块和电容式触摸控制。我们也很欣赏中控台的开放式甲板。后排座椅非常庞大。当您选择黑色标签装饰时，大部分MKX的内部便宜性得到缓解，黑色标签装饰用威尼斯皮革，真木和真金属搭载乘客，协调四种不同的设计主题之一：现代遗产，纯种，放纵或缪斯。林肯说，Black Label模型还带来了不同的所有权体验，提供礼宾服务，免费洗车，年度细节以及远程接送服务。但这需要付出惨重的代价。搭载2.7升EcoBoost磨机的Black Label型号以及与我们测试的Reserve版本相似的设备水平成本近61,000美元 - 如果您选择22向座椅或全轮驱动，则更多。以这个价格，林肯发现自己处于一个期望更高的空间。虽然林肯在其MKX和更为平凡的福特Edge之间开辟了前所未有的空间，但在该系列中甚至有一款车型表现出驾驶性能问题，就像这款车的扭矩转向问题一样极端 - 无视低档塑料和乙烯基内部 - 让林肯成为梅赛德斯 - 奔驰和奥迪的有力竞争对手更加困难。如果林肯希望满足奢侈品购物者的合理期望，那么所有型号，不仅仅是一两种组合，都需要开得好，看起来还不错。虽然较低装饰水平的更加精致的内饰会走很长的路，但正确方向的另一个步骤是使全轮驱动标准配备涡轮增压发动机。本文由赠大大爱车原创，欢迎关注，带你一起张知识！", "comment_count": "0", "clicks": "", "likes": "", "keyword": ""},
{"platform": "今日头条", "date": "2018-12-22", "time": "15:17:58", "title": "美版奔驰GLS450懂车的人才知道它有多强", "source_author": "豪车生活馆小石", "url": "https://www.toutiao.com/a6637713380117316100", "content": "有颜值有内涵美版GLS450外观颜值很高，硬朗大气又不失优雅的气质，兼顾了城市和越野两方面的审美；内饰注重豪华感和科技感，小牛皮内饰、钢琴烤漆、多色氛围灯、发光迎宾踏板等，带来尊贵质感，三排七座的布局满足了多员乘坐需求。能上山能飙车奔驰GLS450搭载的是3.0T V6发动机，采用先进的9速自动变速箱，而美版车型发动机功率比中规版还多出37马力，扭矩多出20牛米，动力更为充沛强劲，百公里加速仅为6秒多。奔驰GLS450在越野性能方面，拥有低速挡、大范围可调空气悬挂和有电子辅助的4MATIC四轮驱动系统等，通过能力强悍，一般的郊区山路都不在话下。原装美式工艺我们都知道，美国对汽车安全性方面有着非常严苛的标准，也提供了更安全的车型，原装进口的美版车，不管其动力配置如何，安全性能毋庸置疑。GLS系列虽然是德国豪门奔驰的产品，但全球工厂却在美国生产，东莞美淘美捷力车行就是从美国直采进口美版GLS450，让消费者享受到原汁原味的阿拉巴马州的图斯卡鲁萨工厂的标准工艺。价格平交车快美版GLS450作为平行进口车，从海外市场直采进入中国市场，简省了很多流程环节，因此其成本和售价都具有相当优势，而三包险又为其质量提供了可靠保证，因此性价比很高。同时，相对于中规车加装配置、提车周期长的痛点，美版GLS450保证了原装配置并能提供现车供应，让消费者省心省力。配置:黑色外观/灰色小牛皮内饰 钢琴漆 大天窗、哈曼音响P01包（多色可调氛围灯、发光迎宾踏板、车道保持辅助、盲点辅助、无钥匙进入、无钥匙启动、前排座椅电动调节记忆功能）灯光包（自适应LED大灯，自适应远光灯辅助）停车辅助包（360度无盲区影像倒车辅助、前后泊车雷达）二排电动 三区空调 镀铬套件包 发光星标 车轮锁 前杯架加热制冷前排座椅加热通风 方向盘加热 拖车钩 后排娱乐预留 魔术雨刮", "comment_count": "11", "clicks": "", "likes": "", "keyword": ""},
{"platform": "今日头条", "date": "2018-12-26", "time": "14:19:03", "title": "全新大众途锐这款车怎么样，它的外观有哪些独特的设计呢", "source_author": "汽车聊聊看吖1", "url": "https://www.toutiao.com/a6639182535400096259", "content": "现在，我们可以用到车子的地方也多了起来，并且我们也喜欢在闲下来的时候出去游玩一下，如果有一个车子，那就会方便很多了，也不会显得那么赶了，而现在SUV是比较流行的，这个车型有着很多的好处，就比如说我们坐上去的时候视野就会很好，并且也很少有盲区，而且这类的车型底盘一般都是比较高的，通过一些比较烂的路，也会容易很多了，而且体型是比较大的，这也看上去大气一些，并且还可以拉很多的东西，我喜欢的就有一个车子，它就是大众的途锐了，不过这个车子最近是在我们这里停产了，而在外国还推出了新的车型，表现还是很不错的，那它的外表有哪些创新的设计呢？这个厂商算是比较有名的了，并且经验也是很丰富的，他们所造出来的车子一般都是比较可靠的，这个也是不例外的，这次所推出的这个新车型看上去以后也是很漂亮的，我看到了这个车子的前方后，就有一种比较熟悉的感觉，它的中网所使用的是一种银色的设计，并且在上方有着一个宽一点的口子，而在下面就比较密集了，这也是它最新的一种风格了，看上去还是比较时尚的，并且有着一种很大气的感觉，而车标就在最上方的位置，有一种被衬托起来的感觉，还是很不错的。而它的车灯这次做的挺像是隐藏起来一样，并且很多地方都是和中网连接的，配色也是比较相近，这就很容易让我们看错了，而在最上方的那个装饰就是和大灯连接在一起的，这样的设计还是很好的，一体性会更强一些，而且在打开灯以后，都是采用的LED的灯光，也是比较亮眼的地方了。雾灯这次是取消了，这个位置这次所使用的是一个进气的造型，并且有着黑色的格栅来装饰，周围都有着一些亮黑的造型，看着也是很时尚的，在车牌的下方还会看到一个黑色的护板，这也可以起到一些保护的作用。看过了这些特点后，我就来到了它的一侧，看到了这个车子的侧面后，我觉得也是比较时尚的，没有了以前那种比较传统的风格，这次它在车子的侧面有着一个很显眼的线条，从车灯的上方一直开始设计，最后到了尾灯的位置，并且在中间还是有着断开的，这样看起来这个车子还是很分明的，并且可以看出很多的硬朗，而这次它的轮眉也有了一个新的造型，在里圈的位置有着一个装饰条，看起来也会更立体一些，而在车门的下方也有着一个护板，不过这次所使用的是车身的颜色，但是也可以起到一些保护的作用，这还是很不错的。在我走到了它的后方时，就觉得这个车尾是最为亮眼的，因为这次所采用的也是新的风格，看起来是比较圆润的，后车窗也是用了黑色的造型，并且它的尾灯风格也是边角独特的，看起来是比较长的那种，一直延伸到了侧面，这样可以分辨的区域也就更大了，而且这样做起来也是很困难的，可以在这个车上看到，已经很不错了。这次它还使用了一个双出的排气，并且开口也是很大的，这样看起来运动气息也会多一些，而在周围都有着黑色的护板，在上方的位置还有着红色的装饰，可以起到一些反光的作用，还是很不错的。看过了这个车子后，我觉得它的设计还是很不错的，而且有很多创新的地方，你觉得怎么样呢？本文由头条号汽车聊聊看吖原创，欢迎关注，带你一起长知识！", "comment_count": "0", "clicks": "", "likes": "", "keyword": ""},
{"platform": "今日头条", "date": "2018-12-22", "time": "14:30:21", "title": "优惠3万+，奇骏拼了，要啥自行车，就买它了", "source_author": "老石说汽车", "url": "https://www.toutiao.com/a6637701110360441351", "content": "日产奇骏在SUV领域里也是一款热卖的合资车型，价格定位亲民，动力配置和外观都在线，每每推新都能引来一大批车迷捧场，今年19款的日产奇骏上市了，也创造了很不错的销量成绩，我们来看看19款日产奇骏上市都给我们带来了哪些惊喜。2019款奇骏的外观总体上属于稳重大气的风格，不是特别激进，但是也落落大方讨人喜欢，家族式的进气格栅造型设计非常经典，和两侧大灯想接为一体，日间行车灯的造型非常别致，车身设计非常敦实，几个缥缈的线条衬托出了洒脱飘逸，车尾轮廓圆润，尾灯非常时尚指向标志，辨识度非常高，雾灯采用一组三个造型，并且全系标配全景天窗。内饰风格大气，细节处理细腻，高清仪表盘、集控方向盘上按键操控大部分功能，中控台采用上宽下窄的造型，黑色轮廓和少量的物理按键包围了多媒体屏幕，非常简洁稳重。座椅和中控台的仿皮质面料包裹，质感高档。动力配置方面19款日产奇骏，搭载了2.0L和2.5L自然吸气发动机，其最大马力为154匹和186匹，最大输出功率为113KW/137KW，峰值扭矩为204N.m/246N.m，传动系统搭载了CVT无级变速系统，百公里油耗6.2L~7.7L。车身尺寸为4675*1820*1722mm，轴距为2706mm，空间表现还是非常不错的2019款奇骏采用的18.88万的起售价，其性价比在合资车里面也是数一数二的，你们喜欢这款车吗？", "comment_count": "34", "clicks": "", "likes": "", "keyword": ""},
{"platform": "今日头条", "date": "2018-12-22", "time": "15:06:59", "title": "比亚迪宋可是有名的高性价比，值不值得购买看它实力说话！好文", "source_author": "鹏程达人", "url": "https://www.toutiao.com/a6637710548467188231", "content": "比亚迪的朝代汽车算得上非常成功的营销案例，把汽车与我国文化丰富的多个朝代连接起来，瞬间提升了文化档次，也是受到了消费者的青睐和追捧，当然如果一辆汽车的质量不好它打再多的噱头都是无用的，比亚迪深知这一点，所以在制造汽车时还是挺用心的，它的一款SUV宋更是被消费者统认为高性价比的汽车，那它到底值不值得购买？了解它相信你心中就会明了。宋这款SUV的车身挺大气的，车厢饱满线条流畅，最新款的它整个车身的长宽高是4600×1830×1700mm，相比旧款略有增大，黄金车身比例展现出了宋这款车优美的造型。宋的外形设计整体走的是硬汉的路线，它的前脸，它的侧身，无一不体现出硬朗霸气。先来瞅瞅它的前脸设计，车大灯那叫一个凌厉个性，内灯饰各个呈小小方块状，整齐的排成排，犹如一个豆荚状，也是很有辨识度了。它大尺寸的中网才是大气的代言网，横饰条平整有秩序，增加了一个个小凸起更加丰富饱满了，不会过于单调，表现效果不错。宋这款车的侧身有着明显的双腰线，从前往后倾斜上扬，整个车身看起来呈俯冲态，更加动感了。宋的车尾设计的也是很有个性了，贯穿式的尾灯设计带来强烈的视觉效果，让人想不注意都难，很能吸引人了，颜值这么高的宋真是深受人喜爱了。新款的宋内饰设计的也是相当富有科技感，三幅式的多功能方向盘内框边幅加了亮银色的饰条，视觉效果更明显，还提亮了整个前方的颜色，不会过于沉闷。它的仪表盘采用黑底白字，荧光红色的指示针很是动感，还有中间的彩色屏幕，可以清楚了解车子目前情况，这配置如果还不到位那就瞎说了。宋的中控是最能体现科技感的了，这立体的液晶大屏幕，相当于一个平板电脑了，不，这10.1英寸的甚至比一些平板都大，闲暇时光窝在自己的爱车中看个电影都是那么的惬意，完全要给人提供完美的体验。有了这么高端的配置，当然配上舒适的乘坐就更美了，新款比亚迪宋的座椅不仅舒服，质感也是有的，座面上缝制的白色线条让人看到了它的用心，还会有什么不满意的呢？这颜值这配置，可以说比亚迪宋各方面都做的很不错，它用实力证实了自己值得被拥有，点赞，你们觉得呢？更多科技 汽车相关内容请关注【鹏程达人】", "comment_count": "2", "clicks": "", "likes": "", "keyword": ""},
{"platform": "今日头条", "date": "2018-12-22", "time": "14:32:32", "title": "最具性价比的二手车", "source_author": "球球评车", "url": "https://www.toutiao.com/a6637701670501351949", "content": "大家都知道二手车 比新车便宜很多，一些三年十万公里的二手车即使车况不错，可能也只有新车价格的一半。今天小编要在这里介绍的是一种特殊的二手车，试乘试驾车。这些车都是新车上市前投放在终端4S店的量产车，用作展示和试乘试驾，为了让客户体验车辆的各种功能，这些车基本都会采用顶配并加上选装包配置。而这些车终端拿车的价格一般在六折到八折之间，部分车企还会根据自己的产品上市发布计划规定试乘试驾车的更新时间，一般四到六个月不等。因为这些车用于试乘试驾，且周期已经超过临牌的使用时限，所以终端经销商都会选择上牌。如果我们要买这些车，虽然是新车，但其性质已经算是二手车了，大绿本登记证上肯定会显示过户记录的。小编认为，买试乘试驾车除了性价比高外还需要仔细查看车辆的使用情况，像在试乘试驾期间有个小剐蹭或者划痕都是难以避免的，当然这也给了我们砍价的区间。朋友们你们怎么看呢？", "comment_count": "0", "clicks": "", "likes": "", "keyword": ""},
