{"platform": "猫扑新闻", "date": "2018-11-13", "time": "15:40", "title": "国产之后售价降10万 带着三个疑问1千公里深度试驾全新宝马X3", "content": "今年可以说是德系三强在中型SUV领域竞争最为精彩的一年，不仅奥迪Q5和奔驰GLC先后推出了长轴距版车型，宝马X3更是首次引入国产。作为一款“迟到”多年的车型，全新宝马X3国产后并没有随波逐流盲目加长，而是将消费者更为关心的价格拉低了10万有余。在39.98-58.58万元的售价区间中，入门级车型指导价已经下探至40万元以内，并且同样配备了xDrive四驱系统。全新宝马X3售价大幅下探的确令人惊喜，但是整体配置是否存在缩水？没有加长的车身能否满足国人对于空间的苛刻要求？相比竞争对手都有哪些优势？带着三个问题，我们参加了“2018 BMW北区新产品试驾寻真之旅”的深度试驾活动。此次活动全程1000公里，除了城市道路、高速、国道等普通路况之外，还包含了海拔4000米的崎岖山路及碎石、冰雪路段，开始了一段严峻的“解密”之旅。价格大幅下探整体配置是否存在缩水？先人一步，get更多独家资讯在本次试驾活动中，提供了25i、28i、30i三种动力配置的全系车型，其中25i是指导价不足40万的最低配，但是在外观上无论如何也不会与“低配”和“乞丐版”这些寒酸的描述联想在一起。除了尾标之外，整个外观与28i和30i别无二致，扣掉尾标之后，绝对能以假乱真。包括带有自适应远近光功能的LED大灯、19英寸轮毂均有配备，应对中国市场的面子问题绰绰有余。相比竞争对手的国产加长，全新宝马X3可以被称之为“全球化加长”，较上一代车型，全新X3的车身轴距得到了54mm的加长，从而达到2864mm。另外，全新X3的28i和30i车型还提供两种不同风格的外观，M Performance套装和豪华设计套装，满足不同用户的选择。进入宝马的车内，的确很难用“惊艳”这个词来形容它所营造的氛围，但是这个品牌一直用自己的方式来诠释豪华和科技。即使最低配车型，一眼望去，大尺寸中控显示屏、电子挡把以及大面积皮质包裹，也注定了这并非等闲之辈。中央10.25英寸多媒体系统为全系标配配置，采用ID6显示技术，并且支持无线CarPlay手机映射功能，非常实用。与高配车型最明显的差距就是xDrive25i车型标配的是传统机械仪表，消费者可以考虑花费6000元选装全液晶仪表。全新宝马X3的内饰风格虽然不能称之为惊艳，但也将宝马的科技感和豪华感提升到了一个全新的高度。继全新5系之后，这套内饰设计又被搭载到了现在的全新X3上，就连那块噱头十足的液晶遥控钥匙也没有缺席。高配车型上同级独有的智能触控钥匙，12.3英寸液晶数字仪表盘，加上投射面积比上代车型增大70%的全彩平视显示系统，为此次旅途奉上了炫酷的科技气息。没有加长的车身能否满足国人的苛刻要求？在长途旅行的过程中，对于乘坐舒适性的苛刻要求，并非是简单、粗暴的加长就能轻易解决。全新宝马X3的国产版虽然没有通过加长轴距的方式来为自己贴上讨好国内消费者的标签，但这并不代表宝马失去了与竞争对手叫板的资本。较上一代车型，全新X3的车身轴距得到了54mm的加长，再加上CLAR平台对于车内空间的优化，乘坐舒适性在此次试驾过程中得到了验证。我曾尝试让四个体重180斤男性乘坐在同一辆宝马X3上，一路上每个人都能找到舒服的坐姿，即使长时间乘坐也没有出现腰酸背痛的情况。这得益于全新宝马X3针对中国市场的重新设计，乘坐在车内不仅拥有充裕的后排腿部空间，肩部和头部空间也改善到了同级最佳水平。后排座椅比例、高度包括中央扶手均按照人体工学与亚洲人身材比例设计，座垫与靠背均比欧美版增厚12-15毫米，而且同级独具后座靠背角度可调，让乘坐者更易找到放松舒适的坐姿，当背部与座椅完美贴合，自然地将手臂搭在中央手枕上，抬头欣赏一体式全景天窗带来的别致秋景还有不时落下的雪花。除了舒适的乘坐感受，一些高端配置的加持，让旅途更加惬意。宝马X3具备PM2.5过滤功能的高效微尘滤清器和高级香氛系统，让川西的空气更为清新芬芳，时刻关注乘员健康。高速及国道中，隔绝发动机舱源头噪声的SYNTAK协同热声舱技术，配上使用隔音玻璃的前风挡，以及与7系保持同一等级的车顶隔音降噪技术，轻松将外界噪音通通隔绝在车厢之外，享受远离喧嚣的静谧。相比竞争对手都有哪些优势？冠以运动之名的宝马，将每一台车都打造出了行云流水版的操控感。何况是在和7系相同的CLAR平台下，打造出的全新X3。CLAR纵置发动机后驱平台，更加注重性能表现和整车的轻量化。所以，全新宝马X3在长度和宽度都增加的同时，较上代白车身减重55公斤，而车体刚性却提升了30%，车身前后轴依旧保持着完美的50:50负荷，意味着全新X3可以带来更为轻盈的操控表现。全新宝马X3 25i的动力确实只有184马力，但是经过宝马工程师的调教，以及8AT变速箱的默契搭配，将每一匹马力都发挥到了极致，官方百公里加速时间为8.9秒，百公里油耗更是控制在了7.9L。而动力更强的28i和30i版本，在海拔4000米的崎岖山路中表现得更加游刃有余，手起刀落的驾驶感受犹如一个体型庞大的“钢炮”，即便是现在也是回味无穷。全新宝马X3 25i、28i、30i三种动力配置车型，全系标配xDrive全时四驱系统，在增加客户驾驶安全性的基础上，满足不同客户对动力及配置的需求。xDrive全时四驱系统除赋予车辆超强的越野能力，可在0.1秒内智能切换前后桥动力，配合ADB-X桥间差速制动，将动力分配给最能发挥作用的车轮，让车辆在坑洼路段、低附着力的路面和崎岖山路保持足够驱动力并安全通行。当车辆行至坑洼及狭窄空间时，360°环视影像功能可让驾驶者在车内洞察周边的一切情况。山路虽崎岖，但在全新X3陪伴下所经过的每一处弯道，所有人都能安心将美景映入眼帘。多种颜色车型组成的全新宝马 X3车队深入贡嘎山脉中段，来到康定情歌风景区，与川西北最大的高山湖泊之一野人海、常年积雪的高山群与原始森林交相呼应。通过四天1000公里的长途试驾，全新宝马X3用自己的产品实力将三个问题一一解答。首先价格下探之后，整体配置非但没有缩水，反而有所增加，如果说低配车型是面面俱到，那么中高配车型就是锦上添花；然后是乘坐空间，没有加长的宝马X3凭借优秀的人机工程设计，提供了同级最为舒适的乘坐感受，同时空间也绝没有拖后腿；最后就是相比竞争对手的优势，全系2.0T+8AT的动力组合，还标配了xDrive全时四驱系统，将每一匹马力到用到了刀刃上，手起刀落的驾驶感受，让人流连忘返，甚至忽略了川西深秋的美景。", "source": "车314", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/181113154014170.html"},
{"platform": "猫扑新闻", "date": "2018-11-13", "time": "15:21", "title": "奔驰宝马在华销量即将赶超奥迪 换代A6L如何反击", "content": "即将开幕的2018年广州国际车展作为今年的压轴大戏，并没有带来过多的惊喜，不过却有几款十分重磅的新车，其中便包括了即将发布的全新一代奥迪A6L。作为一汽-奥迪的销量支柱车型，奥迪A6L在国内的受欢迎程度甚至要超过了其原版车型在欧洲的表现。那么全新一代的奥迪A6L能否再创销量奇迹呢？（由于缺少实拍图，本文所有新款A6配图均为海外2019款奥迪A6标轴）廉颇老矣尚能夺销冠否？目前在售的奥迪A6L来自C7平台，自2012年至今已经销售了6年之久。截止到去年，同时期奔驰E级和宝马5系都已经完成了换代更新，而奥迪A6L凭借着最高达10万元的优惠对手激烈的竞争着，并且在去年成为了国内市场中大型轿车的销量冠军，其14.22万辆的销量相比2016年的13.76万辆还有了3.3%的增长。C7一代的奥迪A6凭借着耐看的外观，宽敞的空间，丰富的动力组合以及目前超高的性价比一直保持着不错的口碑，而刚刚完成换代的奔驰E级和宝马5系在上市之后不久便频繁出现了“钢板门”、避震器断裂、鼓包爆胎、发动机故障等一系列大小故障，品质让人难以放心，而这个级别的消费者普遍的购车理念还算成熟，宁愿会去选择价格较为实惠、质量问题相对更少的一汽-奥迪A6L。新款设计更加超前不过就算一款产品再优秀，也不可能一直卖，更何况像奥迪这种主流的豪华品牌，更需要不断的推陈出现来刺激消费者。随着海外版的A6已经陆续到店，国内的全新一代A6L也终于下线了，并将在2018广州车展上正式发布，预计将于2019年初正式在国内开卖。全新一代的A6车型继承了家族旗舰车型A8的超大六边形大嘴中网，前大灯的形状也更加不规则，不同车型还将搭配不同风格的前包围；车尾没有采用贯穿式尾灯，而是用镀铬装饰条贯穿了两侧尾灯。新车整体造型看起来更前卫，但同时仍然有着商务气息，与奔驰E级和宝马5系呈现出了不一样的风格。而根据申报信息来看，新车的长宽高分别为5038（5050）/1886/1475mm，轴距3024mm，轴距相比海外版的全新一代A6加长了100mm。车内的设计将延续海外车型的样式，不会发生太大改动。全液晶仪表盘、10.1英寸显示屏和下方8.6英寸的触控屏构成了全部的中控功能区域，在炫耀新功能和科技感的同时，也有一个问题，就是不知道国内的高龄车主是否能够适应完全触控化的操作。新车将搭载最新的MMI系统，在功能上提供了智能搜索建议、语音控制、Car-to-X服务等功能，并针对国内做出本地化的变化。至于动力方面，海外新一代奥迪A6主要提供3.0T的汽油发动机和一系列柴油发动机，未来将陆续推出四缸汽油版车型。而从国内的申报信息来看，国产A6L将会先提供两种调校的2.0T发动机，最大功率分别为190马力和224马力。至于更多信息，还要以车展当天的正式发布为准。参考目前在售的Q5L和A4L的销量表现不难发现，目前这一代的奥迪车型略显颓势，而奥迪A6L的上市或许能够帮助奥迪品牌再度成为市场的宠儿。未来全新一代奥迪A6L上市后，其最大的对手除了奔驰E级和宝马5系两个强大的对手外，更大的压力还是来自上一代车型，能否超越上一代车型的成就，还要先看车展上广大消费者对新车型的反响如何了。", "source": "达车汇", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/181113152116438.html"},
{"platform": "猫扑新闻", "date": "2018-11-13", "time": "15:14", "title": "华晨宝马过分了，20w跌至15w，网友：让其他品牌怎么办", "content": "华晨宝马在国内是比较的落寞，由于竞争对手的强大，旗下的品牌都是不能够撑起场面的，但是宝马是非常的亲民，它的售价仅是在1.5.5w，是一款非常好的车，那就是宝马1系，华晨宝马太过分了，20w跌至15w，网友：这让其他品牌怎么办在外观上面是经典的双肾的设计，采用的是熏黑的理念，比较的具有视觉感，大灯比较的饱满，搭配在一起还是很独特的，侧面凸起的线条将显着它的活力十足，尾部也是很顺眼的，整体虽然不是们惊艳，但是豪华感还是在的。在内饰上面也是有着很好的表现，显示屏是立在中控上面的，整体的布局也是很明了，能够方便的进行的操作，里面的红色配置，更加的凸显了它活力，在空间方面的表现是一般般的。在动力上面进行匹配的是1.5T，马力是在136匹，在配上6AMT，虽然是三缸的，但是现在的不少车型都是如此，相比以后也是会是一种主流的，油耗是在6.5升左右，比较的经济了。总之，这一款车，还是很不错的，并且售价也是很低廉，有这样的价格还买什么朗逸等车，也会是由网友调侃，还是给别的品牌留点活路吧。", "source": "趣事推荐", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/181113151409121.html"},
{"platform": "猫扑新闻", "date": "2018-11-13", "time": "14:59", "title": "骑汗血宝马开黄海皮卡 买皮卡即刻送一吨柴油", "content": "深秋清晨凉凉的空气，轻轻的吸一口，整个人都透出清冷的气息。阳光却依然是明媚的，透过天空中白云的缝隙洒在整个广场上，镀上一层金色。11月3日，2018（第七届）皮卡中国行暨SUV跨界巡展曲靖站在南片区中央商务广场盛大开幕。黄海汽车携旗下N1、N2S、N3皮卡参展，值得一说的是，黄海汽车本次参展的N2S皮卡是在黄海汽车自主研发的HLC底盘技术车型——黄海N2皮卡的基础上，为适应高强度用车条件，对车辆承载性、安全性和舒适性进行优化加强的新车型。车辆匹配了最新的VM发动机和奢华的新内饰。黄海N2S整车尺寸5560mm*1840mm*1830mm，3405mm的加长轴距，超大的货箱尺寸1815mm*1520mm*515mm，265/65R17越野轮胎。在新车揭幕仪式上，红布尚未揭开，黄海N2S就凭借霸气的超大外型吸引了现场观众的注意。揭幕现场观众都很是踊跃，想要亲身体验黄海N2S。在黄海N2S的车内寻宝游戏中，参与的观众表现积极，在很短的时间内就找到了藏在车内的卡片。一方面是参与的观众身手敏捷，另一方面则要归功于黄海N2S皮卡宽敞的内部空间。根据黄海汽车销售人员介绍，黄海N2S有两个特点，一个是低油耗，另一个就是高配置，这两个特点都完全符合当下皮卡用车群体的需求。另外黄海N2S越野性能的高姿态车身，强悍时尚的欧美风范，非常受年轻人追捧，在当前皮卡行业引领了北美风范的外型设计。展会期间，黄海汽车全系优惠8000元，还有购车即送一吨柴油，根据用户需求这两项优惠可以选择其一。", "source": "SUV汽车网", "click": "", "views": "", "comments_count": "", "likes": "", "keyword": "", "url": "http://auto.mop.com/a/181113145953480.html"},
