{"platform": "凤凰网汽车", "source": "凤凰网汽车", "title": "试驾风神全新一代AX7 成长，不止于外表", "content": "凤凰网汽车·新车试驾 说起，国人对其都有着难以割舍的情怀。从我的幼年时代，在那个还不懂车的年纪，就已经对大大的LOGO非常熟悉，现在看来当年看到的都是东风旗下的商用车。近年来东风汽车集团在贴近生活的乘用车方面也是风生水起，推出了多个子品牌，就是其中之一。坦白说，虽说前几年东风风神旗下就已经拥有了轿车、SUV等多种产品，覆盖面不可谓不广，但对于消费中坚力量的中青年群体来说，似乎一直没能找到自己钟爱的那一款。随着全新一代A的出现，这一状况终于所有改变！之前我的同事已经对全新一代AX7进行了简单的静态体验，今天，我们的体验将会更深入、更全面。动态体验是这次的重头戏，也是判断一款车是否的重要部分之一。就好像盖房子，不管面积有多大、装修有多豪华，地基不牢固总是一件让人头疼担忧的事情。总结：东风风神全新一代AX7的到来，带来了太多惊喜。不仅仅因为它看上去很时尚很潮流，重要的是它拥有了更多独立的性格，就好像一个人拥有了灵魂，才显得独一无二。动态表现也很令人满意，在行驶质感上优化和提升，让人看到了它日渐成熟的一面。对于、对于东风风神，这是一个新的起点，也让我们对其未来有了更多期待。", "time": "07:56:47", "data": "2018-09-21", "author": "张佳栋", "comments_count": "0", "like": "0", "url": "https://auto.ifeng.com/shijia/20180921/1238364.shtml", "keyword": "大众"},
{"platform": "凤凰网汽车", "source": "凤凰网汽车", "title": "抢先试驾领克03 劲Pro 我，就是潮流！", "content": "凤凰网汽车·抢先试驾 记得初次接触还是在去年6月份，领克旗下第一款车型准量产车的首次品鉴活动上。当时领克01颇具辨识度的设计、出色的制造工艺和做工就已给人留下了非常好的第一印象。一年多的时间过去了，领克品牌在SUV市场颇有建树，陆续推出了领克01、、领克01 PH车型，市场反响如何？随处可见的身影已经说明了一切。诚然，SUV虽火，但在乘用车范畴依然占据过半江山的轿车市场，对于拥有成熟规划的汽车品牌来说，自然不会空缺。如今，领克基于CMA基础模块架构下打造的第一款轿车——来了！领克03虽然是面向主流的家庭用户，颇具标志性的领克家族式设计看上去也并不陌生，但如果与它能够有些亲密接触，你会，它依然能够给你带来足够的惊喜。现如今整个乘用车市场都有向着年轻、运动化发展的趋势，但像领克03如此全方位的并不多见。特别是领克03还针对“劲”版本提供了专属的运动套件，由外到内的转变让这股运动风来得更全面、更纯粹。有了年轻的外表，内在也要跟得上。领克03配备了功能强大的全液晶仪表，娱乐系统方面也很迎合了年轻群体的前卫需求。10.2英寸智能中控屏为康宁大猩猩玻璃、可实现1080P的高清显示。值得一提的是，车机配备了高达64G的存储空间。独有的车主个性化账户，能够让车辆更懂得车主的习惯和需求，APP可实现远程启动发动机、远程寻车、远程车况监测、远程车门锁控制等多项控制功能。据了解，此次试驾的领克03还处于试装阶段，未来的量产车型在车机系统的交互界面上还将有所变化。领克03先期推出的车型所搭载的是Drive-E系列1.5TD高效能发动机，7DCT湿式双离合变速器的传递效率最高达97%，接近手动变速箱传递效率。发动机在1000rpm时涡轮便可介入，1500rpm时达到最大扭矩265Nm，最大扭矩转速范围在1500rpm-4000rpm，最低油耗可达5.5L/100km。底盘方面，采用前麦弗逊式独立与后多连杆式后独立的四轮独立悬挂，前后均配备了稳定杆。前轮距1597mm、后轮距1597mm，在同级别车型中更有优势，过弯时外侧车轮提供有力支撑、过弯极限更大、车身稳定性更强。领克03搭载了17项ADAS智能驾驶技术，包括AEB带行人识别功能的主动式紧急刹车系统、ACCQA带自动排队功能的自适应巡航系统、LKA 车道保持系统、BSD盲点监测系统以及SAP+带泊位驶离的自动泊车辅助系统等。这些科技装备绝非为了装点门面，不仅对新手大有用处，在老司机偶尔走神的瞬间，车辆也时刻关注着行车安全，关键时刻它及时的处置，能够将可能发生的事故显著降低伤害或完全避免。总结：领克03作为一款走高端运动路线的紧凑级轿车，不仅能够轻松胜任家庭需求，在“运动”特性的表现也很全面，上得厅堂，下得赛道，特别是对“个性”的诠释更加到位，在该细分市场实属难得。据悉，领克03先期推出的车型均采用1.5TD动力，2.0T车型已在规划中。此外，对于汽车运动发烧友来说，有一个好消息，领克03未来还将推出动力达400马力的四驱车型，采用订单式生产，官方推出的专业团队调校出的扮猪吃老虎之作，谁不期待？", "time": "07:55:22", "data": "2018-09-25", "author": "张佳栋", "comments_count": "0", "like": "0", "url": "https://auto.ifeng.com/shijia/20180925/1239140.shtml", "keyword": "领克01"},
{"platform": "凤凰网汽车", "source": "凤凰网汽车", "title": "讴歌RDX：这绝不是一台仅仅载着肉体移动的工具", "content": " 作为第一批试驾到国产第三代的人之一，我对之前自己的想法表示愚蠢。原因只有一个：我完全低估了RDX的动态表现，它绝对可以算得上是同级别当中的驾驶者之车。曾经问过自己一个问题，可能也是身边朋友问过最多的问题，40万预算买个SUV的话，会选择什么车？我可能会推荐Q5L，或者是X3，再或者是，但RDX从来没出现在我的推荐列表里过。但现在你问我，我第一时间就会想到讴歌RDX，因为它给我的印象太深刻了，我就问你一句话：你身边有开10AT的朋友吗？这就是我推荐它的第一个理由。在试驾过之后，我这台自主研发的10AT绝对不是噱头，他可以在时速110公里/时左右时挂上10挡，有图为证：它也可以在你深踩油门的时候连降四挡，以达到足够亢奋的发动机转速。另外从官方数据上来看，1挡的传动比降低了15%，10挡（最高挡）传动比提升7%，整体传动比为10.1:1。拥有更好的加速性能和更好的巡航燃油经济性，齿比更绵密，换挡更平顺。从实际感受上来看，变速器换挡十分积极，而且十分平顺，我们在山路上进行了相对激进的驾驶，出弯从不拖沓，升降挡都能满足驾驶者的意图，用一句同行的话说：“本田旗下的变速器从没失手过”。2.0T发动机像极了大排量自吸发动机，这是我推荐这台车的第二个理由。最大功率265马力，最大扭矩380牛米，这样的数据在当前的时代依旧是比较领先的水准，更可贵的是，发动机在1600转/分的时候就可以达到370牛米的扭矩，而3000转/分-4000转/分的时候能够达到峰值扭矩，380牛米。发动机在工作的时候驾驶员根本感受不到涡轮的存在，与变速器配合十分默契，起步时迅猛有力，换挡顺畅且平顺，不用考虑什么时候会有突然的动力介入，加速和油门踏板深度完全成正比，这种加速感受是我很久都没在新车上感受过的了。加速的感觉让我想起了曾经的大排量自吸发动机，顺畅且有力，但制动的时候与加速形成了完全相反的对比。由于我们没有机会对数据进行测试，不能妄给制动成绩下结论，但制动感受真的不太理想，如果不用很大的力量去踩的话，真的停不住。就是你很难去找那个点，从经验来看这台车的制动成绩应该不会差，但是第一次坐上这台车的驾驶员一定要适应一阵子才行。第三个理由：RDX搭载了第四代SH-AWD四驱系统。从2004年的第一代SH-AWD开始，这套四驱系统都在车友当中神一样的存在。今年，讴歌发布了第四代SH-AWD四驱系统，功能更加强悍。前轴最大可分配90%的动力，后轴最大可分配70%的动力。同时，后轮的左右轮胎之间可以实现0-100%的横向动力切换，在脱困方面更有优势。第四代SH-AWD系统还有另外一个优势，那就是动力响应快，我们在试驾过程中正好天空中下着雨，在山路上“劈弯儿”一点儿都不费劲，四个轮胎都在自己的岗位上勤劳而高效率的工作着，车辆在弯道里非常稳定，当然了马牌轮胎强大抓地力也付出了不少功劳。弯道里行驶稳定还有另外一个因素，就是底盘的紧绷。这也是我推荐这台车的第四个理由。用一句话来介绍这台车的底盘：它非常有高级感。悬架的韧性，回馈的速度，包括支撑性，都非常出色，可能过坎的时候它不会像大船那样缓缓的滤过，那也不是它的风格。它就是一台比较偏向运动特性的SUV，回弹速度，支撑良好，我很喜欢这样的感觉，它让驾驶员很有存在感和参与感，而不仅仅载着肉体移动。我说了四点理由，他们基本都是一眼看不到的东西，用现在比较俗的说法来概括，它们就是RDX的有趣的灵魂。而好看的皮囊我似乎不用做过多的介绍了，因为它们长什么样，好不好用，你一眼就能看出来。但出于工作原因，我还是得给大家介绍一下。相比上代车型，第三代RDX的轴距增加了65毫米，达到了2750毫米。数据在同级中算不上出众，但绝对够用。实测后排空间拥有两拳左右的腿部距离，后备箱空间也十分宽大。本田空间魔术师的称号直接贯穿到了讴歌身上。从外观的比例和造型上看，我们不难看出比它上市更早、尺寸更小的的影子，讴歌家族式前脸十分具有辨识度，钻石进气格栅非常醒目，对于热爱线条的消费者来说，这样的造型值得多看几眼。这个被官方Jewel Eye的全LED前大灯非常晶莹剔透，内部的7颗LED光源就像7颗钻石般醒目，不管是夜晚还是白天，他都是吸引目光的焦点，个人非常喜欢这样的设计。不知道有没有人和我有一样的想法，我认为侧面更能看出一台车的气场，这次RDX的侧面线条设计的就十分切合自己的定位。后半段十分饱满，看起来比较稳重，19英寸的轮圈映衬除了这台车的公路属性，可能一看这就不是一台纯粹的年轻导向车型，但也足够有激情，更符合30-35岁这个年龄段的消费群体特征。尾部同样采用了家族式的设计，尾灯甚至让我想起了第十代的样子，整体来看新RDX要比上一代年轻了不少，可见他们的定位发生了些许的调整，新RDX更注重30岁这个阶段的年轻人。你从两个粗大的排气就能看出来，要放在五年前，3.7的排量或许都没这么大的排气口。关于内饰，有几个亮点我想提前介绍一下：第一，前排使用空间超大，根本不用担心储物空间的问题第二，总功率710W，拥有16个扬声器的ELS 3D音响效果超赞第三，中控台上的“智能精准触控系统”比想象中好用，与10.2英寸的中控屏结合十分到位，行车过程中操作起来更轻松第四，虽然是四驱车型，但后排地板是平整的，难能可贵内饰的布局其实没有摆脱上一代车型的影子，整体看来给人很舒服的感觉。中控区域的功能用起来都比较顺手，空调保留了实体按键的设计，更适合快速操作。值得一提的是前排的16项调节座椅，我们刚刚也介绍过了，这台车开起来真的很运动，所以有个包裹性好点儿的座椅就更无可厚非了。坐垫和靠背的包裹性均可以调整，不管胖瘦都能找到一个合适的尺寸，在山里劈弯就更轻松一些了。这是一台真正意义上既能照顾自己又能照顾家人的车。现在看来，它有动力，有操控，有空间，有颜值，基本满足了自己的驾驶需求，和家里两三个人的用车需求。它高级感很强，车内静谧性很好。很符合对驾驶有需求的消费者。对于讴歌来说，我从来没担心过产品力，就看价格吧！", "time": "00:21:33", "data": "2018-09-19", "author": "无", "comments_count": "0", "like": "0", "url": "https://auto.ifeng.com/shijia/20180919/1236727.shtml", "keyword": "凤凰网"},
{"platform": "凤凰网汽车", "source": "凤凰网汽车", "title": "试驾东风风光ix5 年轻专属的智慧移动生活", "content": " 随着85后、90后年轻一代已成为了中国车市的新中坚力量，这群伴随着互联网发展而成长起来的年轻用户，对别具一格的颜值和引领潮流的智能有着天然青睐。这也使得“智能轿跑型SUV”在如今的国内车市可谓竞争最为激烈的细分市场之一。尽管目前这一市场中，进口品牌、合资品牌有着明显的统治力。但随着中国品牌的不断进步，一些为新时代年轻用户量身定制的全新产品不断涌现，弯道超车的机会正在浮现，而今天的主角——就是这样一款产品。作为品牌在智能轿跑型SUV这一细分领域的开山之作，风光ix5凝结了风光在智能造车、互联网科技领域的最新成果。日前，“智·跑为年轻而来”风光ix5全国媒体试驾会在古城大理正式举行。接下来的文章，就请大家跟随我们的镜头，来一起了解一下风光ix5在设计、配置方面的亮点以及驾驶方面的具体表现吧。风光ix5在外观上采用溜背设计，拥有黄金车身比例，充满肌肉感的线条，以静制动，营造出一种向前俯冲的姿态，极具视觉冲击力。为满足年轻用户的多样化需求，新车还提供贯穿式格栅和星空式格栅两种前格栅可供选择。细节上，前后灯组以“领头雁·雁归来”为设计灵感，通过延展性的设计塑造了更加强烈的视觉效果，前后全LED流体照明彰显了更高的品质感和科技感，极具辨识度。在内饰设计上，风光ix5着力通过极简干练的线条体现了大胆简约的内饰风格，以丰富的智能配置打造航空级环绕数字科技舱。10.25寸中控屏和全液晶仪表，加上空调面板全触摸屏一起形成智能三屏的交相呼应。此外，轿跑风格的电子换挡，让驾驶欲望呼之欲出。全景天窗、基于人机工程学原理的运动风格座椅等，更有效提升了内饰的档次感和潮流感。新车在智能配置方面的最大亮点无疑是搭载了全新一代超级智联系统Lin OS 4.0。该系统集成智能控制、智驾出行和智慧生活三大核心优势，拥有8大类155项功能，用户可以通过语音控制键开启唤醒，实现语音控制天窗、车窗、座椅加热、背门等功能，语音支持40余种方言，识别率高达95%，可以让用户感受到更好的人车交互体验。此外，在智驾出行方面，风光ix5可以实现send to car、离车导航、组队出行、实时对讲、电子围栏等功能让用户出行便捷，更有道路救援、生命救援、陪伴服务等为安全保驾护航。动力方面，本次试驾车型采用1.5TGDI+CVT动力组合，发动机最大功率132千瓦，峰值扭矩可达270牛米。值得一提的是，新车底盘由欧洲及日本专家团队调校，以保障在高速过弯时转向精准性、循迹性等方面有更好表现。此外，除1.5TGDI车型外，风光ix5上市后还将提供搭载2.0TGDI发动机（最大功率170千瓦/峰值扭矩355牛米）的车型，以进一步满足用户的多样化选择。作为东风风光产品3.0智能化时代的首款力作，风光ix5凝结了东风风光在智能造车的智慧成果，全面融合了轿跑的舒适与操控、SUV的视野与空间等综合优势，无论是想买轿车还是青睐SUV的潜在用户，都将拥有一个全新选择。结合东风风光系列的扎实根基和车型一贯的务实风格，以及风光品牌首创的7年/15万公里超级质保（涵盖整车+发动机）为用户提供最具诚意、质保范围最全的质保服务，相信风光ix5的到来将推动东风风光“智能SUV人人可享”智能造车的进一步深化，在成为年轻人触手可及的智能伙伴的同时，更将成为东风风光在SUV领域向上进阶的全新增长点。", "time": "07:56:29", "data": "2018-09-19", "author": "冯禹森", "comments_count": "0", "like": "0", "url": "https://auto.ifeng.com/shijia/20180919/1236785.shtml", "keyword": "东风风光"},
{"platform": "凤凰网汽车", "source": "凤凰网汽车", "title": "日本试驾斯巴鲁森林人 从好到更好", "content": " 之前我们已经多次对全新森林人的外观和内饰进行了介绍。这一次我们带来了大家期盼已久的动态感受，而且还是最新的INTELLIGENT-BOXER智能水平对置发动机，这套带有电机的发动机不能算是严格意义的混动车型，甚至都算不上我们常说的微混概念。因为它不是48V，也没有纯电续航能力，它的意义更多是在帮助发动机解决困难，所以官方这个“智能”二字用的十分巧妙。我们试驾的车型搭载了INTELLIGENT-BOXER智能水平对置发动机，最大功率145马力，最大扭矩188牛米（包含电动机提供的功率13.5马力，扭矩65牛米）。该套动力系统以SGP为基础，搭载代号FB20的2.0L水平对置自然吸气直喷发动机，配合前轴的电动机以及后轴的锂电池。与之匹配的是一台CVT变速器，但它的动力响应能力一点儿也不像CVT的感觉。加入了电动机的配合之后，起步状态很流畅，动力没有损失，不像传统的CVT会有一定的转速攀升，全新森林人开起来更像自动挡车型，给油就走，毫不拖沓。在动力方面，森林人没有太多可说的，毕竟是一台2.0L发动机，可以说是够用，但想追求什么加速性能的话，还是算了吧。动力虽不够强劲，但足够畅快，对我而言，我认为城市中出行的车辆加速的顺畅感要比加速能力更重要。毕竟我不想去猜每一脚油门踩下去什么时候给我动力的那种感觉，真的很不好。CVT的表现依旧十分出色，山路上我们从没因为CVT而拖累了出弯的时机，这套动力系统完全可以用随心所欲来形容，它很能读懂驾驶者的想法，从而来帮你执行命令。对于斯巴鲁来说，最不用担心的有两点，第一是发动机，第二就是操控。全新SGP平台使车身姿态更稳定，重心更低。开起来的信心更强。完全对称的全时四驱系统时刻都在通过轮胎与地面对话。如果超越轮胎极限的话，森林人可以始终保持在驾驶者理想中的行车路线上。当然了，想超越轮胎极限也不是那么容易的事儿，你得先突破自己的极限，才能更接近轮胎和车的极限。底盘对车身控制的十分理想，支撑性很好，弯道中不会让人有坐船的感觉，在过滤颠簸的时候也能更均衡。高速转弯时，还是会稍微有一些侧倾，不过能感觉到车身抗扭能力很强，悬架很快会帮助车身纠正姿态。除了公路性能，我们这次还对新X-MODE系统进行了简单的体验。全新X-MODE在老款的基础山进行了优化，功能更“傻瓜”，脱困效果更好。在经过交叉轴时，车辆会有一定的滑动，但很快轮胎就会被抑制，对于四驱来说，一直都是斯巴鲁的优势，这次升级之后就更容易了。经过短暂的试驾，让我们看到了森林人在内力上的用功，更卓越的动力表现（请允许我用“卓越”二字），更矫健的车身姿态和更聪明的四驱系统，这些都让森林人比原来更好了一些。今天森林人将会公布售价，这台坚持全轮驱动，坚持水平对置，坚持全车进口的车型会不会依然能够打动你呢？晚上揭晓。", "time": "07:59:01", "data": "2018-09-19", "author": "赵淼", "comments_count": "0", "like": "0", "url": "https://auto.ifeng.com/shijia/20180919/1236786.shtml", "keyword": "日本"},
{"platform": "凤凰网汽车", "source": "凤凰网汽车", "title": "试驾新一代福克斯ST-Line 运动健将即将上线", "content": " 每个汽车品牌都会有其明星代表产品，比如之于夫，之于，之于，对于来说，在我眼里是最能代表福特品牌精神的车型。说到福特精神，我们都会想起那句“进无止境”的广告词，作为福特最年轻车系之一，从1998年第一代福克斯上市，到如今推出的第四代车型，整个车系历史也不过仅仅20年，但凭借优异的操控性能和良好的市场口碑，却足以让福克斯成为最受欢迎的福特车，而这应该就是福特精神的最佳释义，本次我们试驾的就是这台即将上市的新一代福克斯。与上一代一样，新一代福克斯依旧会同时推出三厢版和两厢版车型，此前在成都车展上已经公布了11.58万起的预售价，本次我们试驾的是福克斯两厢EcoBoost 180 ST-Line，即全系顶配车型。新一代福克斯依旧继承了家族化的“马丁”脸造型，相比上一代车型并没有翻天覆地的变化，包括进气格栅造型、前脸布局等，第一眼看上去就能认出，它还是那辆我们熟悉的福克斯。不过熟悉之余却不会给人乏味的感觉，通过对细节的打磨，刻画出全新一代福克斯更加运动化的车身姿态，给人足够的新鲜感。特别是我们今天试驾的ST-Line版本车型，作为顶配车型的ST-Line，除了拥有全系最高配置外，还配有更加动感的ST-Line套件，不仅在诸如进气格栅、雾灯造型等外观装饰部分有所差异，还把底盘高度降低了10毫米，从而获得视觉和操控上更强的运动感。全新一代福克斯的外观更加贴合年轻市场的审美，追求潮流的同时也保留自己特有的性格，特别是这款ST-Line车型，“小钢炮”的外衣披身，无疑能获得更多的注目礼，只是可惜的是，ST-Line仅为顶配车型独有，未来如果能做成可选套件下放到热销的中低配车型上，那真就完美了。内饰方面采用了时下流行的设计，整体布局很简洁清新，中控台设有悬浮式的多媒体屏幕，大量横向的线条以及空调出风口设计，扩展了视觉宽度，同时做工也有所提升，通过多种材料的运用，让内饰整体更显精致与品质感。动力方面，国产的全新一代福克斯将提供1.0T+8AT、1.5T+8AT、1.5L+6AT/6MT三种动力总成，并且这三种动力全系均为三缸发动机，此次试驾的ST-Line版本搭载的是1.5T发动机，其最大功率135千瓦，峰值扭矩243牛米，匹配的是8速手自一体变速器。这款1.5T发动机的账面数据非常漂亮，无论扭矩和功率都直逼主流的2.0T发动机，并且拥有双喷射系统、发动机停缸系统等技术，不过即便如此，我依然为其三缸的机械结构捏了一把汗。首先是车身抖动上，很多人对于三缸发动机的抖都早有耳闻，从机械角度来说，理论上三缸发动机的抖动现象确实会比四缸发动机的幅度要更大，而为了降低抖动，厂家也是采用了很多措施和手段，比如将曲轴中心偏置、设计全新平衡轴、优化配重等。作为一个普通消费者，我原本对三缸发动机持怀疑态度，但当我发动起车子后发现，无论是怠速、低速行驶还是急加速阶段，实际的体感与普通的四缸发动机并没有任何区别。这让我不得不重新审视对于三缸发动机的态度，如果一款三缸发动机“不抖了”，那我们还会有偏见么？事实上三缸和四缸发动机都有各自的优劣，而在车身抖动控制方面，这辆搭载1.5T三缸发动机的新一代福克斯一定不会让你失望。作为一款主打年轻运动的紧凑级车，驾驶层面的感受直接影响到整车评分，而说到运动，新一代福克斯就有很多话要说了。这台1.5T发动机的账面数据十分强劲，整体调校也十分运动化，起步阶段的油门调校很灵敏，甚至会给人动力过剩的错觉，不过这也并非完全是错觉，因为其低扭表现上确实很棒，涡轮在1800转/分左右开始介入，基本覆盖了日常常用的转速区间，稍踩油门就能感受到动力的迸发，开起来会有一种爽快感。不过说到底，这还是一辆拥有ST-Line外观套件的普通福克斯，它不是真正的小钢炮，它存在的意义更多的是用来平衡拥有ST运动的心，但却以家用为主的消费群体，从家用车维度来看，这辆福克斯的动力水平已经能评优了。当然，动力只是一方面，传动方面的匹配也是一项考验工程师技术的重要部分。这台ST-Line匹配的是一台福特自家的8速手自一体变速器。相比双离合变速器，它的换挡动作没那么铿锵有力，但很聪明，变速器的齿比很密，总会在适合的环境下挂入恰当的挡位，让动力的传输更加自然。大多数情况下，这台变速器的存在感很低，正常驾驶时的换挡动作一般不会打扰到驾驶者，而当深踩油门激烈驾驶时，也会连降三挡，用高转速获得更强的扭矩输出。油门初段的调校相对灵敏，初次上手会给人动力充沛的印象，另外它还配有舒适、经济、运动三种驾驶模式，会针对油门和变速器的响应有所差异，切换到运动模式后，油门踏板变得更加灵敏，变速器会推迟换挡，保持一个较高转速换取更好的动力表现。底盘的调校十分扎实，后轮的循迹性很不错，过弯动作干净利落。由于ST-Line车型降低了10毫米车身高度，同时还针对悬挂软硬度进行了重新调校，整体所呈现出的状态会比普通版车型更加运动。：毫无疑问，新一代福克斯是一台合格的“驾驶者之车”，它虽然不是一辆纯粹的性能机器，但却能让你不自觉的想要握紧方向盘，享受驾驶的乐趣。在舒适性和实用性上，轴距加长57毫米后带来更充裕的乘用空间，特别是后排空间，能胜任全家出行的任务。无论是偏向操控性能还是家用实用性，消费者总能在这辆福克斯身上各取所需，而这也正是新一代福克斯身上的特有魅力。", "time": "04:48:13", "data": "2018-09-20", "author": "王洋", "comments_count": "0", "like": "0", "url": "https://auto.ifeng.com/shijia/20180920/1237114.shtml", "keyword": "福克斯"},
{"platform": "凤凰网汽车", "source": "凤凰网汽车", "title": "赛道试驾吉利缤越运动版 又一台为年轻人而来的爆款？", "content": "凤凰网汽车·抢先试驾 长江后浪推前浪，随着主力购车人群逐渐年轻化，最近，汽车市场频频被“年轻人”刷屏，一款款“专为年轻人打造”的车型让人目不暇接，为年轻消费者号脉成了每家车企的必修课。“年轻人最看重的是颜值”，“不不不，年轻人最喜欢高端的科技配置，必须得有仪式感”，“年轻人最看重的是驾驶体验”……各种观点让我这个年轻人都有些迷茫了，年轻人到底喜欢啥？于是，善于打造爆款车型的给出了它们的答案——基于全新BMA平台打造的。作为基于BMA平台下的第一款SUV车型，它对于汽车的重要性不言而喻，那么，它究竟有哪些过人之处呢？今天我们将与缤越一起来到宁波国际赛车场寻找答案。宁波国际赛车场全长4.01公里，共有22个弯，最大高度落差达24米；本次赛道体验将根据赛道的路况分为两部分，其中一部分为地势较为平坦的西赛道，主要针对车辆的综合性能进行体验；而在地势更为复杂、落差更明显的东赛道上，我们将对缤越的百公里加速、百公里制动以及麋鹿测试等项目进行体验。停放在赛道停车区的测试车辆已经蓄势待发，但一眼看上去和我的同事之前静态体验过的车型有明显差别。原来，今天我们要驾驶的是缤越的运动版车型，那么相比之前亮相过的普通版车型有哪些不一样的地方呢？我们本次试驾的运动版车型搭载了一台1.5升涡轮增压发动机，最大功率130千瓦，峰值扭矩为255牛米，单从数据上看，相比这个级别的合资竞品也丝毫不落下风。与发动机匹配的是一台7速湿式双离合变速器，在体验过程中我们也确实领略到了其换挡速度快的特点。在整套测试中，车辆一直处于激烈驾驶的状态，发动机与变速箱匹配非常娴熟，换挡带来的顿挫感基本可以忽略，动力衔接非常连贯，用干净利落来形容非常恰当。百公里加速实测成绩与厂家给出的7.9秒差别不大，车辆在达到100公里/时后将刹车踏板踩到底，缤越所表现出来的制动力相当出色，刹车距离控制的非常不错；官方给出的百公里制动距离为36.7米，测试过程中我们的车上坐有两位乘客，实测数据则在37米左右，连续测试以及湿热的天气并没有带来明显的热衰减，这样的成绩令人满意。麋鹿测试对于车辆的灵活性以及底盘是个不小的考验，以60公里/时的速度进入桩桶区域后，转动方向盘，电子稳定系统介入较为明显，在车轮打滑的初期便加以抑制。此外，车身在急速并线时姿态保持的比较不错，体现出不错的稳定性。在经历了几门“随堂考试”后，我们也驾驶着缤越来到了最终的期末考试考场。根据我在赛道上驾驶小型SUV的经历，我大概可以猜想出这台车的整体表现，但是它给我的回馈，还真和我脑海中的传统印象有点儿不一样。首先给我印象最深刻的便是车舱内静谧性，在赛道初段的大直道上，转向、底盘的表现并不能直观地体现，反而是坐在方向盘前的那股底气尤为重要。以往在驾驶小型SUV车型时，深踩油门，发动机近乎撕心裂肺的“惨叫”会无形中带来一种无力感；而缤越给我的第一印象就非常不错，发动机传出的噪音大部分被隔绝在车外，总给你一种尚未到达极限的暗示，这种感觉真的非常不错。1.5升涡轮增压发动机整体表现令人满意，在同级别中属于优势点，涡轮介入的瞬间便可以明显感受到身后的爆发力；而当动力输出来到中后段，力道虽然显得更为线性，但展现出来的动力储备却令人惊讶。随后的高速弯道上，车轮突破抓地力极限后车身有推头的倾向，此时需要将车速控制在一个合理的范围，并及时调整过弯路线，即可顺利通过。转向系统回馈清晰，精准且到位，在不同的驾驶模式下会有不同的体验，轻盈的手感更适合城市工况下实用，据官方透露，缤越的方向盘自由转角，也就是虚位，控制在8°以内，且最小转弯半径仅为5.2米，双向单车道可轻松实现掉头。缤越配备前麦弗逊+后扭力梁的悬架组合，整体调校偏向舒适，在过弯过程中对于车身的支撑较为到位，但鉴于车辆的定位，一定量的侧倾是可以接受的，从刹车姿态中我们也可略知一二；底盘表现有一点给我留下了比较深刻的印象，那就是驾驶起来的品质感，沉稳且舒服，就如同古人提倡的中庸之道一般，无形中帮你过滤掉来自路面的冲击，整体感觉很稳，未来在城市路况下的表现绝对是值得期待的。又是一台为年轻人而来的爆款？本次活动主要对缤越的性能进行了体验，但我们不能忘了，作为一台更多应用于家庭、通勤的小型SUV，年轻人选择它并不是为了随时随地释放激情，而是为了在满足日常需求的基础上，可以偶尔放飞一下自我。而缤越就恰好做到了这一点，时尚的外观设计很容易给人留下不错的第一印象，而在深入接触以后，你会它在你需要舒适的的时候，可以带给你沉稳、精致的驾驶体验；在你想要high一下时，它也可以凭借优秀的动力表现满足你对于刺激的追求。毫无疑问，它在上市后的表现是值得期待的，能否像“博”字辈老大哥一样成为爆款，我们拭目以待。", "time": "05:43:08", "data": "2018-09-21", "author": "杜安迪", "comments_count": "0", "like": "0", "url": "https://auto.ifeng.com/shijia/20180921/1237485.shtml", "keyword": "方向盘"},
{"platform": "凤凰网汽车", "source": "凤凰网汽车", "title": "大众迈特威：居然还能在车里干这么过分的事儿", "content": " 这是一台在小区里很难遇到的车。但它们会出现在很多意想不到的地方：或许是某座山头，没准是某片荒漠，再或者是哪个一望无垠的草原。买迈特威的人，心里是装着家人和自由的。在某片月光照耀的光影下，才是这台车发挥特长的地方，你可能会说，一台如此商务的MPV，怎么会有这样的使用场景呢？迈特威确实是这样，不拘泥于城市的拥堵之中，野外更能发挥迈特威的优势。我们都知道，迈特威带有四驱系统，而我们眼前的这台迈特威探索版就更厉害了，它除了第五代瀚德四驱系统，还带有后轴机械式差速锁，这个功能毫无隐藏了表达了车主的小心思，没有点儿野心，谁会买这个平时根本用不到的功能呢？2.0TEA888发动机+7速双离合变速器是迈特威的标配，近几年来，被我们称之为“T6”的版本并没有什么太多的更新，不过曝光度倒是不少，每年都会有一两款限量版车型，比如几个月前在北戴河上市的“悠享版”，双色车身和专属轮圈非常亮眼，甚是喜爱。这一次，商旅车管这次的上市叫做探索版的回归。去年限量266台发售的迈特威探索版虽然说不上是一抢而空，至少可以说是供不应求。比普通版本多一个后桥机械差速锁的探索版很显然更受消费者们的喜爱，或许是现在的消费者们真的更有野性了。新车在原有基础上增加了“问问魔镜”功能，以问问魔镜来替代之前的传统车内后视镜。来增添几分迈特威的科技感。通过语音识别，问问魔镜可以和其他自主品牌的车机一样“聪明”，比如查询天气、寻找饭馆、查看地图等等，还可以在线播放音乐，只可惜目前问问魔镜与车机还没有实现最终的系统融合，只能通过发送频率以收音机的形式在车机上播放，要是整合起来，用起来就更方便了。我们这次试驾并没有体验到这台车的四驱功能，更没有找到能发挥这台车后轴差速锁的地方，不过还是对日常驾驶进行了一定的体验。迈特威探索版是典型的大众车驾驶风格。油门响应非常迅速，双离合换挡非常快，身为一个商务MPV，它对驾驶者非常友好。在乘坐方面，迈特威是这个级别最多样性的车之一，上次我去德国的时候，很多专门跑高端商务的司机表示，我选择了迈特威之后就没后悔过。其实他们说的正是迈特威的座椅多样性。首先要说的就是储物空间，迈特威后排的每个座椅下方都有一个储物空间，另外在中间的折叠桌板也是个非常实用的功能，放电脑、文件等都非常方便。第二排座椅可以360度旋转，五个人开会是没有问题的，非常解决问题。当然了，前提是让不会晕车的人坐在倒座儿上。第三排座椅可以完全展开，形成一个平整的床，这也就是我在第一段中描述的场景，在某个黑灯瞎火空旷无人的地方，你和家人躺在上面，看看星星，睡上一觉，真的很美。探索版的过人之处在于它有更好的通过性和脱困能力，个人建议探索版可以做的更探索一些，比如使用加长的悬架和脱困能力更好的越野公路胎，那会吸引更有野性的消费者。对于52.28万的售价，它的竞争对手自然会锁定在高端MPV市场，而在这个市场上，能做到动力强、空间大、带四驱系统的车并不少，而迈特威不仅卖的是人们对大众T系列的情怀，更是迈特威旅行版的真正实力，就冲后排的灵活性和带后轮差速锁的四驱系统，我就会给大家首推迈特威探索版，这真是一个一车多用的车。", "time": "01:28:49", "data": "2018-09-17", "author": "赵淼", "comments_count": "0", "like": "0", "url": "https://auto.ifeng.com/shijia/20180917/1235668.shtml", "keyword": "大众"},
{"platform": "凤凰网汽车", "source": "凤凰网汽车", "title": "海外试驾凯迪拉克XT4 莫愁前路无知己", "content": " “咣当、咣当。”处于黑暗中的机舱不时地传出行李磕碰的声响，气流带来的剧烈颠簸搅得窝在座椅中倒时差的人们不得安稳入睡，角落里不断传出抱怨声。回味过去的两周，经历了繁忙的车展，见证了数十款新车的上市与亮相，而其中让我印象最深刻的，就要数国产版了，毕竟，这年头号称专为年轻人而来的车虽然有很多，但真正懂年轻人的，实在寥寥无几……经历了近11个小时的飞行，我们终于抵达了此行的目的地—西雅图，对于这里，我也算是略有了解，但不是因为大名鼎鼎的波音公司，也不是火遍全球的星巴克；作为一名体育爱好者，在我看来，曾落户于此的NBA的西雅图超音速队才是这座城市的地标。当年，传奇球星雷吉米勒在比赛最后阶段连得8分，扭转乾坤，书写了载入NBA史册的“米勒时刻”，这段传奇经历至今仍为篮球爱好者津津乐道。而今天，我们也将在这里与一位来自汽车行业传奇品牌的全新车型来一次深入的接触，它就是海外版XT4，由于此前体验过的国产版车型给我留下了非常不错的印象，因此，这场更加原汁原味的体验也让我倍感期待。作为一家拥有超过百年历史、底蕴十足的豪华品牌，不客气地讲，凯迪拉克甚至代表着美系豪华车的发展史。时间追溯到1999年，第一代（1999-2000）凯迪拉克诞生，其定位全尺寸豪华SUV，搭载一台5.7升V8自然吸气发动机，最大功率为255马力，仅推出5门版车型可选；左上到右下依次为第1-4代凯雷德第二代：（2002—2006）两年后，凯雷德迅速进行了换代，2002/2003款车型搭载一台5.3升V8自然吸气发动机；而2004-2006款车型在功率上提升了10马力；值得一提的是，第二代凯雷德采用后轮驱动，只有顶配版车型才配备四驱系统；其中，旗舰版车型搭载一台6.0升自然吸气发动机，最大功率为345马力。第二代凯雷德EXT与此同时，第二代凯雷德还推出了皮卡版（凯雷德EXT）与加长版（凯雷德EXV）；2004款车型还推出了凯雷德ESV Platinum，豪华更进一步。第三代：（2007-2013）第三代凯雷德开始有了现款车型的影子，首次采用钻石切割工艺并正式引入中国市场，那些年的美剧中也经常出现它的身影，大都作为FBI的座驾出现，国内消费者开始与这位大家伙熟络起来。现款凯迪拉克凯雷德第四代：（2014-）第四代凯雷德将钻石切割工艺发挥到极致，大尺寸盾型进气格栅内部采用粗线条镀铬饰条点缀，气势很足，标志性的凯迪拉克式灯组布局辨识度很高。现款凯迪拉克旗下另外一款在售SUV车型便是我们比较熟悉的X，其前身是2003年正式亮相的凯迪拉克旗下首款豪华运动型多功能车SRX，在第二代车型上市7年后，凯迪拉克推出XT5作为换代车型，全新的命名方式、全新平台为新车带来了彻头彻尾的改变，也让凯迪拉克在中型SUV市场有了更足的底气。但如今，在SUV市场竞争越发激烈的大环境下，豪华品牌竞争的主战场开始发生转移，门槛更低的豪华品牌紧凑级SUV成为了年轻消费者眼中的宠儿，相比混的风生水起的竞争对手们，凯迪拉克在这块市场却始终处于空白状态，整个SUV产品线仅仅由两位老大哥苦苦支撑。因此，对于凯迪拉克品牌来说，无论是从产品方面还是战略方面，输入新鲜的血液是首要任务，据官方透露，从XT4面世开始，至2020年，凯迪拉克将每半年发布一款全新产品。而XT4作为首位全新细分市场的开拓者，能否打响第一枪至关重要。那么，它的硬实力究竟能否胜任呢？外形设计方面，凯迪拉克XT4首次应用了双外观设计策略，根据细节处的不同分为运动型和型，未来凯迪拉克旗下车型将全部采用该策略。我们试驾的运动版车型整体采用了相对更激进的设计，全黑高光中网冲击力十足，灵感来源于凯迪拉克V系列高性能车型；此外，车辆前包围、车窗饰条以及行李架同样采用纯黑色设计，凸显运动氛围。此外，海外版车型在轮圈、尾灯等处与国产版车型略有不同。内饰整体氛围依旧一股浓浓的美式豪华味道，其中，运动版车型性中控台以及门板处提供碳纤维饰板材质，符合运动定位。此外，多媒体系统增加了一套旋钮+按键的控制面板，相比全触控式操作更加实用。不仅如此，流媒体后视镜、电子档杆、全景天窗、抬头显示、以及最新的CUE系统均符合当下年轻消费者对于科技配置的理解—格调高且实用，轻松享有高科技带来的仪式感。同级别领先的车身尺寸带来了更为宽敞的乘坐空间，此外，车内还为乘客提供了丰富的使用空间，水瓶、手机均有处安放，且前后排均配备了USB接口，充电速度手动点赞，非常实用。凯迪拉克XT4搭载一台全新开发的2.0升涡轮增压发动机，最大功率177千瓦，峰值扭矩350牛·米，传动系统匹配一款9速手自一体变速箱。其中，发动机配有Tripower可变气门管理技术，可根据驾驶情况选取不同气门升程闭缸技术，可实现“四缸高性能模式”、“四缸经济模式”、“两缸超经济模式”等三种工作模式的切换。在驾驶过程中我们不能直观地观察到当前处于何种模式，但这项技术带来的优势将直观地反映在油耗上。整体来说，XT4给我的感觉就是收放自如，它可以凭借偏向舒适的悬挂让你享受乘坐的乐趣；也可以向你展现出深厚的动力储备与精准的转向，让你沉迷在与它的相处之中，不能自拔。本次试驾路线八成为高速路段，两成为山路；2.0升涡轮增压发动机表现的比较游刃有余，低速状态下加速较猛，这在车速相对较快的美国路况下非常关键；中后段表现也很强势，在日常使用范围内不会出现动力不足的情况，储备丰厚。9AT变速箱对于驾驶者动作的理解比较到位，响应速度很快，干净利落；同时，车辆从起步到高速巡航过程中持续的平顺体验让我印象深刻。海外版车型的左侧后视镜与国产版有差异，内部采用特殊镜面，对于后方路况起到放大作用，对于后方来车观察更直观，但与此同时镜面边缘处会产生一定的模糊，需要一段时间来适应。转向系统表现得有些“双重人格”，在低速状态下，沉稳得就像一位见过大风大浪的中年大叔；而在高速状态下却又敏感得让你感到不可思议，更为轻盈的手感与精准的转向反馈让你不由得手握紧方向盘，专注于眼前的车流。底盘在面对颠簸时表现得比较出色，整体感觉非常整，对于振动的过滤非常彻底，车身不会发生多余的颤抖；但在高速状态下，车辆在面对起伏路面时，车身会产生幅度较大的弹跳，虽然对乘坐感受影响并不大，但悬挂对于车身的拉力与控制还有提升空间。通过这次对海外版凯迪拉克XT4的体验，我们可以很明显感受到凯迪拉克不仅仅对于产品力保持着一直以来的高标准，同样对于消费者心理有着非常到位的理解。年轻人究竟需要一台什么样的车？面对着这块细分市场面临的共同难题，凯迪拉克XT4给出了自己的解决方案：带黑科技的发动机、格调高且实用的科技配置、全新双外观策略、豪华品牌定位等……最重要的是，已在国内上市的国产版车型几乎完美继承了海外版车型的性格，从质感、配置到驾驶感受均保留了它原本的样子，非常难得。同时，国产版车型25.97万的起售价在终端优惠后也将对竞品们造成不小的冲击。不知不觉，本次行程已接近尾声，将车停入车位后，回味整个相处的过程，我不禁想对这位仅相处了三天却带给我莫名亲切感的老朋友说一句：莫愁前路无知己。相信未来会有大批年轻消费者被你的独特魅力所吸引。", "time": "07:37:51", "data": "2018-09-17", "author": "杜安迪", "comments_count": "0", "like": "0", "url": "https://auto.ifeng.com/shijia/20180917/1235683.shtml", "keyword": "凯迪拉克"},
{"platform": "凤凰网汽车", "source": "凤凰网汽车", "title": "Jeep黑科技体验日 做更可靠更从容的伙伴", "content": " 从紧凑级轿车走进千家万户，到适应更多需求的SUV成为新的选择，汽车产品的消费升级正在成为家庭选择的主流需求，他们更懂汽车，他们更懂生活。就在这个周末，我参加了“广汽菲克  4X4黑科技体验日”站的活动，不是在某个封闭的试验场地内，没有过份绚烂的舞台效果，活动的现场就是在大型商场旁的空场内，试驾车辆是绝对的主角，广汽菲克认为这样的体验氛围更能拉近与用户的距离。事实上，不仅仅是对越野情有独钟，Jeep也是个热衷于科技的品牌，尤其在核心的动力和底盘技术方面。这包括最新的2.0T GME-T4发动机和ZF 9速手自一体变速器、FSD自适应减震、76%高强度钢以及Active Drive智能四驱系统等等。得益于此，全新Jeep大指挥及相应车型可以在充沛动力和经济油耗间找到更好的平衡点，使它们更能满足城市用户的需求，更重要的，安全水平也有了更加令人信赖的表现。在“广汽菲克 Jeep 4X4黑科技体验日”的现场，活动主办方特意架起了大篷车展台，展示着一台最新的2.0T GME-T4发动机及相关“黑科技”技术内容展板。有趣的是，它用了一些通俗易懂的介绍来告知用户优势所在。比如，缸内中置燃油直喷技术就像酒店的无死角花洒；集成式水冷中冷器就好像炎热的夏日，可以原地洗一个凉水澡降温；双涡管增压器就好像在双向车道上指挥交通的交警，保障车流顺畅有序的运行等等，同时，迷你的模拟化道路会围绕大篷车设置，包含了“春夏秋冬”四季主题。当然，对于购买SUV的用户而言，安全性和实用性也是重要的考量点，在模拟的路况车道，会有起伏路、弯道、积水路面等等，这都是日常驾驶中经常遇到的路面情况，得益于自适应减震系统和高刚性车身，大在“过弯过坎”的状态下，车身依然保持在稳健舒适的状态。另外，车身的安全性也会得到更好提升，尤其是在被动安全方面。同时，四驱系统方面，也是Jeep品牌的重要优势，其Active Drive智能四驱系统一大亮点是拥有业界首创后轴智能分离技术。它能根据车辆动态和路况变化极速自动切换四驱与两驱，在两驱模式下断开中央传动轴，从而最大程度的降低油耗，同时还可更快的切换四驱，对于日常驾驶及复杂路况的操作提供更多便利和安全。", "time": "16:15:27", "data": "2018-09-11", "author": "无", "comments_count": "0", "like": "0", "url": "https://auto.ifeng.com/shijia/20180911/1233991.shtml", "keyword": "黑科技"},
{"platform": "凤凰网汽车", "source": "凤凰网汽车", "title": "雪佛兰沃兰多大玩跨界风 不一样的自己才是最好", "content": "在我印象里，要说让我感觉到最生活化的美系品牌应该是，虽然有着美式车型那种明朗的线条，但还是觉得稍显路人一些；然而在今年刚刚结束的成都车展上，拥有特殊套件的RedLine版本的车型推出后，那种闷骚、撩人的气场很让人喜欢；与此同时，它还推出了一款大有跨界风的新车型-，来更显示自己的目前不一样的、定位！这是一款正经的7座车型，采用了5+2的座舱布局，其中，第二排座椅前后移动距离达120毫米，车辆第三排空间绝不仅仅为“摆设”，身高接近一米八的大长腿体验者在第二排座椅移至最前后可获得一拳多的腿部空间，相比同级别车型来说优势比较明显。新车使用了1.3T三缸涡轮增压发动机与6挡自动变速器的组合，其最大功率为120千瓦,最大扭矩为230牛米，参数表现可圈可点，这套动力系统在通用集团旗下很多车型上均有搭载，根据车型不同调校略有区别。在中低车速下，发动机的扭矩输出非常充沛，在0-60公里/时区间的加速表现比较令人满意；经过重新调校的变速器一改之前换挡慢，逻辑不清晰的问题；不论是温柔的起步还是以地板油加速，变速箱的逻辑响应都能够保持游刃有余的状态，在换挡的执行速度方面，可以明显感受到在保证在换挡平顺性的前提下，变速箱完全跟得上这台发动机的节奏。中高车速下，这台1.3T发动机就显露出小排量发动机在动力性能方面的物理劣势了，超过80公里/时的加速后，明显能觉得加速表现力不从心了好多，好在在巡航状态下的表现也足以让大部分人满意；但在进行急加速时，发动机努力拉高转速的状态下，三缸机运转的狂躁感也会特别的明显。方向盘的指向性良好，阻尼感和回正力都比较适中；在低速或怠速状态下，方向盘的阻尼感更强，而且伴有明显的方向盘回正力，但不过对于大部分普通消费者而言，这种舒适性的回馈力度显然是更好的选择。新车采用了后多连杆式独立悬架，在结构方面保证了舒适性，车厢内部几乎不会感觉到振动和噪音，舒适性更好外，在支撑性和韧性做的不错，而且在一些路面上细小的颠簸，过滤的也很到位。沃兰多的设计灵感源自雪佛兰2017年亮相的全功能运动概念车CHROLET FNR-X，周身遍布Redline运动套件，前脸采用上窄下宽的全新家族式双格栅设计，辅以高亮黑的梯形格栅凸显大嘴造型，配合引擎盖两侧隆起的肌肉线条，带来凌厉张扬的视觉感受。格栅两侧的C型通透气帘、黑色下扰流板和拱起的轮眉等设计细节，提升了运动感和力量感。沃兰多采用了全新的设计风格，内饰整体以黑色为主，并加入红色缝线和银色饰板装饰，整体线条十分跳跃，凸显年轻与动感。新车采用全新造型的方向盘，中控台上方配有悬浮式多媒体屏幕，挡把区采用镂空储物格设计，后面配有电子手刹功能，并配备全景天窗。新车极具辨识性的样子让它占了一个不错的眼缘，这对一款新车来说特别的重要；在拥有了跨界感很强的外形下，还能有不错的内部布局，乍一看没毛病；虽然1.3T的三缸发动机会让消费者在理念上觉得如何，但实际用着完全不用担心，适应需要一个过程，但没必要过分的顽固不化；至于价格，它会在这月21号上市，但时候它到底能不能带给人们真正的惊喜，那时候就知道了！", "time": "15:48:58", "data": "2018-09-12", "author": "王晗宇", "comments_count": "0", "like": "0", "url": "https://auto.ifeng.com/shijia/20180912/1234388.shtml", "keyword": "方向盘"},
{"platform": "凤凰网汽车", "source": "凤凰网汽车", "title": "试驾新款长安CS55 都市新轻年就该自由“智”在", "content": "\n    \n\n     查阅8月份的汽车销量榜单，相比7月份的七千七百辆有了大幅增长，以破万台的成绩在竞争异常激烈的紧凑级SUV市场中排名第11，如果将范围进一步缩小，只看自主品牌的话，CS55在紧凑级SUV中排名达到了第7名。尽管CS55的销量表现已经相当不错，不过如今的汽车市场可以说是日新月异，竞争对手不断推陈出新，为了保持市场竞争力，推出了新款CS55，新车在智能化和电气化方面进行了升级，既顺应了市场趋势，又增强了自身产品竞争力。\n\n    日前，新款长安CS55媒体试驾会在厦门正式举行，究竟这款长安汽车“北斗天枢”智能战略下的首款新车将以什么样的实力与当下市场同级别车型形成差异化区隔，进而满足都市新轻年个性化的消费主张呢？接下来的文章为您揭晓。\n\n    \n\n    就在试驾会举行当天，长安汽车宣布新款CS55正式上市，新车售价区间为8.49-13.39万。相比于一年前上市的CS55，新款CS55新增了一款蓝动版车型，也就是搭载了48V微混系统的车型。此外，新车还更换了全新的前脸进气格栅，换装了最新的方向盘，还搭载了全液晶仪表盘和IACC智能驾驶系统。\n\n    \n\n    \n\n    \n\n    \n\n    \n\n    \n\n    \n\n    \n\n    \n\n    新车外观既与CS家族化风格一脉相承，又不拘泥于传统设计，以分色悬浮式车顶、炫动红轿跑式喷涂、LED炫酷灯光，呈现出惊艳的生命动感美学。黑曜石星芒格栅，于黑曜石般深沉内敛的黑色之中，闪烁绽放点点星芒，夺人心神。俯冲式腰线设计颇具张力，与前脸、尾部的特征线遥相呼应，凸显车身侧面的流线和动势。悬浮车顶设计，纵向拉伸车身侧面线条，既透出一股遒劲的雄浑力量，又散发轻盈自在的运动气息。曜石型面质感车尾，与前脸恰当呼应，散发出果敢与张扬。\n\n    \n\n    \n\n    \n\n    \n\n    \n\n    \n\n    \n\n    新款CS55内饰设计同样层次丰富，X型中控搭配D型方向盘设计，动感与科技兼备，带来迷人的视觉冲击。坐入车内，低调的棕色Nappa皮纹座椅在柔软度、密实表现度和弹性方面达到出色的兼顾。此外，新车内部还融入仿碳纤维材质，凸显动感气息。悬浮式8英寸液晶中控屏搭载全新UI界面设计，带来全新的视觉享受与个性化体验，营造出风潮个性、时尚运动的精致空间。\n\n    \n\n    \n\n    \n\n    \n\n    \n\n    \n\n    \n\n    作为配置方面的最大亮点，新款CS55搭载了IACC集成式自适应巡航系统，在开启IACC自适应巡航后，全液晶仪表盘会将车辆、限速、标志线等道路信息显示在屏幕上，重构出当前的行车环境，该系统甚至还能区分出普通小轿车和货车，以不同的图标显示。同时，在各方向有车快速接近时，系统也会在画面上作一定的提醒。\n\n    \n\n    \n\n    该系统的工作速度的范围是0-130公里/小时，60km/h以下，即使无车道线，也可跟随前方目标车横向移动，实现跟随行驶。拥有单车道智能辅助驾驶、交通拥堵辅助、自动减速过弯等功能，让驾驶更轻松、更安全。需要注意的是，这套系统并不会接管方向盘，如果驾驶者双手离开方向盘，15秒内系统会自动跟随前车并修正方向盘，超过15秒之后，系统会提示驾驶者，如果驾驶者依然不去接管方向盘的话，系统则会自动控制车辆靠边停车。\n\n    \n\n    \n\n    \n\n    \n\n    新款CS55搭载了Blue Core 1.5T发动机，最大功率115千瓦，峰值扭矩225牛米，传动方面，匹配的是6速手动和6速手自一体变速器，这套动力总成与老款车型保持一致，新款CS55还新增了蓝动版车型，即搭载的是一套48V微混系统，发动机依然使用的是1.5T发动机，该系统可以通过车辆减速、制动时回收能量。本次我们试驾的车型是1.5T发动机匹配6速手自一体变速器的车型。\n\n    \n\n    \n\n    \n\n    \n\n    \n\n    \n\n    \n\n    \n\n    \n\n    \n\n    作为一个行业领先的自主品牌，长安汽车深知，只有凭借过硬的产品实力，才能得到更多消费者的认可，虽然本次推出的新款CS55只是一个小改款车型，但是它的优化却是相当全面的。进气格栅的变化让我们看到了长安SUV车型前脸风格统一的希望，内饰除了更换了全新的方向盘，还配备了全液晶仪表和IACC集成式自适应巡航系统，科技感爆棚。新增加的蓝动版车型也是在适应市场的发展趋势。不知道这些变化是否可以打动你呢？\n", "time": "05:34:46", "data": "2018-09-13", "author": "冯禹森", "comments_count": "0", "like": "0", "url": "https://auto.ifeng.com/shijia/20180913/1234554.shtml", "keyword": "长安"},
{"platform": "凤凰网汽车", "source": "凤凰网汽车", "title": "长安CS35 PLUS脱胎换骨 不只是变大了那么简单", "content": "自从Iphone把“PLUS”这个词带到现实中以后，人民群众们从那时开始，几乎把所有加大的东西都加上这个词，这可比邪教洗脑都魔性；以前要是出个新车，都会叫“某某L”，现在觉得仅仅用L来形容它们的新车有点不够力度，直接把PLUS加载了车后，而这款新车则是承担了长安SUV家族的长者称号的CS35，而这个换代车型的名字就叫做CS35 PLUS!不过人民群众可别被这个名字给骗了，新车的变化可不仅仅是尺寸加大了，整款车的外观和内饰都经过了重新的设计，从这辆车身上，已经看不到老款车型的影子，给人一种焕然一新的感觉。外观采用了全新的设计风格，其前格栅采用粗壮的镀铬饰条，两侧与饰条相连的全新灯组采用远近光一体设计，平直的线条自车头经由车侧一致延伸至尾灯处，整体视觉效果更加硬朗和年轻化。此外，新车还将配有天窗等外部配置。内饰采用了全新的设计风格，将采用全新环抱式设计，整体采用黑色设计加以部分镀铬条进行点缀，三辐式平底多功能方向盘造型运动。新车仪表盘采用机械仪表和液晶显示屏的组合式设计。此外在材质上面也有了显著提示，在车门及中控处还加入了拉丝面板，提升了时尚感，挡杆采用全新样式，并且换装电子手刹。本次试驾车型使用了一台1.6L自然吸气发动机，其最大功率为94千瓦，最大扭矩为161牛米，据官方消息，未来会新增1.4T涡轮增压版本。与发动机匹配的是一台爱信的6挡自动变速器，这台变速器的表现已经在多款车型中被证明！新车的动力只能说够用，好在油门的灵敏度还不低，适合日常驾驶；变速器换挡温柔，而且基本上能保持在适合的挡位上，这是我在大多数时间里觉得新车动力够用的主要原因；即使遇到突然变大的坡度，我也只需稍稍加深油门就能流畅通过，这是因为这时变速箱处在低挡位，而且发动机的油门响应特性也偏灵敏。新车的加速能力并不会很强，尤其是在二档升三档的过程中，可用看出变速箱调校有意想更多的停留在二档，迟迟升档也是为了燃油经济性方面的考虑；但在挂入S挡以后，动力整体还是会稍微有所提升，可就这发动机的噪音，确实有点大。悬挂系统刚性偏大，这套悬挂由前麦弗逊后扭力梁组成。在过减速带时，车轮震动会以比较直接的方式传入车厢，但车身能很快回复到正常状态，避免震动长时间影响车身姿态；这些震动会让人有短暂的不适，但能换来的是更长时间的行驶稳定性。：的更新换代已成为必做的事，虽然CS35 PLUS现在来的有点晚，好在强大的娱乐功能、语音功能是个特别好的“杀手锏”，目前还在的老款车已经可以安心的“退休”了，它的“光荣事迹”不会被遗忘；而我最期待的，还是未来动力会更强的1.4T车型！", "time": "04:19:14", "data": "2018-09-18", "author": "王晗宇", "comments_count": "0", "like": "0", "url": "https://auto.ifeng.com/shijia/20180918/1236340.shtml", "keyword": "长安"},
{"platform": "凤凰网汽车", "source": "凤凰网汽车", "title": "大众途岳：传承神话不是我的目的，创造才是", "content": " 早在2010年，推出了第一款SUV车型，在那个SUV市场还不成熟的年代，途观成了当时德系合资SUV的独苗，一下成了消费者们争相抢购的车型，途观的神话从2010年开始写起。2017年，和与大家正式见面了，途观L定位中大型，途昂定位为全尺寸SUV，两台车在尺寸方面均与途观形成了巨大的差距，这样一来，虽然途观有了新的升级产品，但途观这个级别的市场却缺少了新产品的填补。2018年3月，在全球首发，当时除了主角途锐之外，我们第一次看到了品牌的其他4款新SUV，这其中就有当时还未公布中文名称的THARU。9月成都车展，上汽大众公布了新车的中文名称——途岳。“途”代表在路上，“岳”代表征服山峰，这两个字巧妙的阐述了这台车的性格——一台全面的车型。对我而言，我比较喜欢紧凑一些的SUV车型，它既有足够的动力，又有比较灵活的操控性，比如我们眼前的这台途岳。长宽高分别为4453×1841×1632毫米，轴距为2680毫米。在设计师的角度来看，新车更加在意车身比例，而长度甚至比现款途观丝绸之路版还要小。第一眼看到途岳的时候并不会太陌生，它的车头基本上延续了自家大哥途昂的设计，虎头虎脑的样子看起来没有太多的设计亮点，有两个比较俗的字可以概括新车的样子——大气。但这样的造型却带来了大众旗下SUV最小的风阻系数，只有0.32Cd。车侧的造型是典型的SUV样式，前后平整的线条能让更多人接受，看起来车内很宽大舒适的样子。侧面的镀铬点缀是我最喜欢的地方，毫不浮夸，却又很符合年轻人的调性，内敛的性格中带着张扬的小情绪，正是这台车和它的车主想要表达的心情。18英寸的轮圈在这台车上并不显大，这跟50扁平比的轮胎不无关系，不过这样也是有好处的，新车具有182毫米的最小离地间隙，塑料原色轮眉抢了不少镜，看起来既有硬派又有质感。通过性的提升自然不用多说，相比途观丝绸之路版进步不小。车尾的设计并没有太多的层次，官方叫做“大块面设计”，平整的后尾门看起来更像是一台MPV车型，尾灯的设计是抽象的回旋镖造型，看起来为车尾增添了几分动感，这样沉稳的设计可能更经得住时间的考验，也更符合选择大众品牌消费者的调性。走进内饰，这是熟悉的感觉。车外的颜色和造型就像人一样，是外在的表现，而内饰则是给自己看的，用设计师的话说，内饰需要温度。棕色和灰色拼接出了途岳内部的主体颜色，棕色看起来很柔和，而灰色也是我们平时最能接受的颜色，整体的风格会给车内乘员很容易接近的感觉。从造型的角度来看，大众的内饰风格均有一定的共性，而这台车除了经典的T字形中控台之外，还带来了和途锐相似的“数字座舱”设计，10.25英寸的全液晶仪表盘和8英寸的中控屏连在一起，两块屏幕相互独立又有关联，看起来非常科幻。前排座椅具有非常好的包裹性，并且前后排座椅的皮面带有很好的摩擦感，坐在上面不会滑来滑去，对驾驶稳定性更有帮助。对于空间，工程师介绍这台车前后有大大小小33个储物空间，我们手边也拥有比较丰富的储物格，不管是手机钥匙钱包还是高速卡、水杯或者驾驶证，都能找到合适的地方，人性化方面做得不错，解决了很多消费者上车最大的痛点。途岳将搭载两款发动机，一款是2.0T发动机+7速湿式双离合变速器，另一款是我们试驾的车型：1.4T发动机+7速干式双离合变速器，没错，就是我们见过最多的那套动力系统，以前它的优缺点非常分明，优点是换挡速度快，传递效率高，缺点是换挡感受并不那么美好。这次的试驾让我对这台DQ200变速器有了新的认识，换挡逻辑清晰，升降挡速度快，最重要的一点是：它的换挡平顺性相当好，已经不再是原来的大众了。而这台代号为EA211的1.4T发动机想必我就不用多说什么了，最大功率110千瓦，最大扭矩250牛米，足以拉动这台紧凑级SUV，厂商给出的百公里综合油耗只有5.9升。虽然轴距和的一样，但底盘却不尽相同。前麦弗逊后多连杆独立悬架是途观继任者该有的装备，底盘是一如既往的紧绷。工程师介绍，由于工艺和原材料原因，到现在为止底盘上的很有零配件都要从海外进口，高强度钢可以进一步减轻底盘的重量，以达到更好的操控感受。看一台车是不是够激进，决不能只看发动机，甚至可以不看发动机，但一定要看底盘。很显然，途岳是一台可以玩儿起来的SUV，紧绷的底盘可以带来足够清晰的路感，相对较硬的悬架也会在过弯的时候紧紧稳定住车身，侧倾控制的非常理想。除此之外，这台车在运动和舒适中达到了完美的整合，平时开起来也不会感觉到颠，在过滤颠簸的时候弹簧会紧紧拉住车身，迅速的反馈让过坎变得轻松利落。还是那句话，德系车的底盘从来不用让人担心。在四驱系统车型上，途岳带来了包括越野等7项驾驶模式的选择，可惜我们的试驾车为1.4T版本，并不设立四驱功能。10月份我们将有机会试驾到2.0T车型，届时再为大家介绍四驱功能和驾驶模式。从PQ35到MQB，途岳的到来并不算太晚。在丰富细分市场的道路上，途岳的到来有着举足轻重的意义。对我来说，途观的必然是有原因的。在SUV的空间性与驾驶操控感的结合方面，我认为这样的轴距是最完美的，将二者达到完美的融合，途岳的尺寸刚刚好。它是途观的继任者，也是途岳这个名称的开创者，是终结也是开始。从途岳的产品力来说，它比现款途观丝绸之路版要强出了不只一个等级，从细分市场来看，它也是大众品牌旗下比较有特点的细分产品，能否创造新的神话，这个故事要从2018年开始说起。", "time": "00:55:08", "data": "2018-09-29", "author": "赵淼", "comments_count": "0", "like": "0", "url": "https://auto.ifeng.com/shijia/20180929/1240468.shtml", "keyword": "大众"},
{"platform": "凤凰网汽车", "source": "凤凰网汽车", "title": "试驾长安逸动 EV460 日渐完美的新能源作品", "content": "在试驾460当天，公布了逸动EV460的预售价：补贴后全国统一价11.99万起。按照一般的套路来推断，正式的售价会比这个数字更低。这对于一台NEDC工况续航430公里的电动车来说确实是价格的谷底了。汽车新能源汽车事业部副总经理夏立军先生直言不讳的表示：“我们现在的新能源车型与燃油车共线生产，这样会大大降低我们的成本，所以相应的售价也会比竞品车型更低。”虽然是共线生产，但这台车除了与逸动的长相十分接近以外，开起来一点不像是汽油车改成的电动车。按照厂商的说法：前两年大家比续航里程，谁强就买谁，现在续航里程都超过400公里了，就要看看其他指标了，比如操控感受，比如多媒体互动等等。好在，逸动EV460在各方面的表现都比较成熟，我们找不到什么可以吐槽的点，通俗点来说，这台车可以说是目前长安旗下新能源的拳头产品了。关于续航里程，想必您已经不需要多虑了：60公里/时等速巡航550公里综合续航里程实测460公里国际NEDC工况续航里程430公里也就是说只要不去跑高速，正常在城里开的话，至少也是能跑到400多公里的。逸动EV460是新逸动的首款纯电动车型，相比逸动EV300有了非常大的进步，当然外观上也与新逸动十分接近。车头与车尾的变化尤为明显，车头采用了新能源车型比较钟爱的全封闭式进气格栅，保险杠下侧增加了蓝色装饰条，以彰显自身的新能源身份。车尾的尾标为长安新能源专属标识，蓝色点缀同样代表身份。侧面与汽油版十分接近，17英寸轮圈是为这款车单独设计的造型，看起来十分协调，与其他新能源车型的封闭式轮圈有所不同。车头车尾共有两个充电口，关于充电时间，厂商给出了几个有趣的数字：快充0-80%需要50分钟快充30%-80%需要30分钟没电情况下，快充20分钟可获得200公里的续航里程6.6千瓦慢充桩需要8小时将电池充满毫不意外，内饰与汽油版逸动依然没有太多的区别，电动车版本的电子换挡杆小巧精致，看起来握感更为舒适。值得一提的是，与汽油版相同的inCall 3.0系统十分容易上手，使用起来非常“国际化”。车内的空间并没有因为“油改电”而变得局促，除了坐姿略微比正常车高一些之外，储物空间，前后排腿部空间都非常理想，如果不说甚至察觉不到这是一台燃油车平台打造的车型。空间利用的十分充裕。如果说评价这台电动车是否成熟，那么最重要的指标就是驾驶感受了。很显然，这台车的驾驶感受十分理想，甚至有些运动感。最大功率100千瓦，最大扭矩245牛米，这样的数据虽然带不来太激进的加速感受，但足以媲美很多1.5T或1.6T车型的加速度了。三种驾驶模式会给驾驶员带来三种完全不同的感受，这里要着重介绍一下O模式，它在电量不足95%的情况下会转变成单踏板驾驶模式，简单来说就是松油门之后动能回收会比以往强很多，类似于踩下制动踏板，所以在城市里拥堵穿行，大部分时间用ECO模式只需控制油门即可。普通模式和运动模式分别有“B+和B-”两种动能回收方式，B+会更加强烈，动能回收效率更高。也就是说在这台车上，我们细分出5种动力模式，足以应对不同的驾驶习惯和不同的路况。普通模式下车子最为“正常”，加速线性，动力直接，踩多少有多少，一点不拖泥带水。而ECO模式下的油门踏板最为“模糊”，深踩油门也不会有太多的动力输出，一般人上手不太能适应，总感觉踩了油门车没什么太多的回馈。<p>    逸动EV460非常适合城市驾驶，转向比较轻盈，城里开不会太累。底盘采用了前麦弗逊后多连杆独立悬架，在这个级别当中实属少有的配置。悬架回弹速度很快，支撑性也不错，只不过过坎的时候颠簸比较明显，过滤细小震动的能力有待提升。高速过弯时悬架的支撑性比较理想，底盘也很紧绷，有点儿运动车型的意思。车尾的跟随性也很不错，开起来整体感挺强的，不像早年的某些电动车，跟开玩具车一样。这是长安新能源走向成熟的一大步，逸动EV460带给我们的不仅是超过400公里的续航里程，更是一台汽车能给驾驶员的回馈，这种回馈会让驾驶者更有参与感。11.99万元的预售价会给消费者更多的理由选择逸动EV460，是否会像夏总是说的那样供不应求，我们拭目以待。", "time": "00:20:34", "data": "2018-09-27", "author": "赵淼", "comments_count": "0", "like": "0", "url": "https://auto.ifeng.com/shijia/20180927/1239895.shtml", "keyword": "凤凰网"},
{"platform": "凤凰网汽车", "source": "凤凰网汽车", "title": "均衡发展的好孩子 试驾吉利缤瑞", "content": "只要你看一眼的外观图毫无疑问你会想到年轻、运动化这样的关键词。但除此之外呢，我们往往还会有更多的要求，如果你的用途中有不少长途的范畴，里程开长了；时间开久了你更需要一辆舒适的车。在8月的成都车展上缤瑞正式上市，售价为：7.98-11.08万。虽说鱼和熊掌不可兼得，但兼得也是努力的方向，何况这是中国一线的自主品牌——吉利。除了外观之外在“内功”上吉利缤瑞有L2级别的自动辅助功能对含金量进行加持。当然咱们今天的主要议题还是开起来怎么样，这也是大家最关心的部分。在说驾驶之前务必交代一下吉利缤瑞的动力总成：1.0T的三缸涡轮增压发动机匹配6速双离合变速箱。1.0T发动机的最大功率达到了100千瓦，比自家1.4T发动机的参数还是高出2个千瓦。排量小0.4L功率大2个千瓦是不是感觉有点不可思议，其实这就是科技的力量，时代总是在进步。一台A级的小车可能是一个年轻人的第一辆车，就用车需求和频率来说最主要的用途莫过于城市代步了。城市的路况大家都知道，走走停停。所以一个轻快的起步会成为你对缤瑞好感建设的第一个步伐。总的来说我的第一眼印象是轻快和轻松，油门踏板的量不需要踩下去很多车速就提上去了，涡轮也基本没有什么延迟，通常来说1500转以后扭矩和动力的输出已经相当够用了，所以在一般情况下发动机的转速不会到红线区间内。第一为省油做出了贡献，第二也为整体NVH的降低打下了不错的基础。底盘的整体感觉是柔韧而不是仅仅为运动性能考量的生硬。结构还是A级车常用的样式，前麦弗逊独立悬架，后扭力梁结构。结构在整体的环节中反而显得没那么重要了，重要的是调校，在慢慢增加的里程数当中体会工程师的良苦用心。文章的标题谈到均衡二字，这是一个结论，其实也是一种底蕴。这样的感觉在吉利这几年的新产品中表现得非常充分。这背后还是品牌的附加值和含金量在做背书。即使是在入门级别的新产品上也能感受到吉利的诚意所在。之前已经说过就是受众来说缤瑞的主要用户还是年轻人居多，所以在设计上缤瑞很能讨好年轻人的喜爱。缤瑞提供罗马红、根特蓝、里约黄、挪威灰、开罗金、米兰白、雅典白七种颜色，颜色设计灵感源于世界各地不同城市独有的视觉印象。我们今天试驾的这款罗马红也是一个主销的配色。坐入车内第一的好印象是没有什么刺鼻的新车味道，整体的设计风格不花哨，诸多人性化的小细节还是能看到缤瑞内饰设计师良苦用心的地方。回到产品的层面，这可能是市面上为数不多的能支持L2级别自动驾驶的自主品牌A级轿车，1.0T+6DCT的动力组合也的确能在动力和油耗上发到预先的目标。无论是在驾驶还是在实用层面，经过半天的实际驾驶并不会有明显的槽点。这又验证了标题部分所谈的均衡发展。", "time": "11:55:26", "data": "2018-09-17", "author": "陈可源", "comments_count": "0", "like": "0", "url": "https://auto.ifeng.com/shijia/20180917/1236022.shtml", "keyword": "发动机"},
{"platform": "凤凰网汽车", "source": "凤凰网汽车", "title": "试驾全新一代大众途锐 无愧于旗舰", "content": " 何为？百度词条对其解释为“载有海军将官舰队司令官并悬挂其旗帜的军舰，引申代指同类中起主导作用的产品。”对于品牌来说，旗舰是其灵魂，对于而言，就是其灵魂。回想上一代途锐上市已是八年前的事了，虽然期间推出中期改款的2.5代产品，但对于日新月异的车市来说，在造型设计、科技配置等部分的产品力已经稍显逊色，特别是对于途锐这样的旗舰车型，廉颇老矣尚能饭否？推陈出新势在必行。从2002年第一代车型上路以来，途锐一共经历16年的风雨和两个产品周期，作为家族旗舰SUV产品，它更新换代的速度并不快，但每次推新的步伐却都异常坚定。今年3月，全新途锐选择在全球最大的汽车消费市场——中国完成全球首发，这足以体现大众对于中国市场的重视，而作为旗舰车型，大众不仅仅希望途锐担当精神主导的地位，更表现出其对销量的渴望。9月26日，第三代全新途锐正式登录中国，作为大众品牌灵魂担当的旗舰车型，凭借全新途锐的产品力能挑起这个大梁么？（本次试驾的为售价83.68万的锐智版车型）试驾之前我们先通过以下信息简单了解全新途锐：对于外观，全新一代途锐采用大众最新的家族式造型，相比于前两代车型，它的设计风格略有变化，车身设计上加入了更多年轻化元素。车身轮廓见棱见角，线条走势硬挺且舒展，大量的横向线条元素增加了视觉宽度，加上高昂的车头造型，看上更加霸气。智能矩阵式LED大灯可提供多达12种照明模式并实现自动切换，通过摄像头交互式控制近光灯和远光灯，有效避免会车或近距离跟车时可能造成的炫目，有效提高驾驶安全。另外，“夜视系统”也将首次搭载在大众品牌车型上，通过红外摄像机监测到的任何行人或动物都会在黑白图像上以彩色突出显示：根据风险级别显示为绿色或红色。侦测到危险时它会通过仪表盘警告驾驶者，同时通过急促的闪光照亮潜在危险区域内的行人，使驾驶者和行人都能更容易获得警告。尺寸方面，长宽高尺寸分别为4878×1984×1702毫米，轴距为2894毫米，相比上一代产品变化不大，不过通过大量横向线条的设计元素，看上去视觉效果更显大。相比前脸，尾部造型则以简洁为主，车标下面加入了“TOUAREG”英文标识，细长的尾灯造型见棱见角很有气势，让敦厚的尾部增添了一丝锐意。下面采用双边共两出的排气布局，并在外围进行镀铬装饰，另外，横贯式的反光条设计别具一格，增加了辨识度。内饰方面，全新途锐同样采用了最新的家族化设计，不过放在这辆旗舰SUV身上，很多设计元素被放大，比如中控部分的两块全液晶显示屏，由一块12英寸液晶仪表盘和15英寸中控多媒体屏幕构成的“Innovision Cockpit” 数字化驾驶舱，支持触摸、手势以及语音控制，整体科技感十分突出，同时减少了实体按键的布置，也让内饰整体看上去更加清爽。在整个中控部分，我们几乎看不到物理按键，整个系统由全液晶仪表、中控多媒体屏幕以及HUD抬头显示构成一个数字化驾驶舱，以数字仪表显示和触控键取代了传统显示方式和机械按键。同时，这三块屏幕都可以通过自定义布置显示驾驶员想要的操作界面，提供更加直观的控制和最大限度的个性化。对于一向保守的大众来说，内饰变化程度之大令人惊叹，除此之外不免会让人产生一丝担心，特别对于中控部分15英寸的多媒体屏幕，它的尺寸已经超过了很多笔记本电脑的屏幕，并且集成了几乎所有的功能，对于操作的便利度十分考验工程师的设计功底。这套“Discover Premium”信息娱乐系统集成了影音、空调、辅助、操控和舒适等众多系统设置，同时可通过插入sim卡用作无线通信导航系统、电话、信息中心和配置各种车辆功能的用户界面。首先，初次上手这块15英寸的屏幕，直观的感受还是很震撼的，它功能区域划分的逻辑十分清晰，最下一排是空调控制区，屏幕左边和上边各设有快捷功能按键，并且支持用户的个性化调整，并且模拟手机的操作系统，在中间位置还设有一个home键。虽然屏幕很大功能复杂，但只要上手玩几分钟就能轻易掌握整个操作的逻辑，整体感受还是很友好的。全新的前方交叉路口辅助系统包括后方警示以及侦测在交叉路口、车道的车辆，通过前后的传感器可支持车头55度、车尾90度的侦测角度。比如当驾驶者从与车道垂直的停车位向后倒车时，如果驾驶者对监测到的危险没有做出应对，系统会主动采取紧急措施及时刹停。另外，全新途锐还加入了泊车辅助功能，支持多种车位选择，通过前后共12个泊车雷达探头相互配合工作实现精确泊车，只是这个系统的学习成本较高，用起来不是很方便，联想到全系车型均仅配有后倒车影像，我宁愿用这套泊车辅助系统换一个360度全景影像。说到空间，对于这个级别的SUV来说，空间向来都不成问题。途锐始终坚持5座的车身布局，能让每个乘客都得到应有的照顾。在日常储物方面，储物格的数量和空间都值得称赞，不仅体现在空间表现方面，而且布局位置、空口大小以及使用的便利度都很合理，内里都铺装了植绒材料，在细节之处也见其体贴用心之处。动力数据方面，这台3.0T V6发动机最大功率250千瓦，峰值扭矩450牛米，与之匹配的是来自采埃孚的8速手自一体变速器，整套动力系统无论从匹配度、性能表现还是可靠性上都已经相当成熟了。此外，全新途锐还提供一款2.0T入门版动力车型，拥有185千瓦的最大功率和370牛米的峰值扭矩。对于这款3.0T V6发动机我们都不陌生，在卡宴、上也都有搭载，并且都经过了足够的口碑积累。5.9秒破百的加速数据能秒杀一众小钢炮，涡轮介入的时机很早，加上与变速器间的默契配合，深踩油门加速过程中，没有明显的迟滞性，动力输出线性且迅猛。8AT的齿比绵密，同时覆盖的范围很广，轻柔的换挡动作几乎让人察觉不到它的存在，巡航状态下转速一般在1200rpm左右徘徊，中高速下也不会超过1700rpm。不过当你深踩油门时，它也能够立即做出反应，转速迅速被拉到3000rpm以上，动力响应来势汹汹并且毫无保留。值得一提的是，全新途锐是第一款配备四轮转向技术的大众车型，这套系统会根据驾驶情况对后轮进行最大5°的转角：在低于37km/h速度下，后车轮会与前轮反向调整，这让定位大型SUV的途锐更加灵活，转弯半径降低1米达到11.19米，灵活程度堪比一台夫；而当速度高于37km/h后，后轮会与前轮保持同向调整，让中高速下行车更加稳健。悬挂部分采用前后均为多连杆式独立悬挂的布局，底盘的调校根据国内的路况环境有所优化，特别在颠簸路段的滤震吸收上面，同时，它骨子里依旧刻有大众品牌经典的德系DNA，过弯时对于侧倾的控制很到位，尾部的循迹性很棒，在绕桩连续过弯的姿态处理上也都干净利落，完全不像一辆笨重的大型SUV。全新途锐标配4MOTION四驱系统，这套系统依旧以托森差速器为核心，配有非对称动态扭矩分布功能的自锁差速器作为车辆前后轴的分动箱。最高可分配70%的扭矩传递至前轴，最高80%的扭矩传递到后轴。试驾环节中安排了一段越野场地，空气悬挂升至最高为途锐争取到更大的接近离去角，同时更长的悬挂行程让车轮获得与地面足够的接触机会，而当面对炮弹坑有车轮悬空的状态时，限滑系统也能及时介入，将动力分配到有摩擦力的轮胎顺利脱困。回顾整段试驾体验，全新途锐给我最深的印象可以用“沉稳”、“科技”和“从容”三个词概括。全新的外观设计带来更加年轻化的外观颜值，却并未改变其沉稳的性格特质，整体造型依旧稳重低调。而在科技方面，全新途锐确实有太多亮眼的表现，比如智能LED大灯、红外摄像系统、车道保持系统以及三屏联动的数字化座舱等，拥有强烈的科技感。而在动态表现上，后轮转向的加持下让途锐在中高速下更加稳健，同时也不失低速状态下的灵活度。此外紧致的转向手感、强悍的四驱系统、充足的动力储备以及厚重的底盘质感都能带来驾驶上的愉悦感，无论在动力表现、越野性能还是操控手感都能独当一面，给人充足的信心。当我开上全新途锐的时候，脑子里完全没有激烈驾驶或者深度越野的欲望，只想静静开着它在高速公路、乡间山路或者城市街道中漫游，放一首喜欢的老歌，成竹于胸却不显山露水，而这，应该就是作为一款旗舰产品带给人应有的从容。", "time": "02:00:05", "data": "2018-09-30", "author": "王洋", "comments_count": "0", "like": "0", "url": "https://auto.ifeng.com/shijia/20180930/1240820.shtml", "keyword": "大众"},
{"platform": "凤凰网汽车", "source": "凤凰网汽车", "title": "体验博瑞GE智能科技 更重要的是好到程度几何", "content": " 即便是一名资深的汽车行业从业者，恐怕也不能很具化的说出自主品牌是从何时开始崛起的，就像一阵风，徐徐刮过后留下的更多是感觉。自主的崛起一定维度上是沾了高配置的光，智能车机、全景天窗、LED自动头灯、真皮座椅、无钥匙启动…等等。当各大自主品牌都在将越级甚至越多级的高配置毫不吝啬的往自己产品上装备的时候，彼时的还没达到现今自主龙头品牌的高度。当大家都在这么做的时候，考验的就不只是有/没有这样的层次了，而是好到几何这一层次。回归活动体验主题，我们今天只谈智能科技方面，来看看吉利，是怎么做的。自动驾驶是一个老生常谈的话题，ACC自适应巡航的加入算是自动驾驶，LKA车道保持算是自动驾驶，当然，单独出现的它们只能在某一方面解放驾驶者，简言之，这只是L1的维度。硬件方面，GE的L2级别智能驾驶系统由21个智能传感器配置构成（的全车传感器也只有21个），包括：1个记录摄像头、1个毫米波雷达、2个感应器、12颗超声波雷达、4个全景摄影头、1个单目摄像头。如果前方没有可以跟随的车辆，这套系统也能让按照预设的车速行驶。同时，依靠SLIF交通限速标识智能识别功能，博瑞GE还可以配合LIM电子限速功能控制车速，从而不必担心超速。当然，在这个过程中需要驾驶员保持手搭在方向盘上，无须施力，只是辅助性的控制即可。在极端工况下，比如大雾、大雨情况下，博瑞GE会不会受到干扰呢？我们人工模拟了相似的场景进行验证。通过第四代博世毫米波雷达，博瑞GE最远可探测前方160米范围，识别到前方车辆有追尾危险时，系统将自动刹车。几大数据客观描述了硬件能力的层次：可识别高度80cm、提前感知碰撞风险时间2s、300ms快速反应时间、0.8g以上制动减速度。带自动泊车配置的车型非常多，能泊车的就不那么多了，而全程流畅、一气呵成的，更是少之又少，这是个考验功力的配置。这也是自主品牌首次配备全自动泊车系统。都说高配置的出现让人变懒了，较早的车刚进入国内时连升降玻璃都是手摇，那时的我们好像也并无过多怨言。今天体验到的只是最核心的几大智能驾驶配置，在吉利博瑞GE身上，有着十六项智能驾驶相关。身为自主B级车的先行者和引领者，博瑞GE的实力也就可见一斑了。", "time": "01:59:05", "data": "2018-09-06", "author": "董世昂", "comments_count": "0", "like": "0", "url": "https://auto.ifeng.com/shijia/20180906/1231987.shtml", "keyword": "智能驾驶"},
{"platform": "凤凰网汽车", "source": "凤凰网汽车", "title": "试驾哈弗F5 开启年轻化家族新篇章", "content": " 也许是太过于强大，以至于我们每每提到品牌时内心总会不自觉地出现H6身上稳重、均衡的标签，但面对年轻市场的个性化需求，哈弗急需一个年轻化的标签示人。哈弗并非没有跟上年轻化的脚步，在以往的车型中，都是通过一款车型的红蓝车标进行标签化区分的，蓝标版更富有运动气息，红标版则偏向于沉稳。但是对于消费者来说，很容易被红蓝标车型搞得一头雾水，不如直接用车系区分，于是哈弗F系应运而生。在刚刚结束的成都车展上，哈弗正式发布H和F双系战略，H系以稳重大方的性格定位于“高品质都市SUV”，而F系列则主打智能科技与潮流，为年轻消费者打造“智能潮品SUV”。同时，全新的品牌标识也代表着未来推出的新车将不再区分红蓝标。是全新车系下的首款车型，不过它并不是用打破重做的方式带给人颠覆性的视觉冲击，而是通过家族化的素重新雕刻排布，呈现出全新的风格，第一眼看到它的时候依然会留有“熟悉的味道”，却足以改变H系列在我们脑海里四平八稳的性格印象。大尺寸的盾形进气格栅很有派头，内部采用全黑的蜂窝状设计，并在发动机盖上引出两条折线，让车头看上去更加灵动，官方称之为“尖峰雕刻式”设计。整个车头以进气格栅为中心，从中引出向外扩散的线条，像是出膛的子弹或飞奔的动车。大灯组内集合了日间行车灯，转向灯置于其下，与雾灯区的折线融为一体，一切都很自然，不会有过度设计的冗余感。内饰的设计十分简洁，红黑双色配色大胆却不莽撞，热情却不张扬。功能按键的布局相对集中，同时也拥有不错的逻辑性，通过多种材料和不同颜色的搭配，彰显个性与时尚。中控部分配有9英寸的多媒体屏幕，悬浮式的设计更有互动感，搭载哈弗互联3.0系统，包含远程控制、在线服务、语音交互等功能，功能操作逻辑清晰易于上手，并可通过旋钮和触摸控制，不过UI设计略微缺乏新鲜感。内饰整体设计在细节方面融入了很多年轻化的设计元素，比如全新的平底方向盘、更加热情的配色等，通过大胆的撞色设计、软性材质以及科技配置的运用，抓住了年轻消费者对于时尚与质感的追求。动力单元上，哈弗F5搭载我们熟悉的代号为GW4B15的1.5T发动机，最大功率124千瓦，峰值扭矩285牛米。传动方面匹配自家的7速湿式双离合变速器。1.5T+7速湿式双离合的动力组合并不弱，不过偏向于经济性和舒适性的调校让起步加速阶段会略显“佛系”，想要逼出它的真正实力最好切到运动模式然后深踩油门。开起来之后会，它真实实力的“保鲜期”还挺长，在90公里/小时的中高速区间内仍能感受到充足的动力储备。变速器的调校以舒适性为主，正常情况下换挡动作的衔接都很平稳，只是在低速蠕动时变速器和动力匹配的默契度还有待提高。底盘的支撑性很不错，不管是多弯的山路还是高速公路，悬挂对于侧倾的有效抑制都很到位，会给驾驶员很足的信心，再配合三档可调节的转向力度，开起来并不乏味。而舒适性表现上，对于细碎的震动都能有效过滤，通过起伏较大的坑洼路段时处理的也干净利落。从战略角度来说，年轻的消费市场就好像是早上八九点的太阳，充满朝气也代表着未来，作为F系列的首款车型，F5开启了家族成员的新篇章。从产品力来说，F5就像是是身披新铠甲的老战士，用动感的车身造型、大胆的色彩碰撞、智能的车机系统等全新精神面貌打动年轻消费者，同时依靠成熟的动力总成，也能轻松应付各种场合，这种车，谁不爱。", "time": "07:22:29", "data": "2018-09-07", "author": "王洋", "comments_count": "0", "like": "0", "url": "https://auto.ifeng.com/shijia/20180907/1232440.shtml", "keyword": "消费者"},
{"platform": "凤凰网汽车", "source": "凤凰网汽车", "title": "稳中带狠 面面俱到  试驾东风本田INSPIRE", "content": "不管你接受也好，不接受也罢，这世界变化的速度有时候往往会超过你的期待。的新换车了，它叫INSPIRE。翻译成中文的意思是鼓舞、激励。它暂时还没有中文名字，它就叫INSPIRE，再重复一遍INSPIRE。对消费者来说它还蛮陌生的，陌生的感觉先从这个英文名字说起，我承认如果不是刻意的去记上几次，我也真得的记不住怎么拼写、怎么来念，但两天下来我也能慢慢记住了。前面是陌生的部分，熟悉从哪来呢？这其实就是的“”，从外形到内饰都非常相似，动力总成也是一样的，这就为熟悉打下了良好的基础，至少对本田迷们来说这不应该是一辆陌生的车。INSPIRE的亲和力和温和其实更多的表现在驾驶层面，虽然也标榜年轻、运动。但和那些A级的紧凑轿车相比INSPIRE的底盘很显然要高上一等。这一方面是级别决定的，另一方面也是价格所主导的，面面俱到的底盘其实也是B级中级车的一个竞争优势。A级车因为售价受限如果想制造运动的氛围，那再舒适性上势必要打一些折扣。而在INSPIRE身上则能周全的找到这两个看似矛盾的特点。底盘的最大特点就是贴合感相当的好，不管是平整的柏油马路还是有点坑洼和起伏的柏油马路，就算用50-70公里每小时的车速去驾驶底盘几乎没有多余的弹跳。这体现的是调校的功力，说一句高点的话，这样的一个底盘特性让我想到了的轿车，在贴合性上还真有异曲同工之妙。动力其实还是十代雅阁上的那一套，1.5T的高功率版发动机配CVT变速箱。最大的功率达到了143千瓦，峰值扭矩为260牛.米。这也对应了尾巴上260 的字样。动力的第一感觉是轻快，其实这也算小排量涡轮增压车的一个共有特点。通常来说油门踏板踩到二分一到三分一的量动力就完全够用了。。正是由于驾驶模式的引入可变阻尼的主动悬架才能得以实现，。在运动模式下你能很明显的感受到方向盘是比较沉的，发动机对油门踏板的反馈也是更加敏感的。不过在日常代步时我并不建议你用运动模式，特别对于一些女性用户来说运动模式下方向盘的转动力度的确要大上不少。既然用了CVT变速箱，动力的衔接和换挡时的表现当然也是无可挑剔的。顿挫肯定是不存在的。底盘的整体性相当的好，其实这是一辆车长超过4.9米，轴距超过2.8米的大车。在拐弯和变道的时候挺大的车体并不是一种障碍，恰恰相反让你觉得挺轻巧的和一辆小一套的A级车的感受差不多。INSPIRE采用本田家族式设计语言，流畅的车身线条和溜背式车顶造型相互组合，让整车充满跃动感；顶棚采用激光焊接技术，前脸造型主动积极，3D网格状断面+内侧导风面表面质感大幅提升；充满力量感的引擎盖，搭配立体感十足的翼子板，大幅拓展横向视觉宽度，让视觉重心下移，给人以成熟稳重的气质。内饰采用一个相对中庸的设计样式，在配色上也是深色配棕色的座椅。体现的更多是一种成熟的美感，这也是厂家所说的高级感的一部分。回到标题里所说的，INSPIRE往深里去说还是想做一辆面面俱到的车。运动性是闪光点的一部分，其实更主要的基调是驾乘的舒适性和底盘的高级感。这也是跟同级别对手相互比较的一个竞争点，本田车的运动基因其实不是在刚刚驾驶的前几分钟里，而是在驾驶极限中的每一个细节上。", "time": "07:36:51", "data": "2018-09-21", "author": "陈可源", "comments_count": "0", "like": "0", "url": "https://auto.ifeng.com/shijia/20180921/1238361.shtml", "keyword": "东风本田"},
{"platform": "凤凰网汽车", "source": "凤凰网汽车", "title": "动力甚至有点过剩  试驾比亚迪秦Pro DM", "content": " 形容一台中国品牌的A级轿车在动力部分有点过剩可不是件容易的事情，Pro DM在动力上的强大主要还是来自于这是一台混动车型。1.5T发动机的最大功率为113千瓦、加上电动机最高110千瓦的最大功率输出，综合的动力输出达到了223千瓦（303马力）。描述一台超过300匹马力的A级车在动力上的强悍一点也不过分吧。当然除了在动力上的优异表现，秦Pro DM还有很多亮点，这也是全新车型能带来的大不同。不过今天我体验的重点放在了动态驾驶部分，这是看不见的含金量。从设计上说秦Pro DM并不是一台特别战斗的车，或者说是没有那么的战斗。但是当你坐上车踩几脚油门你就很能明白我说的动力过剩的含义。秦Pro DM有两种动力模式可供选择：分别是（纯电）和HEV（混动）。今天体验的更多的是HEV模式，电动机的存在一方面是为了省油，另一方面为性能做出足够的帮助。刚起步那会儿你并不会觉得发动机参与工作了，动力是悄无声息的通过电动机的转动来体现的。只有当你的油门深度逐渐变深的时候，发动机才会介入参与工作。动力储备的充足还有一个印象就是油门踏板并不要踩到多大的程度。通常是一半的程度已经非常够用了。动力上输出的轻快和强劲是动力总成部分的第一印象，驾驶上除了看动力，底盘的表现同样重要。底盘的整体印象是比较运动，无论是前悬还是后悬都比较紧绷。所以悬架的行程不可能特别的长，这也给运动的潜质做出了很好的背书。在DM车型上方向盘可前后、上下做出调整，而燃油版车型只能上下调整。所以DM车型上的坐姿会变得更加人性化一些。除此之外方向盘的手感也是一个加分项目，特别是三、九点位置的握感相当顺手。转向的手感也比较轻柔，方向盘基本上是没有虚位的，这就给你精准的控制车辆打下了一个非常好的基础。其实在现款车型上我们能看到不少锋利的细节和线条，比如大灯的总体轮廓和边缘犀利的切角。全新一代车型不是说没有这些犀利的素了，而是在线条和造型上变得更加简练起来。当然这些设计手法出自前设计总监艾格之手，所以我们就不奇怪了。除了中国元素之外，秦Pro身上散发着更多欧洲车的设计思路，特别是前脸部分非常符合国际化的审美趋势和潮流。相比于前脸来说内饰的设计来得没那么惊艳，最大的亮点就是那款12.8寸的大屏，这是坐入车中感受到的最深刻的地方，这也是区别于其他竞品的细节。总体的风格没有什么突兀的地方，更多的表现的是一种德国式的简洁。重新回到文章的起点谈谈亚迪秦Pro DM最核心的亮点，其实我觉得还是动力太好了。就凭借在动力上的输出特性，在高速上的超车就会变得越发的简单和迅猛。电机大功率介入的时候真有点摧枯拉朽的架势，车尾微微向后一坐，车头就窜出去了。这是在其他竞品上感受不到的细节，另外在一些细节配置上DM车型也比燃油版要高上不少。DM版补贴后的预售价为16-18万元。在产品力上动力的强大和底盘的运动是两个年轻人能接受的特点，也希望以运动和科技为主要卖点的亚迪秦Pro DM能得到更多年轻人的认可。", "time": "00:22:24", "data": "2018-09-14", "author": "陈可源", "comments_count": "0", "like": "0", "url": "https://auto.ifeng.com/shijia/20180914/1234936.shtml", "keyword": "电动机"},
{"platform": "凤凰网汽车", "source": "凤凰网汽车", "title": "试驾全新大众朗逸两厢版 两厢是一种生活态度", "content": " 传统观念里，人们对于两厢车或多或少都会有些许偏见，而体现在销量上，同车系的三厢车往往比两厢车要畅销。不过，对于愈加年轻化的市场受众，消费观念也在逐步发生变化，年轻、个性是必备的标签，多用途和新鲜感代表生活的态度，而这些，两厢车更容易做到。三厢车与两厢车，并非0/1间的是非选择，它们都是车海中的一部分，就像有人喜欢悠扬婉转的古典乐，有人偏爱活泼洒脱的摇滚乐一样，只不过随着消费市场的变化，对于精品两厢车的呼声越来越高，因此，也该是其上场的时候了——全新一代两厢版。通过细节方面的针对化的微调，使其呈现出两种风格，三厢版偏向稳重与家用，两厢版则更偏向于年轻动感，在有限的资源条件下，占据更多的细分市场。新车搭载1.2T/1.4T两种动力，共推出4款车型，售价区间为13.39-16.59万，本次试驾的是售价16.59万元的280TSI G豪华版，即全系顶配车型。外观造型上，新车基本延续了三厢版的设计，流畅的走线、锋利的线条让其脱离中庸和沉闷，虽然依旧披着一张脸，但通过进气格栅上的装饰点缀，横辐式的格栅变成蜂窝状设计，并通过不同材料间的拼接增强了立体感，年轻动感的效果立马体现。车身尺寸上，其长宽高尺寸分别为4541×1806成1488毫米，相比三厢版长度短了129毫米，高度增加14毫米，轴距依旧为2688毫米不变。内饰方面则基本保持了三厢版的设计，进入到全新时代了的大众在内饰设计上也有了不小进步，在美观度和实用度之间找到了平衡点，相比上一代车型更显年轻，至少看上去没之前那么乏味。在配置方面，这台豪华版车型也是相当丰富，拥有自适应巡航、自动大灯、感应雨刷、主动刹车等，并且还配有三厢版所没有的全景天窗配置，这对年轻人来说还真是个吸引点。新车后备厢的常规容积为435升，相比三厢版的510升的空间数据略有下降，但作为一款两厢车，灵活多变的空间利用是其最大的特点与优势。后排座椅支持4/6分放到，放到后排座椅后，储物空间最多可扩展到1342升，加上可观的纵向高度，在转载能力上更富有多样性和实用性。动力方面，由于两厢版车型定位更偏向于年轻运动化，所以在动力配置上采用1.2T和1.4T两款发动机，三厢版上的1.5L发动机将不会出现，最大功率分别为85千瓦和110千瓦，峰值扭矩分别为200牛米和250牛米，传动方面均匹配7速双离合变速器。本次试驾的豪华版车型搭载的1.4T高功率发动机+7速双离合的动力组合。这台高功率版1.4T发动机在大众其他如夫、、等车型上早已有所搭载。最大功率110千瓦、峰值扭矩250牛米的动力数据对于这台朗逸两厢版完全够用，发动机自身的素质可圈可点，无论在拥堵缓行的低速路段，还是高速公路，都能轻松应对，只要舍得给油门，它就不会让你失望。传动方面匹配的这台代号DQ200的7速双离合变速器已经相当成熟了，在保证舒适性的前提下有没有牺牲太多的换挡时间，它总能通过油门开合角度大小理解驾驶员的行驶意图，然后及时响应切换到适合的挡位。以慵懒的姿势缓踩油门巡航时，变速器会尽量的用高挡位降低转速从而间接地提升燃油经济性。当然在需要急加速时，油门到底触发底部的“knock down”，变速器也会连降三挡，以此获取最佳的加速扭矩。转向系统保持了大众车型一贯的品质感，助力力度手感适中，对于中间虚位的控制也很到位，既不会缺失精准度，也不会因过于灵敏而感到发“贼”，初次上手就给人很不错的印象分。底盘方面，前麦弗逊+后扭力梁式的布局与三厢版车型一致，在同级别中属于常见布局。底盘的调校富有厚重感，从感官上会觉得两厢版的调校更加硬朗，在过弯或紧急变道时会提供更多的侧向支撑力度，给人很足的信心。：从命名上看，新车直接就叫朗逸两厢版，不再使用上一代所用的“”车名，这其实是体现了对这款产品的信心和期望，而其目的也显而易见，毕竟用带有朗逸这个大IP来命名会获得消费者更多的认同感，同时也更容易理解。而随着未来消费市场的逐步年轻化，对于两厢车的认同感也会水涨船高，加之朗逸不错的自身条件和群众基础，我们有理由相信，这款全新一代朗逸两厢版终会得到市场的认可。", "time": "02:38:20", "data": "2018-09-14", "author": "王洋", "comments_count": "0", "like": "0", "url": "https://auto.ifeng.com/shijia/20180914/1234948.shtml", "keyword": "大众"},
{"platform": "凤凰网汽车", "source": "凤凰网汽车", "title": "五十铃D-MAX X-POWER版太撩人 绝世美颜的激情利器", "content": "有句老话说得好：“越是见得少的东西，就越是想尝试”，别看像我成天跑试驾，总能接触数十甚至上百种的新车，但在我内心深处，总想试驾一次皮卡车型，别没得原因，就是因为平时接触的少；当我此次接收到了试驾 X-POWER版的时候，就有种追了老长时间的女孩，终于答应跟你在一起时候激动！D-MAX是一台典型的，不仅能拉人拉货两不误，还有着可靠的悬挂和四驱系统；X-POWER是新推出的全新高端车系。随着D-MAX的X-POWER版的公布，我对皮卡的印象被颠覆了，其指导价格为19.88-21.98万；新车在外观和内饰的装配上更加个性突出，整体的质感也得到提升。D-MAX X-POWER版车型的外观造型与普通版基本一致，呈现出大气硬朗的风格。新车采用了陨石灰专属车身涂装，并在前保险杠饰板、轮圈等部件上加入黄色元素，在整体的视觉效果上，看起来更有质感和档次感。内饰方面，新车仍以黑色为主基调，并在中控区域、副驾驶前的中控饰板、座椅等细节之处加入了黄色元素，与外观的黑黄格调保持一致。X-POWER版D-MAX搭载的依旧是代号为4JJ1的这台3.0T柴油发动机，其最大功率为130千瓦，最大扭矩为430牛米；低转速大扭矩在越野运动中很能发挥优势，而130千瓦的功率使它日常驾驶也有足够的动力；与之匹配的是爱信6挡手自一体变速器。作为专心打造柴油发动机的五十铃，全新的发动机的动力表现优秀，你会这款发动机有着很强的扭矩输出；柴油发动机的特点是在低转速下就能爆发出强大的扭矩，且后劲十足；而搭载了3.0升涡轮增压柴油发动机的新D-MAX正是如此，动力输出强劲，且动力储备充沛；发动机的转速基本维持在，1500-2500转这一区间；而它的最佳的发力区间在转速1800-2800转，这时你会感觉到较为明显的动力输出。由于采用了机械液压助力的新D-MAX转向力度略显沉重，不仅如此，转向比的设定也比较特殊，要比常规家用车多出将近一圈，在遇到需要大幅度转弯时，对于开惯了市面主流家用车的消费者来说，的确需要适应一下；尤其是在静止的状态下打动方向盘这似乎与十多年前的无助力的轿车有一拼。采用了非承载式车身，强度上有保障；前双叉臂式独立悬架，后整体桥式非独立悬架，配有分时四驱系统+后桥伊顿自动机械式差速锁，可以说是完全符合一台硬派越野车的标准。再加上强大的AT胎，和五十铃一贯优秀的可靠性，新车的越野实力超过了普通版的D-MAX；只可惜后轮的鼓刹使他的实力稍微打了折扣。追求个性、不是外表控、能抗造，这是对新车的最好的解释，遗憾就在皮卡车型现在还没彻底解禁，要不真有像买一辆回家的冲动；这要买回去，在稍微的拾掇一些，我觉得一点不比像、F150、公羊这样的全尺寸皮卡差劲；但现实总是无奈的，这个美好的愿望，就当是给自己的一场目前还无法实现春秋大梦吧！", "time": "02:43:55", "data": "2018-09-11", "author": "王晗宇", "comments_count": "0", "like": "0", "url": "https://auto.ifeng.com/shijia/20180911/1233693.shtml", "keyword": "五十铃"},
{"platform": "凤凰网汽车", "source": "凤凰网汽车", "title": "试驾比亚迪秦Pro燃油版 为走量而来的诚意之作", "content": "在手机圈里，为发烧而来的小米凭借高性价比和高颜值吸引了无数粉丝，情怀和粉丝经济成为当下的流行词。而在自主品牌汽车圈里，也有这样一个品牌，拥有一大批粉丝，出场自带流量和话题，它就是。从、全新再到今天的主角——Pro燃油版，进入到全新设计时代的比亚迪用颜值一次又一次的惊艳到我们，但仅仅拥有好看的皮囊是不足以支撑起一款产品，更重要的是驾控上的有趣灵魂。前几天我的同事刚刚静态体验过比亚迪秦Pro，他认为这辆新车融入了更多中西方素，对于这种评价我想几乎没人会反驳，毕竟上一代秦的外观过于个性，而经过前设计师艾格操刀设计后，全新一代秦Pro的确变得更加成熟，也更加国际化。其实如果仔细对比新老两代车型，会秦Pro虽然采用全新的家族龙颜设计，但并非打破重做。相比上一代车型，秦Pro在设计上更像是做减法，线条走势更加干练，化繁就简却自成一派，内敛中散发着霸气，用一个词概括就是“大气”。内饰部分采用了很多直线条元素，整体效果十分简洁，而家族化的设计也总会让人过目不忘。其中最吸睛的就是中控和仪表这两块大屏，特别是中控这块12.8英寸的多媒体大屏幕，尺寸之大可以用惊人来形容，放在中控台却上并不会给人很突兀的感觉，这一点难能可贵。中控区基本被这块12.8英寸的多媒体屏幕所“霸占”，其搭载全新一代智能网联系统—Dilink，包括Di平台，Di云，Di生态和Di开放四各部分。作为Di平台的载体，这块“pad”搭载8核CPU，拥有3G运存和32G闪存空间，日常操作的流畅度没问题，从实际体验来看，配置差不多相当于一个iPad air的水平。同时，还拥有支持远程控制、远程定位的Di云操作；可以完美兼容手机生态的APP，并会根据APP的显示模式切换横屏或竖屏显示的Di生态；另外Di开放将陆续开放汽车上的66项控制权以及300多项的传感器功能，增加汽车和人之间的互动感。这套车机系统集成了几乎所有的多媒体、车辆控制功能，显示内容和可操作的内容都相当丰富，不过不用担心太过于复杂而难以上手，亲手操作几次后会发现，它的操作逻辑性与一个pad很接近，很容易适应。动力方面，先来说下硬件上的账面数据，秦Pro将会提供1.5L自然吸气发动机和1.5TI涡轮增压发动机。其中1.5L发动机匹配5速手动变速器；1.5TI发动机车型匹配6速双离合变速器。我们本次试驾的是1.5TI发动机版车型，拥有分层燃烧、可变气门正时等技术，最大功率113千瓦，峰值扭矩240牛米，匹配6速双离合变速器，这也将是未来秦Pro的主销的动力总成，预售10-12万元。从账面数据看其实并不算出色，但上手体验后却令人刮目相看。秦Pro并不是一辆单纯以快来获取驾驶者欢喜的，它的零百加速在同级别中可能不是最出色的，换挡速度也不“慷慨激昂”，但却给人润物细无声的自然亲切感。从动力匹配、转向手感、油门刹车灵敏度以及底盘支撑滤震等部分，在有限的条件下尽量做好每个细节。先说发动机，其动力的分配十分均匀，无论起步加速阶段，还是中高速阶段，基本上在120公里/小时限速范围内，动力的响应都很跟脚，能够领会驾驶者的意图，只要肯踩油门，就能感受到动力的迸发，同时线性的释放出来。传动部分，很多人一看到双离合就头疼，从机械角度来说双离合相比于AT或CVT在平顺性上确实更难调校，但秦Pro在这方面的匹配还是值得点赞的。日常驾驶中，从起步加速到刹车停车，整个过程的动力衔接都很平稳，就算在出地下车库坡起时也没有出现双离合车型普遍存在的顿挫或抖动现象，时刻都给人营造一种轻松惬意的驾驶氛围。当然，也不是说秦Pro就是完美无缺的，偏向于舒适性的调校也是以牺牲部分换挡速度为代价的，深踩油门激烈驾驶前最好算好提前量，发动机和变速器的动力衔接会有些许过渡时间。不过我觉得对于这个级别的车来说，这其实不算硬伤，好开远比加速快那零点几秒更重要。转向力度的调校也偏向舒适性取向，手感十分轻盈，即使高速行驶时已经加重了转向力度，但依然会感觉略轻，对于女性车主也许是个福音，不过我更希望能再重些。悬挂方面，秦Pro采用同级别中常见的前麦弗逊式独立悬挂，后扭力梁式非独立悬挂的布局，而在DM车型上则会采用后多连杆式独立悬挂。底盘的调校很有韧劲，在过弯或紧急变道时会提供充足的侧向支撑力度，同时在舒适性方面，对于路面上细碎震动过滤的很彻底，通过减速带等较大起伏路面时也不会有多余的弹跳，日常用车环境下，并不会因为非独立后悬挂的身份而减少该有的舒适性。新一代比亚迪秦Pro在新时代下被赋予了新的使命，在当下的用车环境下，虽然秦Pro同时拥有燃油、DM双模以及明年将亮相的纯电车型，但作为车系最低售价的入门车型，燃油版无疑会成为最走量的车型。从产品自身来说，秦Pro燃油版的表现十分均衡，特别是双离合变速器的匹配上，没有明显的短板是其最大的优势，对于消费者来说，无论从外形设计、安全配置亦或动力调校等部分，都能看到新一代的秦Pro的用心之处。秦Pro燃油版自动挡新车预售价10-12万元，并为将于9月20日正式上市，相信凭借这款产品，比亚迪又会吸引到更多新粉丝。", "time": "03:53:37", "data": "2018-09-11", "author": "王洋", "comments_count": "0", "like": "0", "url": "https://auto.ifeng.com/shijia/20180911/1233695.shtml", "keyword": "发动机"},
{"platform": "凤凰网汽车", "source": "凤凰网汽车", "title": "开这车能让人更年轻？试驾名爵HS 30T四驱版", "content": " 荷尔蒙，生物学名词，从英文“hormone”音译而来，又译作“激素”，希腊文意为“奋起活动”，是一种由内分泌细胞合成并直接进入血液的信息物质，对生物的新陈代谢、生长发育等生理过程有重要的调节作用。比如荷尔蒙可以促使异性之间相互吸引，北欧科学家研究表明“人挥发的体味中存在吸引异性的荷尔蒙，能直接引起大脑反应，产生性冲动”。荷尔蒙的作用远不只此，除了让异性相吸，它还能让人更年轻、更有活力。听起来这不就是“兴奋剂”嘛？的确，某些激素就是兴奋剂，比如能让人力量更强的雄性激素。兴奋剂有悖体育道德，对人体有害，要严令禁止。但现在只需要一辆十几万的SUV，一辆在英伦品牌、赛道基因下调校出来的全新产品，也能让人更年轻、更有活力，它就是有“行走的荷尔蒙”之称的。作为一款新晋网红SUV，HS的高颜值已被人认可，但面对年轻化的消费者，只有感官刺激还不够，还需要高品质的驾控体验。进入2018年，中国SUV市场呈现下滑态势，有调查表明：很多年轻化消费者放弃SUV转投其它车型，主要原因是他们认为“SUV操控不够好”。针对这一痛点，名爵推出HS，就是要给SUV注入一针兴奋剂，让其具有堪比轿车的操控性。上汽眼中的“年轻化消费者”并不是简单指年轻人，除了年龄上年轻之外，所有具有年轻心态的人，都可归为此类，都是名爵HS的目标用户。同时，这也是名爵Always Young品牌精神的体现，车可以让人更年轻。在00后都可以合法开车的年代，如何做到吸引并让人爱上一辆SUV，除了品牌、设计之外，关于性能、操控可以概括为三个字：快、准、稳。更高、更快、更强，是运动的真谛。从1924年，充满赛车气质的MG Old Number One诞生，到1953年，菲尔·希尔驾驶MG EX181以410.5km/h的速度创下当时的世界最快记录，MG品牌始终有对极致速度的追求。即便是一款SUV，名爵HS也有着相同的追求，在Safety Fast的指引下，强调安全、可控的极速享受。要达到“快”的目标，名爵HS搭载了同级领先的动力组合，2.0T发动机是上汽集团最强大的蓝芯，运用了高级材质和最新技术，动力输出达到170千瓦、360牛·米，放在几年前这可是3.0L六缸发动机的水平，所以其名称是30T Trophy高性能版涡轮增压发动机。除了一个强劲的心脏，还需要高效的传动系统，6速TST双离合变速箱是不错的选择，采用更可靠的湿式双离合结构外，在平顺性、速比上也有改进。为了满足不同场景的需求和不同用户的喜好，名爵HS提供多种驾驶模式，包括：经济、标准、运动和自定义，每种模式在动力响应、转向手感上会有不同，空调和氛围灯也会有区别。尤其自定义模式，可搭配出多种组合，主要看驾驶者心情。虽然是第一次驾驶名爵HS，但上手之后的感觉很容易适应，比如它有SUV式的坐姿和开阔的视野，在城里开起来得心应手。虽然堵车让人难以体验到动力的优势，但也正好能反映出名爵HS在拥堵路况下的表现，使用经济或标准模式，动力响应算不上直接，是很典型的双离合变速箱的感觉，但平顺性没有问题，较少能感觉到闯动。在车流中跟车行驶，我更愿意用运动模式，动力响应更直接，能紧跟前车避免被人加塞儿。当然，如果刹车力度更线性一些，那就更好了。逐渐摆脱拥堵，深踩油门，超越慢车，名爵HS开始展现自己“快”的功力，扭矩倾泻而出，转速表噌噌往上跳，时速表数字飞快增加，双离合变速箱的劲头也上来了，高效、快速，毫不迟疑。官方数据，名爵HS 0-100km/h加速7.5秒，对于一台紧凑型SUV真挺快的，主流合资品牌鲜有对手。按下方向盘右下方的红色按键，激活“超级运动模式”，那可真是给车打了一针兴奋劲，从里到外全都亢奋起来，动力响应更为运动、转向手感沉且直接、空调功率降低、运动橙氛围灯连仪表都感染了，甚至排气的声音都要高出几个分贝。名爵HS的快，不仅仅是速度上的，还包括声音和氛围，热衷于改装的人应该很明白。直线加速快，只是最基础的运动享受，对于SUV而言，更高阶的驾控能力体现在过弯上，这是集底盘、悬挂、轮胎、转向等多项于一体的综合素质，普通SUV操控不及轿车的原因就在于此，名爵HS的“准”和“稳”让人印象深刻。首先，转向的手感很好，旷量少、指向确、力度可调，在运动或超级运动模式下，车身对方向盘的动作响应快速，总能抓住驾驶者设定的轨迹行驶。能有这样的表现，也跟名爵HS全系标配的X弯道动态控制系统有关。XDS原理其实很简单，就是电子差速锁，过弯时让外侧车轮动力大于内侧车轮，从而形成一个向心力矩，帮助车辆转弯。XDS可以有效抑制车辆转向不足趋势，尤其对前驱或四驱车型，在此之前就用在夫I这样的运动型两厢轿车上，名爵HS则是同级别第一个标配该系统的SUV。SUV具有比轿车更高的车身，因此过弯时侧倾更明显，需要支撑性更好的悬挂才能应对。名爵HS的前后独立悬挂就调校的很恰当，既不会太硬而产生过大颠簸，也不会太软撑不住车身。轮胎对操控很关键，名爵HS配备的米其林Primacy 3 ST浩悦轮胎综合性能良好，235/50 R18的规格也是刚好。极端条件下，智能适时四驱能让名爵HS的动态表现更从容。在此之前的越野场地试驾中，媒体对这套系统给予肯定，它不仅能增加名爵HS的通过性，更能增加其公路行驶的稳定性。对于AWD四驱车型，日常使用系统会自动帮你解决所有问题，特殊情况还可以锁止四驱，尤其在超级运动模式下，也是四个车轮更好被分配动力，避免因某一侧车轮打滑而产生不必要的失控，更是对强大动力输出的保障。除了车辆操控的“稳”，名爵HS要让新世代年轻化消费者满意，也需要与时俱进，防患于未然的主动安全装备必须武装到位。在我们试驾的30T四驱Trophy荷尔蒙超燃版上，配备了ARP主动防翻滚系统、TPMS直接式胎压监测以及整合了ACC自适应巡航、AEB自动紧急刹车、LDW车道偏离报警系统于一身的MG PILOT智能主动驾驶辅助系统。此前，这套系统在上已经应用，受到用户好评。品牌年轻化不只是一句口号，而应该落实到产品上来。从全新MG6到名爵HS，可以看到名爵的努力，其背后有上汽集团的支撑，也有MG品牌源自赛道的运动基因，更关键是对用户的认知清晰明确。名爵HS用独特的型面设计吸引年轻化消费者，用“快”、“准”、“稳”的驾控性能打动这些人，并最终影响用户，这不就是荷尔蒙至关重要的调节作用吗？说它是一支SUV兴奋剂也没问题，服用之后效果明显，而且不用承担相关责任，那么它贵吗？名爵HS刚刚在2018成都车展公布了预售价，30T四款车预售17.18-19.78万，相比名爵以往车型要高出一个档次。但考虑到其竞争对手为价格更贵的合资品牌紧凑型SUV，而自身又具有更高的性能、更好的配置，也就可以理解了。据悉，名爵HS后续将追加搭载1.5T动力的车型，价格有望进入13万元以内，这样就更具吸引力了。", "time": "00:19:43", "data": "2018-09-04", "author": "无", "comments_count": "0", "like": "0", "url": "https://auto.ifeng.com/shijia/20180904/1230900.shtml", "keyword": "荷尔蒙"},
{"platform": "凤凰网汽车", "source": "凤凰网汽车", "title": "雪铁龙云逸：你身边总会有一个乐观的胖子", "content": "你身边肯定会有这样一个朋友，他胖胖的，没事儿就爱傻笑，在他身上你看不到一切烦恼，他也从来不会为了那些鸡毛蒜皮的小事儿生气。没错，这个胖子的性格里充满了乐观，就像我们看到的这台一样。在这个紧凑级SUV爆发的时代，我近期试过了、昂希诺、、，它们无一不朝着个性、张扬而发展，在这个不随波逐流的时代，这些车的设计确实会打动很多年轻的消费者，但它们也无一例外的选择了比较有棱角的设计，像云逸这样圆滚滚的造型却少之又少。而云逸，好像成了它们之中更个性的那个。法国人的设计一向与众不同，甚至很多极端的人认为这世界上根本就不需要法国车，是这样么？绝对不是。在法国人眼里，圆角矩形能给大家带来亲和力，他们管这样的设计叫做：乐观设计。就像我开头说的那样，这小胖子让人打心眼里喜欢，你根本看不出它有什么烦恼，看看它，就会有什么烦心事儿也会烟消云散。从第一眼看到的圆润车身，再到每一处细节的圆角矩形，云逸都在展现着自己独特的设计风格。方形具有力量感，而圆角具有亲和力，这样的刚柔结合确实会给消费者带来更舒适的视觉感受。4270毫米的车身长度和1770毫米的宽度并没有太多的优势，但车内的空间完全够用，不管是第一排还是第二排利用的都非常好，毕竟1655毫米的高度保障了车内的垂直空间，而国内稍微加长之后的轴距也达到了2655毫米，加进来的空间基本都给了乘客。分体式大灯并不是新鲜的设计了，世界上第一款采用分体大灯设计的车型就是C4，演变到天逸之后，眼神变得非常尖锐，直到现在的云逸，下部分大灯更加圆润，让人们看起来会比天逸更温柔一些。走到侧面，你会这台车没有一条腰线，一点儿痕迹都没有，将圆润诠释得淋漓尽致。但侧面并不是没的说，首先轮圈就是这台车最大的亮点，这种圆角矩形拼接的造型很有法系车的风格，其次银耳朵和银色车顶行李架也是这台车上的点缀。最后，具有代表性的Airbump设计沿袭了天逸的设计，侧面大量的原色塑料装饰件更有设计感，也更有实用性，轻微碰撞几乎不用做任何处理。车尾的可爱造型深入人心，没有太多的修饰，回形波纹的LED尾灯比较具有辨识性，就是这个运动的双出排气比较调皮，可能是在暗示后车，别看我可爱，我也是很快的哦。我们常说一台车的设计具有未来感，说明内饰风格设计的比较超前，比较科幻。但云逸给我的感觉不是这样的，用现代感来形容它更为合适，虽然没有未来感，但现代感的内饰看起来更舒服。给我印象最深的设计就是前面中控台上这个大面积的平台，没有过多的线条雕琢，一个平台让驾驶员看起来平整无比，个人感觉比那些此起彼伏的中控更实用。座椅的棱角比较分明，看起来很挺实，实际坐上去的感觉也是如此，支撑性相当不错。并且乘坐空间比较理想。对于储物空间，后备厢拥有422升的容积，而前排也有不错的小空间，放手机、钱包都比较方便。我想对于这套1.6T+6AT的动力组合来说，我真的不用装作从没见过的样子给大家介绍了。这套荣获过8年全球发动机大奖的发动机目前已经是PSA集团的最主力选手了。动力总成的整体感受就是开起来比较平顺、动力响应快，涡轮启动早，几乎没有涡轮迟滞，一个比较小的瑕疵是突然加速的时候降档速度不够迅速，但平顺性十分理想，不管是城市里还是高速上，加速感受都非常畅快，毫不拖泥带水。圆角矩形的方向盘在其它车型上并不多见，转向时会带来不一样的感受，其实上下水平的方向盘用起来也不奇怪，甚至更为顺手。制动的感受十分直接，它不会突然的给轮胎一个制动力，而是随着踏板的深度逐渐施加压力，感官上的制动力还算不错，用起来比较顺手。底盘部分每次都是法系车的重点，这次也不例外，虽然只是前麦弗逊后扭力梁的悬架结构，但底盘所回馈的感觉非常高级。支撑性良好，减震前段偏硬，后端偏软，过大坑的时候很舒适，但如果快速过减速带的话，就会有一定的颠簸感，基本符合现在的主流水准，堪比独立悬架的车型。这是一台特立独行的车型，本身法系车的设计就足够剑走偏锋了，而这款车则要加个更字。从来不用什么去讨好消费者，而是让消费者在自身与云逸之间需求共同频率，这是的坚持，我们需要有法国车的存在，它们能让这个平淡的世界增添几分色彩。", "time": "01:18:19", "data": "2018-09-05", "author": "无", "comments_count": "0", "like": "0", "url": "https://auto.ifeng.com/shijia/20180905/1231378.shtml", "keyword": "雪铁龙"},
{"platform": "凤凰网汽车", "source": "凤凰网汽车", "title": "试驾捷途X70 8AT 最大的特点是均衡", "content": "也许你对这个名字有些许的陌生，不过当我谈到你就能恍然大悟了。捷途是奇瑞控股集团推出的全新产品序列，诞生于2018年的一月。而捷途0（以下简称X70）是捷途旗下的首款车型，从尺寸上说是一款中型SUV，比市面上常见的H6、CS75等车型要大上一号。但从售价上看却是卖的紧凑级SUV的价钱。在今年早些时候有过X70的静态体验，那这篇文章的主题自然就要转到动态部分的感受上来。从定位上说X70是一款更加偏向家庭使用感受的SUV，所以运动性的表现并不是放在第一位去体现的。X70全系标配1.5T涡轮增压发动机，有手动挡和自动挡车型可选。我们这次的试驾车均为自动挡车型，而且是有8个前进挡的自动挡车型，是不是更惊讶，是否联想到了ZF的8AT。X70这次用的AT变速箱来自国内的生产厂家盛瑞。变速箱采用了高效叶片式油泵和低粘度变速箱油，换挡平顺性、节油性及传动效率得到较大的提升，能够将高扭矩和出色的燃油经济性完美结合，尽可能的达到在一些进口变速箱才能表现出的效果。我们这次的试驾地点是呼伦贝尔市，也就是诗歌里描写的风吹草低见牛羊的大草原。虽然也会有一些非铺装道路但整体的路况肯定是要好过青藏高原的非铺装路面的。除此之外就是柏油铺装国道了，这是大家经常能遇到的路况。回到产品层面，在中型SUV中1.5T的动力肯定不算大，在成本和性价比上的考量，小排量的涡轮增压发动机成了折中的解决方案。这台发动机的最大马力是147匹，在参数上和同级别对手比起来差不多也是中游的水平。实际开起来感受到更多的其实是顾家的层面，怎么说呢，舒适的取向依旧是第一重要的。不过我还是希望变速箱和发动机对油门踏板的响应更加直接而迅速一些，这时候我会把驾驶模式切换到S挡。发动机的转速并不是提高了一个层次，动力总成对油门踏板的响应明显要更迅速一些。低转速的扭矩还是比较可观的，只要你不是需要急超车和急加速通常来说发动机的声音并不会让你觉得嘈杂。电动助力的转向也比较轻柔，前轮对转向机的执行也同样比较到位。不会有一种开船的感觉。所以在良好的铺装路面下当车速低于100KM/H的情况下你不会觉得有什么动力不够用的情况，不过当车速超过110km/h的时候你可能还是会觉得更大排量点的发动机才更给力。这时候风噪和路噪也上去了，但都在可以接受的程度。总结的第一句话就是没毛病，在X70身上是能看到一种叫“底蕴”的内涵的。这是奇瑞这么多年来造车经验的积累。在动态层面1.5T发动机和8AT的匹配也完全没有问题，不过在车速低于100km/h的情况下第八个前进挡基本上是挂不上去的。形容动力总成匹配的好，最好的形容是悄无声息，就是变速箱在不知不觉中换挡了，但你基本上没有发觉。这看似没什么高难度，但这是正真的含金量体现的细节。在这些看不见的地方X70显示出了它应该表现的价值和闪光点。", "time": "00:21:05", "data": "2018-09-07", "author": "无", "comments_count": "0", "like": "0", "url": "https://auto.ifeng.com/shijia/20180907/1232428.shtml", "keyword": "奇瑞"},
{"platform": "凤凰网汽车", "source": "凤凰网汽车", "title": "探界者RedLine道路体验 潮流与实用，这并不冲突", "content": "9月本应该是秋高气爽的天气，但是在吐鲁番这个“大火炉”里，依旧闷热，这次来这主要是为了体验的新车RedLine，能在这么一个热的连虫子都懒得来的地方试车，挺有挑战性；并竟赶在这么一个气温在40度左右的地方，把车交给汽车媒体，让我们一直去极限的进行驾驶，可见厂商对自己车辆可靠性的信心！探界者Redline在上周的成都车展刚刚上市，两个版本拓界版和捍界版售价分别为23.09万和25.09万。Redline车型与普通车型的区别主要体现在外观上，动力系统完全一样！新车采用了银色车身打底，细节上换装了更多亮黑色外观元素，包括前格栅、外后视镜、车标、轮圈、车窗边框、行李架等。此外，外后视镜、轮圈等处还增加了红色饰条进行点缀，搭配黑色车尾标识，增强了运动感。内饰方面，新车采用了全黑配色，包括方向盘中央标识也是与外面统一的黑色；同时，两者还将方向盘、仪表台、侧门板、座椅、中央扶手等处的缝线改为红色，再次强化了自身的运动定位。动力方面，探界者Redline依旧采用了与普通版本车型相同的动力总成，2.0T涡轮增压发动机最大功率为191千瓦，最大扭矩为353牛米，与之匹配的是9挡手自一体变速器，同时还配有AWD智能四驱系统。2.0T发动机足够满足大部分普通驾驶者们对动力的需要，官方给出新车的0-100km/h加速成绩是在7秒出头，我在试驾中的主观感觉也差不多是这样，反正就是它能满足你的日常需求外，还能让你偶尔撒撒野。日常驾驶时的平顺已让我有些惊讶，而我进一步试着去挑逗油门时，探界者给了我更大的惊喜，每一次油门迅速的变化，变速器会马上做出反应，不仅是有反应，而且尺度刚刚好，甚至在我酣畅的超过一台车时，变速器会很乖巧的维持当前挡位，接着等上那么几秒，直到你又安静地做回美男子之后，才会快速的升到合适的挡位，这种高度的默契感是原来国产的雪佛兰车上未曾见到的。其实大部分购买探界者的消费者可能并不会真的去怎么样，但是偶尔的非铺装路面探界者完全能够应付得来，因为它配备了可切换的AWD智能四驱系统以及陡坡缓降，最小的离地间距为199毫米，接近角和离去角也分别达到了19°和24°，只要不是你别太调皮，探界者都能满足你的需求。在主观影响里，这种造型的SUV才是我心目中真正美式车该有的样子，在浮夸与日常间，总是把我的恰到好处，新车把美式那种简单、直接的实用主义演绎的很好；虽说就目前的普通车型的优惠力度来看，RedLine的售价不低，但是个性这种东西是无价的，整整懂得人其实理解，况且探界者也不拿它走量，让消费者扩大一些选择余地，也在一定程度上，让雪佛兰更吸粉儿！", "time": "07:31:29", "data": "2018-09-07", "author": "王晗宇", "comments_count": "0", "like": "0", "url": "https://auto.ifeng.com/shijia/20180907/1232443.shtml", "keyword": "探界者"},
{"platform": "凤凰网汽车", "source": "凤凰网汽车", "title": "试驾凯迪拉克XT4 真正的较量才刚刚开始", "content": " 作为一家拥有超过百年历史、底蕴十足的豪华品牌，我们说代表了美国豪华车发展史也丝毫不为过，在代表着豪华品牌核心实力的中、大型车市场，凯迪拉克凭借着稳定的销量与适时的新老交替始终保持相当强大的竞争力。但随着近年来豪华品牌售价的不断下探以及国内消费者对于SUV车型的追捧，豪华品牌竞争的主战场也发生了转移，对于年轻消费者来说，他们越来越倾向于购入一台门槛更低的紧凑级豪华品牌SUV车型，但相比混的风生水起的竞争对手们，凯迪拉克在这块市场却始终处于空白状态，因此，是时候做出一些改变了。在成都车展前夕，国产正式上市，新车共推出7款车型，起售价为25.97万。作为XT系列的第二款车型，它定位紧凑级豪华SUV，首次采用双外观设计，主要面向当下主流的年轻消费群体。它不仅将对目前处于细分市场领先位置的GLA、以及造成冲击，还将打破豪华品牌第二梯队的现有格局。外观方面，采用了非常凯迪拉克的设计，辨识度极高。值得一提的是，新车首次采用双外观设计策略，分为版车型和运动版车型，未来凯迪拉克旗下车型将全部应用该策略。其中，运动版和风尚版车型的区别主要在于细节处。风尚版车型则采用了更为精致的设计手法，双色前后包围、银色行李架营造出了更具城市特色的时尚感；轮毂采用了相对更加稳重的多幅式造型；此外，尾灯组外部配备了更为传统的红色灯罩，视觉效果非常不错。图为2018款凯迪拉克XT4风尚版运动版车型整体采用了更为激进的设计，全黑高光中网非常具有冲击力，灵感来源于凯迪拉克V系列高性能车型；不仅如此，车辆前后包围、车窗饰条、行李架等均采用全黑色设计；尾灯组配备白色透明灯罩，内部采用熏黑处理，更具个性。风尚版车型和运动版车型均采用了标志性的钻石切割工艺，车身线条塑造得精美且大气。辨识度十足的星瀑式前大灯以及直列式飞翼尾灯均能集成全LED光源，同时还能起到相互呼应的效果。不仅如此，20英寸的超大轮毂与车身相当协调，凸显运动感的同时，豪华感也得到了不错的体现，对于车辆的气场有很大提升。尾部采用当下非常流行的溜背式设计，同时，新车凭借着4600x1881x1627毫米的车身尺寸以及2779毫米的轴距，在同级别中具备较为明显的优势。内饰方面，新车同样采用了非常具备美式豪华感的设计手法，在布局上进行了一些调整，并将提供灰色、黑色以及纹理铝和碳纤维等多种全新组合，提升了新鲜感。值得一提的是，新车将采用触屏与传统按键相结合的多媒体控制方式，相比全触控屏更加实用，控制区位于档杆后方；此外，新车还将配备全景天窗、电子档杆、流媒体后视镜以及最新的CUE系统，具备OTA智能云更新功能，并提供安吉星OnStar 4G LTE服务与原装集成车载Wi-Fi，实用性以及科技感均大幅提升。安全配置方面，新车将配备自动泊车、ESS强化安全策略II和BFI一体式高强度车身结构设计等主被动安全科技。与大部分成编队行驶的试驾方式不太相同，本次对于XT4的体验80%均为高速路段，且无需按照编队行驶，因此，我们也可以在交通规则允许的范围内对XT4来一次更加彻底的体验。凯迪拉克国产XT4将全系搭载一台全新2.0升涡轮增压发动机，最大功率177千瓦，峰值扭矩350牛·米，传动系统匹配一款9速手自一体变速箱。其中，发动机配备Tripower可变气门管理技术，可根据驾驶情况选取不同气门升程闭缸技术，可实现“四缸高性能模式”、“四缸经济模式”、“两缸超经济模式”等三种工作模式的切换。在驾驶过程中我们不能直观地观察到当前处于何种模式，但这项技术带来的优势将直观地反映在油耗上。在舒适模式下，动力响应就如同它的名字一样，整体以舒适为主，提速过程表现出的平顺性令人满意，开起来得心应手；配合质感柔软的座椅，非常适合日常通勤驾驶。全系标配的2.0T+9AT动力总成表现以平顺为主，发动机与变速箱匹配度非常高，对于驾驶者给出的指示能在第一时间做出较为精准的回应。将车辆调至运动模式，动力响应更加直接，转速长期维持在2500转以上，深踩油门，变速箱反应也更加利落；与之匹配的是线性且易掌控的刹车力度，当你需要制动力时，相信自己的脚就可以了。底盘表现出了足够的韧性，在面对减速带和较大凸起时滤震能力较强，避震回弹迅速，整个过程干净利落，车身不会有多余的颤动，一体感非常强。运动版车型还选装连续可变阻尼减震系统（CDC）的主动运动悬挂，可通过电子传感器对道路进行实时监测，每2毫秒对阻尼进行调节，将车辆的动态驾驶表现与驱动控制提升至更高水平。随后的省道相比高速路段，路况要稍显恶劣一些，坑洼路段占绝大多数，此时我们将车辆切换至四驱模式，即使快速通过车辆也能处于一个相对稳定的状态；紧凑级SUV上越来越常见的适时四驱模式对于车辆加速能力的提升体现的并不是特别明显，但对于车辆上限的提升却是显而易见的，在位于七星湖景区内部的封闭道路上，XT4在速度达到150公里/小时以上时车辆表现得依旧相当稳定，高速状态下动力储备也很充足。真皮包裹方向盘手感丰盈，握感不错；转向系统同样给人以靠谱的感觉，方向盘对于操作的回馈非常精准，指向性相当精准；在运动模式下，这种感觉将更加明显，凭感觉便可引领车辆像正确的方向行进。总结：作为凯迪拉克全球SUV战略的重磅之作，首先，XT4的整体实力毋庸置疑，但最重要的还是对于当下消费者消费心理的把控。除了极具特色的凯迪拉克式高颜值外，全新的智能交互系统、同级别优势明显的空间表现以及发动机黑科技精准满足了消费者对于好看、实用、好开的需求。此外，25.97万的起售价在终端优惠后不仅将让豪华品牌竞品压力山大，甚至将对普通合资品牌紧凑级SUV市场造成一定的冲击。俗话说的好：好饭不怕晚。虽然XT4姗姗来迟，但真正的较量，才刚刚开始。", "time": "00:38:17", "data": "2018-09-05", "author": "杜安迪", "comments_count": "0", "like": "0", "url": "https://auto.ifeng.com/shijia/20180905/1231376.shtml", "keyword": "凯迪拉克"},
{"platform": "凤凰网汽车", "source": "凤凰网汽车", "title": "在新疆试电动车 强强合体的东风日产轩逸纯电怎么样？", "content": " 在国内紧凑型轿车市场销量常年位居前三，是最畅销的日系轿车，是最强有力的竞争对手。日产是全球首款量产纯电动车，也是目前全球最畅销的纯电动车，自2010年推出以来已在48个国家和地区累计销售超过32万台。新能源汽车方兴未艾，汽车电动化趋势明显，电动车登上舞台并逐渐唱主角。然而，在此之前日产品牌还没有一款国产纯电动车（属于品牌），为了弥补产品缺失，决定把中国最畅销的轿车和全球最畅销的电动车合二为一，推出了轩逸纯电（Sylphy Zero Emission）。日产研发和生产电动车的历史有70年，并专门为电动车推出了Zero Emission的口号，意思是“汽车本身不再有二氧化碳排放”，这也成为目前所有日产电动车专属的标识。轩逸纯电最早于年初的车展首发亮相，该车基于新款轩逸打造，换上了来自聆风的电驱系统，综合工况续航里程338公里。不久前刚刚公布了其预售价，补贴后16.6万，成为新能源汽车消费者的一个新选择。那么到底轩逸纯电的表现如何呢？在其正式上市前，我们来到祖国最西北的新疆阿勒泰，进行了一场别开生面的试驾体验。为什么日产首款国产电动车是轩逸纯电，而不直接引入全新一代聆风？按照日产「M.O.V.E」计划，在2022年推出八款新型纯电动汽车，轩逸纯电是其中之一。针对全球最大汽车市场，日产认为从一款知名度更高的车型开始，更容易获得消费者的认可，而且轩逸所在的紧凑型轿车市场的占比最大，仍是家庭用户购车首选。另外，日产也尝试在2018年年底，将新款聆风引入中国，因此该车也在年初的北京车展上首次与中国消费者见面。轩逸在中国卖的好，除了日产的品牌口碑之外，本身的产品力也很强，对于家庭用户而言，这是一款开着省油、坐着舒服、空间也大的车。新款引入V-Motion家族式设计，在外观颜值上也更上一层，对年轻人的吸引力更强了。以上是轩逸的特点，轩逸纯电较好地继承了这些点。一眼就能看出这是一台以轩逸为基础的车，两者造型相似度95%以上，细节上的不同可以区分。比如，轩逸纯电的前格栅中央设置了充电口，并使用了蓝色的盖板，而更宽的黑色面板则与全新聆风的风格接近。车尾除了必须有的电动汽车徽标，又再一次强调了Zero Emission。后保险杠上的扩散器很有运动车的感觉，并用蓝色饰条突出电动车身份。车身完全源自燃油版轩逸，因此车身尺寸非常接近，2700毫米的轴距和1760毫米的车宽都没变，长度和高度差别细微。在车身方面，轩逸纯电还有两个参数值得关注，整备质量1520公斤，相比燃油版肯定有增加，但增幅不大，可以接受。另外，行李厢容积510升，跟燃油版完全相同，并且标配备胎，说明日产对轩逸的电动化改造合理，考虑了实用性。这主要得益于轩逸纯电采用的薄片型锂电池，在保证足够容量的前提下，体积较小、重量较轻，对车身布局和底盘结构没有太大影响。内饰的设计在轩逸的基础上略有改动，仪表、方向盘和换挡机构都与聆风相似。仪表盘左侧是一块7英寸的彩色液晶屏，通过方向盘左侧的多功能键控制，可以显示很丰富的内容，尤其是电动车用户最关注的电量、续航里程等信息。调节方便，显示直观，实用典范。最独特的还是鼠标式（更确切说是轨迹球）的换挡机构，其实这个设计在初代聆风上就有了，小巧方便，延续至今。主要是便于在不同挡位之间切换，依日产的电动车设定模式，前进挡有D挡和B挡，后者具有更强的动能回收力度，是电动车提高能量利用率，保证续航力的关键。目前，轩逸纯电只有一款车，配置水平不低，但有些不够合理。好的方面，安全配置齐全，VDC（就是我们常说的ESP）已是最基础，还有NISSAN i-SAFETY智能主动安全系统，包括：IEB预碰撞智能刹车、LDW车道偏离预警系统、BSW变道盲区预警系统、CTA倒车车侧预警系统和VSP行人提示系统等，相当于燃油版轩逸的顶配规格。另外，多媒体和智能互联也是高配，8英寸中控液晶屏显示清晰，并加入了智能语音控制，采用高德导航，与手机功能一致。日产智联可以扩展很多功能，但在网络信号不好的新疆，这些受制于网速的功能就不够实用了。此外，轩逸纯电还可以通过手机远程实时监测。对于新世代的电动车，智能化、网联化也是必须具备的素质，这方面轩逸纯电是主流水平。舒适性考虑也比较全面，前后排座椅都有电加热，在冬季是个应对寒冷，还比开暖风效果更快、更好的配置，并且还有方向盘加热，对驾驶者很体贴。那有什么不合理呢？定速巡航缺失算一个，另外，后排如果有空调出风口就更好了。前面提到，轩逸纯电的电池对车身影响不大，但还是有的，体现在车内乘用空间。放置了电池后，车内地板高度增加了，相应的座椅高度增加，影响到了乘员的头部空间。前排还好，比较明显的是后排，正常身高的成年男性乘客，头部都会感到有点压抑，虽然日产增大了后排靠背倾角，并在车顶做内凹处理，以改善这一情况，但最终表现并不理想。最关键的留在最后说，对于一台电动车，三电系统是消费者最关心的。轩逸纯电的电驱系统，包括电机、电控直接来自聆风，电池则针对中国市场略有调整，总体来看是业内最成熟、最可靠的，这是已售出的32万台聆风累积的宝贵经验。电动机为最常见的永磁同步电机，最大功率80千瓦，峰值扭矩254牛·米，与国内其它一些电动车相比，这个参数不算亮眼。在日产看来，对于一台家庭使用为主的电动车，坐拥大扭矩、零延迟的优势，性能已经足够强大了，日常行驶的舒适性更重要。舒适为主的调性，从聆风延续到了轩逸纯电。标准模式的动力输出顺畅，响应积极，起步后加速很有力，0-50km/h绝对够快。这种加速力度一直持续到100km/h以上，同时又不会让乘客感到不适，相比之下，有些电动车表现出强烈的推背感，驾驶者很嗨，但乘客其实很不爽。正因如此，轩逸纯电并没有设置运动模式。O模式下性格大变，踩下加速踏板，就好像垫了一个棉花包，动力响应很迟缓，输出功率也降低了。除了动力输出的变化，ECO模式下能量回收的力度也更强，减速时更高效回收动能，将其转化为电能。如果是使用B挡，也就是强制能量回收，那制动效果就更明显了。需要说明的是，在电池电量（SOC）较高时，能量回收的效率是受限的，因为回收的电能无处存放，即便是ECO+B挡抬起加速踏板，也可能没有很明显的制动效果。随着电池电量的降低，相同工况下，抬起加速踏板回收效率和力度会更强，这可以在仪表左侧的动力输出/能量回收刻度看出，刻度越多表示越强。据日产的工程师表示，轩逸纯电的动能回收效率最高可达22%，这一数值是目前同级别较高水平，对降低电耗、增加续航起了关键作用。另外，轩逸纯电在电驱上引入的是初代聆风的那套系统，并没有跟全新聆风同步，比如它没有e-Pedal挡位，也就是动能回收力度更强的模式，在拥堵的城市路况下非常实用，右脚只需控制加速踏板就能控制车速，轻松跟车。轩逸纯电的加速踏板很轻，跟燃油版轩逸类似，日常驾驶轻松，但经验不足的驾驶者脚下容易踩深了，ECO模式下就能有效避免因操作不当造成能耗增加。日产车型一向对舒适有很高追求，对于电动车也是如此，不仅仅是动力输出更顺，还体现在悬挂的滤震和NVH方面。为了承托住电池，一般电动车的悬挂往往调的偏硬，轩逸纯电的表现就好很多，韧性有了，对大的震动也能很好吸收，不会让人感到太颠簸。此外，行驶中车内较为静谧，除了胎噪、风噪之外，急加速时的电机声音也很轻微，说明日产在电机技术方面还是有一手的。电池容量38千瓦时，在同级别电动车种并不算高，这是综合考虑续航、车重等因素的结果。三锂电芯来自宁德时代，采用薄片型结构，使用简单的自然通风系统控制温度，但厂家并没有公布电池包的能量密度。源自最畅销电动车聆风的电池设计，延续了良好的安全性能，从全球范围来看，这套电池累计行驶里程40亿公里，没有发生过重大事故。轩逸纯电续航能力如何？官方数据，NEDC工况下可以行使338公里，60km/h等速续航里程389公里，这样的数据目前在国内电动车市场只算中等，很多中国品牌的车型已经做到了综合工况400公里以上。实际表现如何？此次试驾选择在地广人稀的新疆进行，除了偶尔遇到羊群、牛群挡路，完全没有堵车，但想跑快也不行，虽然当地的路况很好，但都有严格的限速，经常是限40km/h或60km/h。一天的行程，虽然地势有高低起伏，但只要最终回到原点，那么上坡和下坡是可以互补的，经过实际体验，我们这辆轩逸纯电乘坐3人，出发时满电续航328公里，耗时6小时19分，行驶222.8公里，平均时速35公里/小时，续航里程还剩190公里，电量剩余41%，这么算的话续航412.8公里。这说明在行驶工况理想，气温正常的情况下，轩逸纯电也可以跑400公里以上。看着续航开车是所有电动车用户的习惯，如果是在充电网络发达的城市，以轩逸纯电的续航能力，用来做日常通勤使用，是完全没问题的。这其中我比较关心的是电耗（相当于燃油车的油耗），官方宣称13.8kWh/百公里，在现有电动车中这是个很好的成绩，实际感受正常驾驶也的确是很低，如果比较极端的可以更低，比如我们一天的平均电耗仅10kWh/百公里，据说有其它承载人数更好、负载更低的车辆低于这个数。新能源汽车在2018年下半年集中爆发，这是政策和市场双重驱动下的结果。然而，在此之前消费者的选择主要集中在中国品牌的产品，轩逸纯电是少有的价位适中同时有真实技术的合资品牌产品，对于那些既看中续航等产品实力，又想要一个合资品牌的消费者，有很强的吸引力。通过此次试驾，轩逸纯电的特点比较鲜明，有成熟可靠的电动技术，驾驶感受顺畅，乘坐也很舒适，但后排空间有点局促，配置很丰富但可以再优化，续航能力比较真实，产品力在同级电动车中是不错的。但是，结合轩逸纯电补贴后16.6万元的价格，性价比就比较一般了，如果能在此基础上再优惠个2、3万元，是个很好的选择。", "time": "07:10:11", "data": "2018-09-10", "author": "无", "comments_count": "0", "like": "0", "url": "https://auto.ifeng.com/shijia/20180910/1233270.shtml", "keyword": "新疆"},
{"platform": "凤凰网汽车", "source": "凤凰网汽车", "title": "吴佩试驾东风风行T5：年轻人喜欢的智能社交SUV", "content": "  \r\n ", "time": "19:28:49", "data": "2018-09-07", "author": "综合报道", "comments_count": "0", "like": "0", "url": "https://auto.ifeng.com/shijia/20180907/1232771.shtml", "keyword": "东风风行"},
{"platform": "凤凰网汽车", "source": "凤凰网汽车", "title": "试驾北汽绅宝智行 以AI之名演绎涅磐重生", "content": " 在AI盛行的当下，如果一款电子或机械类产品不和AI结合的话，总感觉不够时尚，就如同前两年的“互联网+”，任何产品不加上互联网总觉得少了些什么。正是基于这种时代需要，为了迎合消费者喜好，同时紧跟行业发展趋势，北汽推出了绅宝新一代X55。在上周末开幕的2018成都车展上，公布了新一代的官方预售价，该车的预售价格区间为8.29-12.29万。同时，官方宣布新车的中文名称为“”。新车融合了AI精准语音控制、AI大数据车况安全自检、ADAS高级驾驶辅助系统等一系列AI技术，致力于为消费者带来更加科技、时尚的用车体验。在此之前，我的同事已经对绅宝智行进行了详细的静态体验。接下来的文章，我将主要结合对新车的试驾体验，来为大家具体介绍一下这款AI产品在驾驶方面的表现。动力方面，绅宝智行将搭载一台1.5T发动机，该发动机最大功率150马力，峰值扭矩达到210牛·米；传统系统方面，与发动机匹配的是6速手动或CVT无级变速器。本次我们试驾的车型搭载的动力版本为1.5T+CVT。新车起步时油门响应十分积极，转速刚突破1000rpm时涡轮便开始介入，并无明显的涡轮迟滞现象。油门踏板力度不算轻盈，没有多余虚量，与动力输出配合的十分紧凑，顺畅的起步加速避免了涡轮增压车型起步阶段常见的突兀感。随着油门的深入，转速超过2000rpm来到峰值扭矩的爆发区间，车辆展现出更好的加速能力。这时不论是急加速还是超车需求，只要稍稍深踩油门，动力便会及时到来，发动机的涡轮特性依然明显。加速中段，至少车速达到80公里/小时之前，充沛的动力储备始终保障加速有力，无论是公路行驶还是山路疾驰，都能感受到满满活力，清晰而不突兀的推背感为驾驶者带来足够的信心。高速工况行驶时（车速达到80公里/小时以上），发动机对于油门踏板的回馈出现了些许迟疑，动力输出趋于平缓。此时需要急加速的话，即便加大油门力度也会出现一定的迟滞现象。如果此时你还对加速体验有着更高需求，可以尝试运动模式或手动挡模式。毫无疑问，手动模式可以让驾驶者自主进行换档操作，根据不同路况、车况，更好的完成加速动作，同时获得更多驾驶乐趣。不过运动模式下，持续的高转速需要更大的供油量，与此相辅相成的是油耗进一步增加，这显然不是家庭用户所追求的。在今天的试驾体验中，变速器也给我留下不的印象，不过这对于来自比利时邦奇的CVT变速器来说也是情理之中，毕竟此前这台变速器在国内市场已经应用广泛，也备受好评。不同于大多CVT变速器，绅宝智行所匹配的这台变速器在起步阶段并没有完全向平顺性妥协，而是表现出积极的姿态，适时的换挡让起步加速非常迅速。而在加速中段，它又将CVT变速器平顺性的特点表现的淋漓尽致，无论温柔的对待油门还是全力加油，变速器都能有条梳理，“聪明”的换挡逻辑让动力传递十分平顺、稳定。前麦弗逊独立悬架加后多连杆独立悬架是这一级别车型的主流配置，绅宝智行的这套底盘调校偏向舒适。车辆行驶在坑洼路面时，悬架可以在每次颠簸之后迅速吸收振动，并不会让车身出现多余的振动，这也令车内乘员的乘坐舒适性得到很好的保障。在通过石子路面时，悬架对于这种细碎的颠簸过滤的也是非常干净。可能与较大的车重有关，低速状态下方向盘力度不算轻盈，不过至少在掉头时也不会觉得吃力。高速时，方向盘力度有所加重，给驾驶员带来不错的安稳感。方向盘指向性表现很不错，几乎感觉不到旷量的存在，对于驾驶者的转向意图执行的非常到位。NVH方面，绅宝智行在中低速匀速行驶过程中噪音控制的十分到位，风噪和胎噪丝毫不会对车内乘员产生干扰。不过随着车速的加快，噪音也被些许放大，特别是在急加速过程中，从发动机舱传来的声浪还是比较明显。刹车踏板前段行程略有虚量存在，不过制动力还是给驾驶者带来不少信心，需要简短适应便可掌握。在紧急制动的表现上，绅宝智行的车身姿态也是相当稳健，会稍向前倾但并不会出现左右的晃动，整个刹车的过程制动力都非常足。造型方面，绅宝智行在车头部分的变化最为显著，采用了名为“Offspace”的全新的设计语言，大尺寸的前格栅造型夸张，犀利的前大灯与中部镀铬装饰相连，看上去整体感更强，过渡更自然。前保险杠两侧立式雾灯的设计也在细节上烘托出整体的运动感。车身尺寸方面，新车的长宽高分别为4480×1837×1680毫米，轴距为2665毫米，较现款车型整体有所提升。车侧变化不大，只是尾窗造型有所调整，D柱也采用了黑色装饰，营造出时下流行的悬浮式车顶。车尾采用了全新设计的尾灯，引入了LED光源、更有层次感。尾杠融入了贯穿式的镀铬装饰条，让整车看上去更宽大、更时尚。内饰部分，新车同样采用了全新的设计，造型立体功能全面的三辐多功能方向盘、7英寸液晶仪表+9英寸悬浮式中控大屏等，都十分迎合当下主流审美。中控区的层次分明，圆形空调出风口进一步提升了运动感。配置方面，绅宝智行最大亮点在于引入多项AI装备，融合了AI云脑智慧语音系统、AI全时车况管家、AI 360°智盾安全系统等一系列AI技术，从常规交互到硬件控制的整车AI语音控制，从交互性、安全性、领先性等维度全面提升了驾驶者的驾乘体验。通过本次试驾，我们可以看到北汽在绅宝智行上确实下足了功夫，不仅更懂得迎合潮流，同时年轻化的定位也更为明确，诸多科技装备的应用并非大量新兴配置的简单堆叠，而是在融合之后向实用又迈进了一步，形成了绅宝智行独有的性格特征。更为重要的是，作为一款汽车产品，绅宝智行并没有一味的追求潮流科技而放弃在驾驶方面的优势传承和更高追求。新车很好的延续了技术优势，并在驾驶乐趣和舒适乘坐两方面找到很好的临界点，赋予这台SUV车型更多竞争实力。据悉，绅宝智行将于9月21日正式上市，新车能否完成重塑自我、重回主流的新品探索使命，让我们拭目以待。", "time": "00:12:25", "data": "2018-09-05", "author": "冯禹森", "comments_count": "0", "like": "0", "url": "https://auto.ifeng.com/shijia/20180905/1231371.shtml", "keyword": "发动机"},
