{"platform": "新浪新闻", "title": "能否老当益壮？捷达梦想版上市售价8.11万起", "date": "2018-11-20", "time": "14:40:34", "source_author": "新浪汽车", "content": "近日，一汽-大众正式推出2019款捷达梦想版车型，共计六款车型，售价区间为8.11-10.88万元。据悉，新车在外观、内饰、动力基本沿袭现款，只在配置上进行了提升。　　新浪汽车讯  近日，一汽-大众正式推出2019款捷达梦想版车型，共计六款车型，售价区间为8.11-10.88万元。据悉，新车在外观、内饰、动力基本沿袭现款，只在配置上进行了提升。　　1、配置进行升级，提升性价比；　　2、搭载1.4L和1.5L两款发动机；　　3、外观、内饰沿用现款设计；　　2019款捷达梦想版前脸沿袭了大众家族“X”型线条设计，进气格栅采用黑色涂装，并与前大灯相连，带来更简约的效果，此外，前机盖凸起的双棱线带来不错的力量感。　　2019款捷达梦想版全系标配了大灯高度调节、后备厢电动开启、车载12V电源、方向盘高度可调、驾驶员座椅6向手动调节、正面双安全气囊、防眩目后视镜等。高配车型还将搭载钢琴烤漆面板、内饰镀铬饰条、真皮方向盘、真皮/织物双拼座椅、车载蓝牙、ESP电子稳定系统、定速巡航、带有防夹功能的电动天窗等。　　作为老三样的捷达，它的空间表现曾一直被人追捧，不过随着大空间紧凑级车型的陆续推出，捷达所拥有的2604轴距已没什么竞争优势而言，毕竟同级轴距超越2700mm的车型越来越多，当然论性价比，捷达还是不错的。　　动力方面，新车依然搭载1.4L和1.5L两款自然吸气发动机，1.4L发动机最大功率66kW（90Ps），峰值扭矩132Nm，1.5L发动机最大功率81kW（110Ps），峰值扭矩150Nm。传动方面，新车依然匹配5速手动和6速自动变速箱。　　捷达于1979年在欧洲上市，至今已有39年的历史，发展到了第六代车型。仅仅在中国，这款车型的累计销量就已经超过百万辆，成为在中国汽车发展史上的一个标志。　　　　第一辆捷达Jetta-MK1由乔治亚罗亲自操刀，在高尔夫掀背版基础上打造，车身加长380厘米，于1979年在欧洲正式上市。捷达A1拥有着多种变化和规格，除了双开门和四开门的车体结构以外，它还拥有三种引擎可以选择：1272cc、1457cc、以及1588cc发动机。根据配置的不同，捷达A1被分为基本型、L型和GL型，再加上选择不同的发动机，捷达A1有8种以上不同形式的配置车型。　　　　1984年，捷达迎来了首次换代改款，它依然基于第二代高尔夫平台打造，只是车身更加宽大，车长增加了100mm，轴距增加了66mm，宽度增加了53mm。而在外形设计上，全新的捷达A2刻意与高尔夫区别开来，采用了新的大灯样式，当时十分先进的底盘悬架系统、4缸16V引擎、五挡手动变速器以及四轮驱动系统也都出现在了这代捷达身上。设计风格与市场定位上的双重改变，让捷达逐渐摆脱了高尔夫的影子。　　1991年，第二代捷达作为一汽与德国大众集团合作的结晶，在长春投产下线。很快这辆德国小车便风靡全国，至今已经在中国销售了超过一百万辆。硬朗大气的外观，相对平实的价格，以及出色的质量，让捷达在中国赢得了超乎想象的出色口碑。　　　　1992年，随着Golf的改款，捷达迎来了它的第三次改变，大众决定不再采用捷达Jetta这个名称，而为这款车型定名为Vento。第三代捷达无论是外观还是内饰与捷达A2都有着太多的相似之处，只是将原来棱角分明的外观改得相对圆润了一些而已，这也直接导致了捷达A3在欧洲市场的失利。　　第三代捷达上市时适逢二代捷达在中国热卖，所以这款三代捷达车型并没有引入中国。　　　　1998年，第四代捷达面世，吸取了第三代捷达的教训后，大众赋予了捷达A4全新的外观，一改前三代车型方方正正的造型，使用圆润敦实的造型风格。这代车型在北美以外的地区，并没有使用Jetta的名字，而使用了Bora的名字，也就是国内的“宝来”。　　四代车型将驾驶者的感受提到了第一位，同时使用了大量奥迪A3的通用部件，外观、内饰、以及动力水准已经开始了全面的提升。除了常见的三厢车外，大众还为捷达A4推出了旅行版车型。　　2001年，一汽-大众生产的捷达A4下线，国内命名为“宝来”。这款车一经上市，就被冠以“驾驶者之车”的称号。当时的宝来是国内第一款搭载涡轮增压发动机的紧凑型轿车。而在四年之后的2005年，一汽-大众又推出了一款运动版车型--宝来 R，这是大众在中国推出的第一款原厂改装的高性能车型。　　　　2005年，大众公司基于全新的PQ35平台开发了捷达A5，并在美国洛杉矶车展上正式发布。第五代捷达是命名最混乱的一代车型，在北美它仍然叫做Jetta，在阿根廷以及智利市场上叫做Vento，在墨西哥以及哥伦比亚市场上却叫做Bora，在中国市场上则被称为Sagitar速腾。　　捷达A5的外观重新设计，抛弃了上代车型圆润的造型风格，转而采用了更具空气动力学的流线型车身，前脸使用了当时大众家族的大嘴脸谱，与高尔夫5如出一辙，大众公司没有再刻意回避两者之间的关系。　　2006年上市，第五代捷达（速腾）正式上市，动力装备为1.6L、2.0L 和1.8T三款发动机，2009年，一汽-大众推出了搭载1.8TSI的速腾冠军版，使速腾的动力性再一次得到加强。　　　　第六代Jetta（产品代号NCS）2011年在美国发布，全新设计的第六代Jetta采用了大量水平的车身线条，外观和内饰都是Volkswagen Style。同时轴距增加了70mm左右，达到2650mm。动力方面，从105 马力的1.2TSI、 122马力的1.4TSI、 160马力的1.4TSI、直到200马力的2.0TSI都出现在了第六代捷达上，变速器则是6挡或7挡DSG。　　用老当益壮来形容捷达最合适不过，这款在市场上拼搏了近40年的产品历经数次换代，带给了消费者不同的驾驶感受。如今，国内市场再次迎来了它的年度改款，正如其名捷达理想版，相信这款曾经实现了众多人有车梦想的车型依然能带着我们实现心中的理想。", "commnets_count": " 0", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.sina.com.cn/newcar/x/2018-11-20/detail-ihmutuec1939044.shtml"},
{"platform": "新浪新闻", "title": "奥迪Q2 e-tron路试谍照曝光 专供中国市场", "date": "2018-11-20", "time": "08:24:53", "source_author": "新浪汽车", "content": "近日，有外媒曝光了一组奥迪Q2 e-tron路试谍照，新车定位纯电动紧凑型SUV车型，外观造型延续了燃油版的设计，但中网造型发生了变化。据了解，新车将会专供国内市场。　　新浪汽车讯 近日，有外媒曝光了一组奥迪Q2 e-tron路试谍照，新车定位纯电动紧凑型SUV车型，外观造型延续了燃油版的设计，但中网造型发生了变化。据了解，新车将会专供国内市场。　　奥迪Q2 e-tron前脸采用了封闭式格栅设计，通风口和下部进气口也都会采用密封设计，能有效的改善汽车的空气动力学性能。此外，从谍照上可以看出，传统雾灯的位置为雷达探头，前包围上配有ACC感应探头。　　尾部造型与Q2燃油版相差不多，立体感设计很强。车顶采用了时尚的悬浮式设计，尾灯组造型呈E字形的设计，点亮之后具有较高的辨识度，新车还将采用隐藏式排气管设计。　　关于该车动力方面的消息，目前并没有太多的消息，但有媒体称，奥迪Q2 e-tron的功率要比奥迪e-tron小，续航里程或为400km。", "commnets_count": " 0", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.sina.com.cn/newcar/d/2018-11-20/detail-ihnyuqhi3704114.shtml"},
{"platform": "新浪新闻", "title": "对的时间遇到对的你，斯柯达速派最高优惠4.55万", "date": "2018-11-20", "time": "14:00:57", "source_author": "新浪汽车大数据中心", "content": "汽车颜值、空间、操控等固然重要，但是价格绝对是买车过程中最为关键的一部分。新浪汽车采集斯柯达速派全国真实成交价、优惠折扣、保值率等信息，助力消费者全方位了解新车市场行情，砍价更稳妥！12月买车要提前预定，提车要排队等待，短则1个月长则2个月，11月份4S店库存充足，也能提前享受开车出行的乐趣。如果拖到年底最后一个月，大家疯狂抢购的时候再买车，抢得过那些全款购车的土豪吗？颜色和配置还这么齐全吗？车价一定比现在便宜吗？按揭服务费还比现在低吗？精品赠送还这么多么？优惠政策还有么？交车速度还能这么快吗？聪明的人不会选择继续观望，看看新浪汽车为您准备的今日份新车推荐吧！斯柯达速派近一个月的成交价最大折扣达到了7.35折，新车现金最高直降4.55万元，新车全国售卖12.88万元起。点击右上角切换城市查询，价格仅供参考，实际成交价以当地经销商为准。\n                            下图是斯柯达速派的销量数据，最近一个月的全国销量是2893辆，不知斯柯达对这个成绩是否还满意。多数人买车都会跟着销量走，这是大部分人在对一款车并无深入了解的前提下判断车子好不好的主要依据。虽然不准确，但也并非毫无依据可言，但如果你对选车的要求比较高，那么需要下更多的功夫去全面地了解。在经历了进口关税的反复调整后，各大厂商纷纷发布了旗下各车型的价格调整幅度，也稳定了二手车车市的行情，但各级别城市保值率环比均有所下降，因此买车的时候绝对不能忽略保值率这块。今年进入6月以后，虽然二手车交易量逐步回暖，但二手车价格却难以抬头，对于消费者而言，倒也是购买二手车不错的机会呢！下图是斯柯达速派的保值率，是否在你可接受的范围内呢？随着生活水平的提高，大家的消费习惯有所改变，比如购车方面，越来越多的人认同购买二手车，如果你有想卖的车，可以通过我们下方的估值平台算算您的爱车能卖多少钱，如果您有想买的二手车，同样可以算算需要多少钱。我们买车时都会提前关注这款车型各方面的内容，尤其是车主们在各大论坛、垂直网站发布的帖子和口碑，除去水军成分，还是有一部分车主的真实用车感受值得借鉴的。接下来看看斯柯达速派的口碑得分吧。斯柯达速派的综合得分是4.51分，成绩还算可以，那么斯柯达速派可以考虑哦。如果看了以上这些，您对斯柯达速派是否值得买还存有疑惑，那么还可以看看斯柯达速派竞品们的表现，在以下这些竞品当中，上个月销量最大的是宝马3系GT，为1001辆，这么多车总有一款适合你。如果近期速派的价格合适，那么小伙伴们就赶紧出手吧！全国38个城市联动促销，更有低至7折优惠车型，\n", "commnets_count": " 0", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.sina.com.cn/info/cx/2018-11-20/detail-ihnyuqhi4389790.shtml?hqid=11004"},
{"platform": "新浪新闻", "title": "第四代本田飞度假想图曝光 2019年发布", "date": "2018-11-20", "time": "07:51:20", "source_author": "新浪汽车", "content": "近日，外媒绘制了两张全新一代本田飞度车型的假想图，主要根据此前曝光的实车路试谍照对伪装部分进行了还原。据此前消息，新车或将于2019年秋季正式发布，预计广汽本田也将同步引入国产。　　新浪汽车讯  近日，外媒绘制了两张全新一代本田飞度车型的假想图，主要根据此前曝光的实车路试谍照对伪装部分进行了还原。据此前消息，新车或将于2019年秋季正式发布，预计广汽本田也将同步引入国产。　　从假想图来看，全新飞度的大灯组采用了更加圆润的样式，内部融入了三点状日行灯和透镜大灯，前格栅则采用了宽幅镀铬饰条，同时进气口也改为更小尺寸的设计。此外，新车的A柱三角窗开口相比现款车型也要更高更大，预计将拥有更佳的空间感和视野。　　车尾部分，全新飞度有着全新样式的尾灯组，并采用横向布局，且中央融入了亮黑色饰条。尾门和后杠的造型较为简洁，贯穿尾门和后杠的筋线则带来了更强的层次感和立体感。此外，新车C柱三角窗处的倒角造型也是汲取了全新雅阁等本田家族最新车型的设计元素。　　动力方面，新一代本田飞度有望换装与思域、凌派等车型同款的1.0T直列三缸发动机，最大功率或为125马力，还有望推出包含双电机的混动系统。　　全新一代本田飞度，整体外观依然延续经典造型，新车有望2019年在海外亮相，之后2020年在国内市场亮相，期待它未来上市后的市场表现。", "commnets_count": " 1", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.sina.com.cn/newcar/h/2018-11-20/detail-ihmutuec1789667.shtml"},
{"platform": "新浪新闻", "title": "长安CS85搭载2.0T发动机 2019年上半年上市", "date": "2018-11-20", "time": "07:30:23", "source_author": "新浪汽车", "content": "近日，我们从长安汽车官方了解到，旗下全新轿跑SUV——CS85将于2019年上半年上市。新车刚刚在广州车展正式亮相，采用长安最新家族设计，动力提供2.0T发动机匹配爱信8速手自一体变速箱。　　新浪汽车讯 近日，我们从长安汽车官方了解到，旗下全新轿跑SUV——CS85将于2019年上半年上市。新车刚刚在广州车展正式亮相，采用长安最新家族设计，动力提供2.0T发动机匹配爱信8速手自一体变速箱。　　在长安全新睿骋CC以及逸动上，就已经搭载了长安的最新的“蝶翼式”家族设计。而在CS85上，夸张的大嘴进气格栅配合上大面积的镀铬装饰，让它在梯形更大的CS85上显得更加舒展，看上去也更有气势。全新设计的LED大灯和阵列式雾灯棱角分明，使得车头更具冲击力。　　作为轿跑SUV，长安CS85的车顶采用了溜背式设计，配合造型夸张的旋风样式轮毂，赋予了整车更强的运动感。在车身尺寸方面，定位中型SUV的长安CS85其长宽高分别为4720/1845/1665mm，轴距2705mm。　　车尾造型宽大厚重，运动气息浓郁。一条镀铬装饰贯穿两侧尾灯，营造了更宽的视觉效果。另外，新车也采用了双边共四出的排气布局，进一步凸显整车的运动感。　　长安CS85内饰采用液晶仪表+中央大屏+触控式空调面板的“三屏”设计。极简的中央面板采用银色钢琴按键和带有表面雕花的金属拨杆控制，简洁而精致。除了黑色内饰外，还有黑与红的撞色搭配，并且融入了钢琴烤漆以及镀铬材料装饰，营造了更豪华的内饰质感。　　动力方面，长安CS85搭载2.0T涡轮增压发动机，最大功率233马力。同时传动方面，匹配来自爱信的8速手自一体变速箱。", "commnets_count": " 23", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.sina.com.cn/newcar/x/2018-11-20/detail-ihmutuec1722833.shtml"},
{"platform": "新浪新闻", "title": "广州车展QX50与Q Inspiration概念车同台", "date": "2018-11-19", "time": "17:12:11", "source_author": "新浪汽车", "content": "在2018年广州车展上，豪华汽车品牌英菲尼迪携旗下创新豪华SUV全新英菲尼迪QX50、Q Inspiration概念车，以及豪华商务座驾Q70L 19年型等车型亮相。 ", "commnets_count": " 0", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.sina.com.cn/newcar/x/2018-11-19/detail-ihnyuqhi2862699.shtml"},
{"platform": "新浪新闻", "title": "2019款高尔夫上市 售12.19-23.99万", "date": "2018-11-19", "time": "16:33:59", "source_author": "新浪汽车", "content": "日前，一汽-大众宣布2019款高尔夫正式上市。其中，新款高尔夫的售价是12.19-18.39万元，新款高尔夫GTI售价为23.99万元。　　日前，一汽-大众宣布2019款高尔夫正式上市。其中，新款高尔夫的售价是12.19-18.39万元，新款高尔夫GTI售价为23.99万元。　　新车在外观及内饰方面均沿用了现款车型的设计风格。其中，1.4T低功版车型全部升级为高功版，发动机最大功率从96kW提升为110kW，指导价提高1000-3000元不等。其他配置升级包括，舒适型及以上车型标配后排2个USB接口；舒适型/R-Line/豪华型/旗舰型标配大屏导航，可选装17英寸轮圈；R-Line车型可选装后视摄像头。　　新款高尔夫将搭载1.6L、1.2T、1.4T高功率三款发动机，其最大输出功率分别为110马力、116马力和150马力。在传动系统方面，它仍然有5速手动、6速手自一体或7速双离合变速箱可选。", "commnets_count": " 3", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.sina.com.cn/newcar/j/2018-11-19/detail-ihnyuqhi2876242.shtml"},
{"platform": "新浪新闻", "title": "宝马全新3系推插混版 2019年夏季上市", "date": "2018-11-19", "time": "16:17:05", "source_author": "新浪汽车", "content": "日前，宝马官方发布了一组全新宝马3系插电式混合动力车型——330e的官图。　　日前，宝马官方发布了一组全新宝马3系插电式混合动力车型——330e的官图。新车搭载了一块载电量为12kWh的动力电池，纯电续航里程提升至60km，在纯电模式下最高车速可达140km/h，该车预计在2019年夏季上市。　　车尾换装全新样式的尾灯组，内部集成“L”形灯带，排气为双边共两出式布局。　　动力方面，该车的混合动力系统由一台2.0T四缸发动机和一台驱动电机组成，发动机的最大功率为184Ps，驱动电机最大功率为109Ps，动力系统的综合功率为251Ps，最大扭矩为420N·m。宝马还为其加入了XtraBoost模式，在该模式下功率将能够达到292Ps，与该动力系统匹配的是一台8速变速箱，该车0-100km/h加速时间为6.0秒。　　值得一提的是，新车的动力电池载电量为12kWh（上一代插电混动车型的动力电池载电量为7.6kWh），纯电续航里程可达60公里，较上一代插电混动车型40公里的纯电续航能力有一定的提升。在油耗表现方面，官方公布的数据是百公里耗油量1.7L，比上一代车型减少了10%以上。据了解，在纯电模式下行驶，该车的最高车速可达140km/h。　　宝马已经在2018巴黎车展上发布了全新3系车型，该车将于2019年3月9日在海外正式上市，但先期上市的将是燃油版本。全新3系的插电式混合动力车型330e，预计于2019年夏季上市。对于消费者而言，新宝马330e的出现不仅能提升出行体验，更是对价格友好，宝马3系最新的新能源车型，会不会得到消费者的青睐？这个问题，明年夏天就会有答案了。", "commnets_count": " 4", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.sina.com.cn/newcar/h/2018-11-19/detail-ihnyuqhi2843426.shtml"},
{"platform": "新浪新闻", "title": "广汽三菱欧蓝德改款，售价15.98万元起", "date": "2018-11-19", "time": "15:50:38", "source_author": "新浪汽车", "content": "在2018年广州车展上，广汽三菱带来新款欧蓝德。作为改款车型，升级多达16项。广汽三菱欧蓝德共发布7款车型，2.0L排量有3款车型，2.4L排量有4款车型，价格区间为15.98万元至22.58万元。　　在2018年广州车展上，广汽三菱不仅带来了三菱奕歌，还有广汽三菱新款欧蓝德车型。作为改款车型，升级多达16项，让大家对于欧蓝德多了一些期待。广汽三菱欧蓝德共发布7款车型，2.0L排量有3款车型，2.4L排量有4款车型，价格区间为15.98万元至22.58万元。　　在外观方面，广汽三菱欧蓝德与现款车型变化不大，一体式前大灯采用了全LED光源，前脸整体造型延续三菱最新的家族设计，前保险杠也有一定调整，下部增加了一个梯形的下进气格栅。　　车身侧面采用简洁设计，一条贯穿前后的腰线将车身分割，车身四周采用黑色包围，两侧车门底部有一条银色镀铬装饰条。车身尺寸分别为4705x1810x1710mm，轴距达到2670mm，轮毂换上了全新18英寸的双色轮毂。　　新欧蓝德内饰坚持使用高质感真皮材料，增加棕色内饰和门饰板等细节，并且结合全新人体工程学座椅设计，副驾驶增加8向电动调节，提升内饰豪华感的同时满足消费者不同的驾乘需求。　　360°全景监控影像系统和BSW盲区警告系统也增加到新欧蓝德上，结合后视镜和倒车雷达，大大提高安全性。在行驶过程中还可以对同向行驶的车辆实时监测，如果有其他车辆进入后方两侧盲区，后视镜上的提示灯会点亮提示，减少开车变道时不必要的碰撞，驾驶全程更安全。　　动力方面，新车使用代号4J12的一台2.4L自然吸气发动机，最大功率192马力（141kW），最大扭矩为235牛·米。采用CVT无级变速箱（模拟6速），还有一台2.0L发动机，部分车型搭载四驱系统。 　　11月6日杭州上市的奕歌，在上市当天就取得了18秒秒杀完毕1000台优先提车权的好成绩，相信在新欧蓝德和奕歌的共同带领下，广汽三菱将激活年轻基因，创造出傲人佳绩。", "commnets_count": " 3", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.sina.com.cn/newcar/x/2018-11-19/detail-ihnyuqhi2775636.shtml"},
{"platform": "新浪新闻", "title": "致敬经典 甲壳虫经典版上市售价21.68万元", "date": "2018-11-19", "time": "14:27:34", "source_author": "新浪汽车", "content": "2018广州车展期间，大众进口汽车正式推出甲壳虫经典版车型，售价21.68万元。新车外观采用了复古设计，提供织锦蓝和石墨蓝两款配色。　　新浪汽车讯  2018广州车展期间，大众进口汽车正式推出甲壳虫经典版车型，售价21.68万元。新车外观采用了复古设计，提供织锦蓝和石墨蓝两款配色，预计他将是即将停产的甲壳虫在国内推出的最后一款燃油版车型。　　1、外观采用复古设计；　　2、内饰采用黑蓝双色组合；　　3、沿用现有1.2TSI动力；　　从第一辆甲壳虫问世到现在，甲壳虫的发展经历了八十年共三代的演变，而甲壳虫系列也成为大众汽车历史上最成功的车型之一。不过这一经典车型却将于明年在墨西哥工厂停产，这也让很多虫迷们非常遗憾。而对于经典，我想更应该成为人们心中如图腾一般存在，永不被超越！　　　　甲壳虫的历史渊源可以追溯到1930年代，那时欧洲刚从一战的创伤中走出来，不少人都意识到生产一款国民车的重要性，于是甲壳虫应运而生。1934年6月22日，德国汽车制造联合会委托著名的汽车设计师费迪南德•保时捷设计一款“大众汽车”。　　1935年，样车下线，安装了改进型空冷700毫升直列4缸发动机，功率达到22马力。这款车可以说是日后甲壳虫车型的原型，其极具个性的元素在后来的甲壳虫车型上都得到了体现。　　　　　　1938年，第一代甲壳虫降生，命名大众“Volkswagen”，发动机排量0.986L，4缸，24马力，车重750公斤。在《纽约时报杂志》上，美国人认为这辆车像“一只可爱的小甲壳虫”，于是有了“甲壳虫”的外号。　　　　1994年北美国际车展上，大众集团终于发布了名为Concept one的概念车，而4年后，甲壳虫也以New Beetle新甲壳虫的名义重新与大家见面。第二代甲壳虫在墨西哥投产，开创了“复古未来派”的设计风潮，圆滚滚且前后对称的造型设计，成为了甲壳虫车迷们心中永远的经典。　　　　新一代甲壳虫于2011年4月18日上海车展首发亮相，新的甲壳虫号称为“21世纪的甲壳虫”，赋予了全新家族式面孔，车头变长，车顶至车尾的线条也变得平缓了许多。内饰也抛弃了老款由圆形和弧线组成的内饰风格，改为大众家族式的内饰设计。　　在甲壳虫此前80年的发展历程中，也曾经历数次停产，但都没有真正意义上实现彻底停产，这一次我们能否相信呢？我想在虫迷的心目中，经典即是永恒，与其他无关。所以让我们一起向经典致敬，永不遗忘！", "commnets_count": " 0", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.sina.com.cn/newcar/j/2018-11-19/detail-ihnyuqhi2370600.shtml"},
{"platform": "新浪新闻", "title": "纳智捷首款电动SUV，U5 E+亮相广州车展", "date": "2018-11-19", "time": "14:10:35", "source_author": "新浪汽车", "content": "在2018年广州车展上，东风裕隆纳智捷发布一款全新电动车型，新车基于纳智捷U5打造。新车被命名为纳智捷U5 EV，将在年底正式上市。　　在2018年广州车展上，东风裕隆纳智捷发布一款全新电动车型，新车基于纳智捷U5打造。新车被命名为纳智捷U5 EV+，将在年底正式上市。　　外观方面，与汽油版纳智捷U5保持一致，前进气格栅采用六边形，中网采用点阵式造型。一体式前大灯采用开眼角的设计，两侧延伸到前门位置。　　新车侧面采用溜背式造型，车身侧面采用溜背式造型。车身尺寸为4415x1783x1603mm，轴距为2650mm，与燃油版相比，长度增加了30mm，轴距增加了30mm。　　尾部车灯采用多边形，右侧尾灯下面的U5 EV+铭牌，标明了它的身份。横向贯穿式线条，尾部很有立体感，后挡风玻璃倾斜角度很大，营造出轿跑SUV的溜背感。　　12英寸的中控屏幕足矣让人眼前一亮，支持自然语音控制。AR View+全景影像系统和黑科技“透明底盘”，让你在驾驶中，看清身边的路况。VIG智能系统，可以完成远程解锁、远程车况反馈。　　动力方面，采用功率为130kW的驱动电机，使用旋钮换挡。三元锂电池，综合工况下续航里程高达360公里，60km/h等速续航里程超过400公里，最高车速可达到150km/h。　　纳智捷U5 EV+采用B-Paddle五段式能量回收系统，通过方向盘后侧拨片，可以调节回收能量的等级。　　未来纳智捷还将与格上出行正式合作，以租赁形式提供共享出行计划。在2019年第一季度推出，海峡两岸都可以轻松使用，无缝衔接。", "commnets_count": " 0", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.sina.com.cn/newcar/x/2018-11-19/detail-ihnyuqhi1298563.shtml"},
{"platform": "新浪新闻", "title": "2018广州车展：玛莎拉蒂Levante GTS中国首发", "date": "2018-11-19", "time": "13:28:34", "source_author": "新浪汽车", "content": "全新Levante GTS搭载3.8L双涡轮增压V8发动机，拥有550马力与733 牛米的最大扭矩。全新Levante GTS仅需4.2秒即可从静止加速至100 km/h，最高车速达292 公里/小时。　　2018年11月16日，广州——在2018第十六届广州国际车展上，玛莎拉蒂全新高性能SUV Levante GTS首秀中国，售价159.8万元起。　　全新Levante GTS搭载了高性能的双涡轮增压V8发动机，这款3.8升发动机可爆发出550 马力，并提供733 牛米的最大扭矩。该发动机由位于意大利马拉内罗的法拉利工厂专门为玛莎拉蒂制造。全新Levante GTS仅需4.2秒即可从静止加速至100 km/h，最高车速可达292 公里/小时。　　全新Levante GTS的设计语言特色鲜明，在Levante外观基础上进行了多处升级，营造出了更强的运动风格。新车标示性鲨鱼嘴前脸采用了全新的双竖条设计、并配有镀铬边框的前格栅，以及保险杠下部蜂巢形金属网状格栅，赋予了Levante GTS更为运动和精致的造型风格。前保险杠下部两个带黑钢琴漆叶片的V8专属下格栅采用了更具进取气势的设计，同时为车辆带来了更强的稳定感。标配的自适应矩阵式全LED前照灯则无惧黑暗，为驾驶者指引前路。　　整车优雅的造型风格也体现在了车尾，一条锐利的水平饰条，以及在与车身同色的扰流板处所包裹的四个椭圆形V8车型专用排气管，使车尾看上去更宽、更富有肌肉感。车尾GTS徽章及哑光黑色嵌件进一步强化了全新Levante GTS精致的运动型外观和专属特色。与此同时，车主还可以定制多种可选尺寸，材质和颜色的轮辋和卡钳，让爱车更具个性风格。　　在内饰上，全新Levante GTS营造出充满优雅个性的座舱环境，将玛莎拉蒂品牌的双重灵魂——奢华与运动，通过每一处细节展现地淋漓尽致。作为选装，该车型还可提供“Pieno Fiore”奢华全粒面皮革材料，并提供黑色、红色、棕黄色三种颜色选择，座椅采用专用缝线样式，而车门面板则采用新型双缝线样式。对于那些追求极致感官体验的车主，还可选配Bowers & Wilkins环绕立体声音响系统，带有17个立体声扬声器，营造出音乐厅般的舱内听觉体验。", "commnets_count": " 0", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.sina.com.cn/newcar/j/2018-11-19/detail-ihmutuec1588406.shtml"},
{"platform": "新浪新闻", "title": "本是同根生，相煎也不急 旭说新车之车展特别篇", "date": "2018-11-17", "time": "17:37:38", "source_author": "新浪汽车", "content": "双车战略是自相残杀还是兄弟抱团取暖？姊妹车真的就是厂商偷懒的结果吗？全新丰田卡罗拉和全新雷凌哪里相同，哪里不同？旭说新车给你答案！　　一年一度的广州车展又开幕了，作为国内在一年中最后一个车展，很多汽车企业均在广州车展上推出重磅车型作为年度的收官之作。　　在本届广州车展上，不乏全新宝马X5、全新奥迪A6L以及全新天籁等重磅车型，它们的展台也被媒体围的水泄不通。在丰田展台上，全新亚洲龙的发布也赚足了观众的眼球。导致在同一时间发布的全新雷凌和全新卡罗拉失去了风头。不过虽然围观人数少，但并不能代表它们不重要。而今天我就要特立独行的来聊聊丰田这两款全新车型。　　这两款车型有一个共同的名字“Corolla”，只不过分别由广汽丰田和一汽丰田国产后分别被命名为“雷凌”和“卡罗拉”。这两款新车是Corolla的第十二代车型，它们也是的紧凑型车之一。　　　　从1966年，第一代Corolla诞生至今，已经有了52岁的历史。从十一代车型来算，每一代车型的生命周期平均下来仅仅为5年，可以说它进化的速度是非常快的。　　确实，Corolla自诞生以来，就肩负着国民车的使命，既要经济实用，又要满足不同潮流下消费者挑剔的眼光。从超过3000万的全球销量来看，它成功了。　　　　说起卡罗拉，那就得从它在中国的发展之路开始说起。2004年，一汽丰田正式引入了第九代Corolla车型，并且赋予了“花冠”的中文名。　　第九代Corolla采用了全球化设计理念，外观采用了当时丰田最新的家族化设计语言。而在国内，花冠（Corolla）搭载1.6L和1.8L两款发动机，匹配5速手动或4速自动变速箱。　　2007年，一汽丰田又乘胜追击的推出了第十代Corolla，新车采用了全新的平台，车身尺寸也更大。另外，外观相比花冠来说，显得更时尚。因为花冠仅在国内上市三年，生命周期还远远没到退市的时候，一汽丰田为了差异化战略，花冠同堂销售。因此，一汽丰田赋予了它全新的名字“卡罗拉”。　　卡罗拉上市后，一汽丰田对花冠的外观及配置进行了调整，取消了1.8L发动机，全系搭载1.6L发动机，定位入门级紧凑型车市场，继续与凯越、伊兰特等车型征战10万元区间的合资品牌紧凑型车，直到2013年，花冠才正式退市。　　2014年，第十一代Corolla（卡罗拉）又来到我们面前，这一点车型可以说是彻底颠覆的一代车型。外观采用了欧版卡罗拉的设计，前脸为丰田最新的Keen Look家族设计，摆脱了前几代车型中庸的外观，整体变的更年轻化。另外，　　动力方面，前期版车型搭载了1.6L和1.8L两款自然吸气发动机，并且搭载了专为中国市场开发的带手动模式的8速S-CVT无级变速器，在提供一定驾驶乐趣的同时又保证良好的燃油经济性。　　随着市场对于汽车排放的要求日益严苛，小排量涡轮增压发动机成为了流行趋势。所以丰田在改款车型上取消了1.8L自然吸气发动机，取代的是一台　　小结：可以说从花冠到卡罗拉，再到卡罗拉双擎，一汽丰田给它的定位就是好开、好看、好用的家用车，外观耐看但并不惊艳、动力平庸但轻松好开一切都是那么均衡。这点和第一代Corolla诞生的初衷一样，就是要打造家庭都能买的起的国民车。　　　　2014年，在一汽丰田推出全新卡罗拉后不久，广汽丰田紧随其后，推出了旗下全新紧凑型轿车——雷凌，它定位更加年轻的消费群体。雷凌与第十一代卡罗拉同平台打造，除了外观更年轻运动，以及配置上的少许差异外，与卡罗拉完全相同。　　其实，Corolla根据地区的不同有不同的版本。一汽丰田推出的卡罗拉是采用了欧版Corolla的外观设计。而广汽丰田推出的雷凌则是采用了美版第十一代Corolla的外观。相比于欧版车型，美版Corolla的外观运动感更强。　　很多消费者认为雷凌就是广汽丰田乱起的名字，其实不然。它是由Levin音译过来的。而Levin则是丰田在第二代Corolla上推出的主打运动，性能的车系。　　就像第五代车型，大名鼎鼎的AE86一样，它就是作为第五代Corolla的高性能版车型，而AE85则性能上有所降低。其实就像现在的高尔夫、高尔夫GTI和高尔夫R一样，只不过代号和命名方式不同罢了。　　动漫头文字D让我们这些80、90后认识了AE86，那个前置后驱（FR）的漂移神车，藤原拓海的座驾驰骋在秋名山上的场景直到现在都记忆犹新。不过当时藤原拓海的AE86是Trueno，采用了翻灯的设计，而Levin是采用了普通的大灯，其余两者均相同。　　时过境迁，Corolla已经没有前置后驱的车型了，像动漫里那种山路飙车的情景也只会出现在回忆里。即使第十一代车型在外观上变的更运动，但是它依旧是个开起来省力，用起来省心的家用车。　　小结：不管是花冠、卡罗拉还是雷凌，它们都是Corolla，本是同根生。只不过由于更加细分化的市场战略，让它们有着各自的使命。　　卡罗拉和雷凌就是丰田在华的双子星战略，由一汽丰田负责卡罗拉，广汽丰田负责雷凌。这两个姊妹车一个偏向中庸，一个偏向运动，可以在细分领域尽可能的吸引不同喜好的消费者。　　所以当第十二代Corolla到来的同时，一汽丰田、广汽丰田同时发布了卡罗拉和雷凌。这两款车型将继续征战合资品牌紧凑型车市场。　　　　虽然一个叫卡罗拉、一个叫雷凌，但它们都是Corolla。它们都是基于丰田蜂巢概念下的TNGA架构打造的。不过相比于凯美瑞来说，定位更入门的它们采用了打造。　　例如，C-HR、卡罗拉这种小型SUV或紧凑型车将采用GA-C紧凑型车平台；凯美瑞，雷克萨斯ES这种前驱中型车、中大型车以及还未在中国发布的全新RAV4这种承载式车身结构SUV将基于GA-K平台打造；还有定位后驱中大型车&大型车的GA-L平台。　　虽然同处于TNGA架构下，但是不同级别的车型还将有相应的平台。TNGA架构就类似于大括号，旗下所有车型都将采用TNGA架构标准来进行打造。而平台就类似于中括号，生产同级别的，尺寸在一定范围内浮动的车型。而卡罗拉和雷凌则就是像小括号那样，属于细分下的产物。　　TNGA架构是涵盖了平台、设计、制造、发动机等等一整套的造车序列，而非平台。在该架构下，可以拥有大量的共用零件，以达到降低成本、通用性强的目的。所以，在定位紧凑型车的卡罗拉和雷凌上，也换装了后多连杆式独立悬架。从理论上上来讲，多连杆式独立后悬架相比扭力梁的结构拥有更高的操控性以及舒适性。　　　　在动力方面，全新卡罗拉和全新雷凌将会搭载全新的2.0L混合动力系统，这套系统的最大功率达到了180马力。这套混动系统由全新Dynamic Force系列2.0L自然吸气发动机和电动机组成。　　从C-HR上搭载的2.0L发动机来看，全新卡罗拉上的这台预计也会采用高速燃烧技术、D-4S双喷射系统（）。可以说这套双喷射系统既可以保证低负载时的经济性，也能在高负载的状态下提升性能的同时又维持着足够的经济性。　　并且2.0L自然吸气发动机同样是基于TNGA架构下开发的产物。采用了单缸500ml的排量，并且与2.5L发动机相似的进气道、宽夹角和长冲程，气门间夹角同样为41度（）。缸径也同样为87.5mm，行程为103.4mm，行程/缸径达到1.2。并且进气门座也同样设置了特殊倒角，加速气流涡旋，减少气缸摩擦阻力，使气缸内的进气湍流比接近3，压缩比也达到了13：1，相比普通发动机提升近一倍，使发动机燃烧更充分。，在同级别车型中，这样的热效率非常高。再配合上高效的电动机，燃油经济性会得到进一步提升。　　　　前边说完了全新卡罗拉双擎和全新雷凌双擎相同的点，那么接下来我们就要找不同了。从现场实车来看，这两款车型上最大不同也就是外观上几点细微的差别了。　　，另外，大灯也采用了时下流行的LED光源，HYBRID混动版车型的LOGO也不忘用蓝色元素进行修饰，已显示其混动车型的身份。　　不过相比于卡罗拉，仍旧采用美版Corolla设计的雷凌在线条上更加犀利，这种年轻，动感相比卡罗拉来说要加一个“更”字。　　全新卡罗拉双擎采用了全新的家族设计，大嘴式进气格栅与第八代凯美瑞非常相似，多条辐的镀铬装饰也有着异曲同工之处。不过，卡罗拉前保险杠两侧的进气口装饰显得要更年轻，战斗一些。　　而雷凌则还是与美版的第十二代Corolla保持高度一致，大嘴进气格栅内由更运动的蜂窝状中网所取代。而镰刀型的大灯看上去也更犀利。　　车身侧面，辆车的相似度非常高，不夸张的说，卡罗拉的车门拆下来可以直接装到雷凌的车上！两车的轮毂也均为17英寸，只是在样式上有些许差别，轮胎尺寸也升级为225/45 R17。　　卡罗拉和雷凌的车尾还是有挺大差异的。卡罗拉仍旧走的是精致时尚路线，LED大灯两侧运动了镀铬装饰进行修饰，后保险杠也采用了银色的护板。而雷凌则运用了更多的黑色装饰来凸显运动感。不过横向对比竞品车型的话，这哥俩儿的车尾造型还是缺乏亮点，属于耐看型，但在同级别车型中并不突出，还是走的家用买菜车的路线。　　发布会上，并没有公布详细的内饰信息，不过从海外版Corolla的内饰来看，新车预计也会采用该套设计语言，只不过会对细节功能进行定制化设计。官方透露，新车将会搭载12.1英寸多媒体屏幕，并搭载丰田新一代智行互联系统。　　另外，在配置上，全新卡罗拉和全新雷凌也会搭载，该系统包括防碰撞预警、自适应巡航、车道保持以及自动远近光功能，在主动安全性上达到同级别主流水平。　　　　说到这里很多人就要问了，这两款车型同质化这么严重，会不会出现内斗，自相残杀的场面呢？在我看来这种情况是不会发生的。经过竞品和丰田自己多年的双车战略来看，效果是非常显著的。　　目前我国汽车市场已经成为全球最大的汽车市场，海外品牌纷纷涌入中国市场，并将中国市场作为主要发展基地。随着需求不断增加，单一车企已经无法兼顾全国每个地区。所以就要在多地发展合资品牌，通过双车战略，用姊妹车型来扩大市场。　　另外，双车战略的另一大好处就是能够最大程度的压缩研发、生产、渠道等方面的成本，弥补自身的产品线，并且通过修改外观和配置的手段还满足不同消费者的喜好，在这个汽车市场细分化的时代可以说是一剂强心剂。因此　　其实，双车战略已经被很好的印证了是有效的。像是上汽大众和一汽大众旗下的朗逸和宝来、桑塔纳和捷达、帕萨特和迈腾、途观L和探岳、途岳和探歌；东风本田和广汽本田旗下的哥瑞和锋范、INSPIRE和雅阁；甚至广汽丰田和一汽丰田旗下的C-HR和奕泽、YARiS L 致享和威驰、YARiS L 致炫和威驰FS等都是姊妹车型，通过一南一北双车战略闯天下的。　　双车战略对于品牌的优势已经不言而喻了。而2018年上半年，发改委还宣布2022年取消合资企业不超过两家的限制，那么可以想象一下，未来会不会有三胞胎车型出现呢？　　其实不止双车战略，还有同品牌下一款车型同堂销售，同集团下不同品牌的高低定位都是在市场中稳固品牌地位的重要市场策略。不仅能降低厂商的研发成本，而且还丰富了消费者的选择，可以说是一举两得。　　再说回来全新卡罗拉和全新雷凌，全新的外观设计、基于TNGA架构打造、更多的主动安全配置、智行互联系统以及全新的混合动力总成，让我对它俩有着不少期待。据悉，它们将于2019年正式上市，具体的表现如何，我们一起期待吧！", "commnets_count": " 25", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.sina.com.cn/newcar/x/2018-11-17/detail-ihmutuec1133836.shtml"},
{"platform": "新浪新闻", "title": "2018广州车展：前途K50正式亮相", "date": "2018-11-17", "time": "14:02:29", "source_author": "新浪汽车", "content": "在11月16日开幕的广州车展上，前途汽车携旗下纯电动超跑K50亮相。前途K50早在2015年上海车展亮相，采用了传统中置跑车的车身比例，该车百公里加速为4.6秒，是一款标准的跑车级别产品。　　新浪汽车讯 在11月16日开幕的广州车展上，前途汽车携旗下前途K50早在2015年上海车展亮相，采用了传统中置跑车的车身比例，该车百公里加速为4.6秒，是一款标准的跑车级别产品。新车于今年8月8日正式上市，共推出1款车型，售价为75.43万元，补贴后全国统一售价68.68万元。　　前途K50是为城市场景打造的纯电动跑车，外观上采用了设计灵感来自海洋的鲨鱼，全封闭式的前脸更符合纯电动车的设计，同时也能降低一定的风阻系数。其中全 LED 前大灯组相比概念车上更富有科技感，这主要得益于内部采用了全新的设计和布局，底部两侧装饰板的内部纹理也有所变化，整体更加彰显了运动感。　　车尾造型也是凶相毕露。前途K50全车拥有数个摄像头，可实现全景功能。前后尾灯的造型接近，有一些收尾呼应的效果，设计上也颇具锋芒。轮胎方面，K50采用倍耐力P ZERO轮胎，前轮尺寸235/35 ZR19，后轮尺寸265/35 ZR19，并且采用了来自Brembo的刹车系统。在轻量化方面，前途K50的车身覆盖件是全碳纤维的，周身还有28个碳纤维复合材料的零部件，这些零部件的总重量为46千克。　　内饰方面采用碳纤维、真皮以及alcantara材质，中控部分最惹眼的当属15.6英寸的触控大屏了，它的分辨率也达到了1920×1080。K50的座椅包裹性一般，达不到专业跑车的水准，而柔软度却是不错的。　　动力方面，K50采用双电机四驱系统，最大功率435马力（320千瓦），在满载的情况下，它可以在4.6秒内完成0-100km/h的加速，最高时速200km/h，NEDC工况下的续航里程为365公里。新车的充电接口位于车身两侧后半部分，用快充接口可在45分钟将电量充至80%，充电15分钟便可行驶80公里。悬架部分，K50前后均采用双叉臂式独立悬架，由英国米拉公司调校。　　前途K50是国产品牌中这个市场的开创者，先不说售价和销量问题，就说造车工艺、设计和技术方面，令进口品牌倍感压力，向世界证明了中国也可以造出很有实力的电动超跑，为自主品牌点赞。　　前途汽车已经建立起覆盖北京、上海、广州、成都、苏州等全国五城的营销网络，从而进一步夯实前途汽车服务用户的能力。未来，前途汽车还将依托各地的前途驿体验中心，推出更加多样化的体验活动，助力更多消费者感受前途K50的魅力。", "commnets_count": " 0", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.sina.com.cn/newcar/x/2018-11-17/detail-ihmutuec1076415.shtml"},
{"platform": "新浪新闻", "title": "2018广州车展：宝马全新一代X5实拍解析", "date": "2018-11-17", "time": "13:45:54", "source_author": "新浪汽车", "content": "新一代宝马X5今年8月份在海外首次亮相，仅仅在三个月后的广州车展上便出现在了国内，并公布两款车型的预售价分别为82万元和92万元，新车将于今年年底正式上市。　　自1999年诞生以来，宝马X5已经历经三代演变，累积销量已经超过210万台。全新一代宝马X5今年8月份在海外首次亮相，仅仅在三个月后的广州车展上便出现在了国内，并公布两款车型的预售价分别为82万元和92万元，新车将于今年年底正式上市，可见宝马对于国内市场的重视。新一代宝马X5今年8月份在海外首次亮相，仅仅在三个月后的广州车展上便出现在了国内，并公布两款车型的预售价分别为82万元和92万元，新车将于今年年底正式上市。　　全新一代宝马X5从外而内进行了一次脱胎换骨的升级，整体变得更加实用而现代化。新车从发布到引进国内市场不足半年时间，可见对于中国市场相当的重视，对于国内消费者而言可谓是一件好事。全新升级的宝马X5在竞争实力上有了一次全面的飞跃，相信会有一个不错的市场表现，期待有一个让人惊喜的售价。", "commnets_count": " 45", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.sina.com.cn/newcar/j/2018-11-17/detail-ihnyuqhh4188589.shtml"},
{"platform": "新浪新闻", "title": "2018广州车展：广汽新能源AION.S解析", "date": "2018-11-17", "time": "00:20:16", "source_author": "新浪汽车", "content": "在2018广州车展上，广汽新能源带来一款全新纯电动紧凑型轿车——AION.S，新车基于诞生于广汽新能源第二代纯电专属平台打造，最大续航里程超过600km。　　在2018广州车展上，广汽新能源带来一款全新纯电动紧凑型轿车——AION.S，新车基于诞生于广汽新能源第二代纯电专属平台打造，最大续航里程超过600km。新车将在广汽智联新能源汽车产业园投产，新工厂将在明年4月份投产，而AION.S将于明年5月份开始交付。　　传统品牌打造一个纯电动平台需要不小的决心，而广汽新能源基于产品优先的理念打造了GEP平台（Gac Electric Platform）。AION.S是该平台投产的第一款重磅产品，让人看到了希望。除了产品本身，订单可视化进程，APP客户互动等创新模式也让人值得期待。", "commnets_count": " 51", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.sina.com.cn/newcar/x/2018-11-17/detail-ihmutuec0937225.shtml"},
{"platform": "新浪新闻", "title": "2018广州车展：一汽丰田亚洲龙静态解析", "date": "2018-11-16", "time": "23:31:35", "source_author": "新浪汽车", "content": "2018广州车展上，一汽丰田亚洲龙正式发布，这一新车为亚洲龙车系的第五代车型，在经历了前四代的演化和海外出色的销量之后，这辆车终于来到了中国，很多车迷恭候已久。　　2018广州车展上，一汽丰田亚洲龙正式发布，这一新车为亚洲龙车系的第五代车型，在经历了前四代的演化和海外出色的销量之后，这辆车终于来到了中国，很多车迷已是恭候已久，因为它还有着另一大特点——与雷克萨斯ES同平台。对于喜爱雷克萨斯ES的消费者来说，进口车的价格门槛总是会高一些的，所以很多人也就把目光放在与之同平台，性能及品质同样不俗的亚洲龙身上，所以这次国产亚洲龙对于这些人来说可谓是“终于等到你”。　　目前，丰田在中大级车市场表现并不理想，迫切需要一款有竞争力的产品来进一步打开市场。全新AVALON亚洲龙在外观上具有很强的视觉冲击力，同时也有比较浓厚的历史沉淀，在海外已经是一款非常成熟的车型了，各个方面的表现都比较均衡，它虽然是第一次国产，在国内的认知度并不是很高，但从目前极高的受关注程度来看，全新AVALON亚洲龙的市场表现值得期待。", "commnets_count": " 59", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.sina.com.cn/newcar/x/2018-11-16/detail-ihnyuqhh2054892.shtml"},
{"platform": "新浪新闻", "title": "2018广州车展：北京现代全新一代胜达解析", "date": "2018-11-16", "time": "23:21:24", "source_author": "新浪汽车", "content": "北京现代新胜达正式发布，官方称该车型是第四代胜达。此次新车的发布将车型定位为中型SUV，外观内饰相比现款车型均有明显的变化，融入最新的设计语言。　　在2018广州车展上，北京现代全新一代胜达正式发布，官方称该车型是第四代胜达。此次新车的发布将车型定位为中型SUV，外观内饰相比现款车型均有明显的变化，融入最新的设计语言，与不久前上市的LAFESTA菲斯塔有着同样的家族特征，开启北京现代全新的产品布局。　　对于北京现代全新一代胜达的升级与改变，让我们看到了未来现代汽车的设计方向，通过一些细节可以看出新一代胜达要比老款车型有更明显的提升，更加豪华，更加简约。无论内饰用料还是在设计上都给我们带来了全新的概念。而新增的一些配置也一定程度的提升了它的产品力，这些对于消费者来说还是极具吸引力的。至于动力系统和车身尺寸方面，目前官方尚未公布详细数据，新浪汽车将持续报道。", "commnets_count": " 1", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.sina.com.cn/newcar/x/2018-11-16/detail-ihnyuqhh2033573.shtml"},
{"platform": "新浪新闻", "title": "2018广州车展 奔驰长轴距A级轿车解析", "date": "2018-11-16", "time": "22:44:00", "source_author": "新浪汽车", "content": "奔驰A级三厢版将于11月23日上市，预售价21.60-27.60万元，准备好了么？　　中国市场实在是太诱人了，尤其是90后甚至95后一代，奥迪A3的成功，让豪华品牌意识到紧凑级豪华品牌车型的巨大潜力，纷纷针对中国市场开发全新车型。在经历了概念车首发，开启预售，北京奔驰官方宣布全新一代奔驰长轴距A级轿车将于11月23日上市。首先登陆是5款三厢轿车车型，其中包括A 180 L和A 200 L车广州车展上，我们再次与其亲密接触。　　总结：经过近一年的预热，全新奔驰A级三厢版即将于11月23日上市，目前公布的预售价区间为21.60-27.60万元，是否已经打动你。作为全新换代的A级在内饰设计以及营造豪华氛围上下了不少功夫，所以产品力应该更高一些，已经进入产品周期末端的奥迪A3三厢，以及宝马1系三厢叫好不叫座的档口，全新奔驰A级三厢版的优势相当不俗，到底市场表现会怎样，让我们拭目以待吧。", "commnets_count": " 0", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.sina.com.cn/newcar/x/2018-11-16/detail-ihnyuqhh1767526.shtml"},
{"platform": "新浪新闻", "title": "2018广州车展：奥迪全新一代A6L解析", "date": "2018-11-16", "time": "21:11:34", "source_author": "新浪汽车", "content": "在本届2018广州车展上，奥迪带来了全新一代A6L车型，并在车展完成国内亮相。全新一代A6L一改往日商务风，大胆的走向年轻运动化设计，预计新车将于2019年初在国内上市，关于它的改变，让我们先来仔细看一下。　　　　", "commnets_count": " 2", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.sina.com.cn/newcar/2018-11-16/detail-ihnyuqhh1724943.shtml"},
{"platform": "新浪新闻", "title": "2018广州车展：理念VE1/广本世锐PHEV上市", "date": "2018-11-16", "time": "20:38:46", "source_author": "新浪汽车", "content": "理念VE1和世锐PHEV在广汽本田展台正式上市。　　新浪汽车讯 2018年广州车展于11月16日正式拉开帷幕，理念旗下全新纯电动车型——VE1和世锐PHEV在广汽本田展台正式上市。理念VE1定位于一款小型SUV车型，搭载一台最大功率为163马力（120千瓦）的电机，新车售价22.58万元，补贴后售价17.08万元。世锐PHEV共推出两款车型，其售价分别为19.68万元和20.68万元，补贴后的售价分别为17.08万元和18.08万元。　　新车外观设计采用大量概念车元素，整体改动不大。前脸使用了一条窄条幅式格栅将左右两侧大灯连接起来，下方则是六边形进气口打造出大嘴的造型。此外，VE1在诸如前大灯内部等细节处都加入了蓝色元素进行点缀，凸显其新能源车型的身份。　　车身尺寸方面，新车长宽高为4308/1824/1625mm，轴距为2610mm，属于小型SUV范畴。另外，VE1的尾部被一条镀铬装饰条将尾灯相连，和前脸造型呼应。　　配置上，新款车型提供了全景天窗、LED前大灯、日间行车灯、后摄像头、倒车雷达、带侧转向灯的外后视镜等配置。动力方面，该车搭载来自合肥巨一动力的电机，最大功率为163马力（120千瓦）。　　新车外观方面，整体就是就是我们熟悉的传祺GS4 PHEV，前进气格栅采用了横向镀铬饰条组成，并于左右两侧大灯组相连，一定程度上拉宽了该车的横向视觉效果。让该车看上去较为时尚。　　除去“前脸”的调整，新车的侧面以及尾部基本与传祺GS4 PHEV车型相同，同时尾部的“广汽本田”和“世锐”等字样标识则展示了其身份。　　内饰方面，新车内饰同样沿用了GS4 PHEV的设计风格，方向盘中央为广汽的品牌LOGO，同时旋钮式换挡机构的加入，也让新车更具科技色彩。值得一提的是，新款祺智PHEV尊贵版车型换装了10.1英寸全液晶仪表盘（内置电子罗盘、中英文切换等功能），一定程度上提升了新车的科技质感。　　动力方面，现款车型搭载了一台1.5L阿特金森循环发动机和G-MC电耦合系统组成的混动系统，其中汽油发动机最大功率为96马力（71kW），峰值扭矩120牛·米；电动机最大功率为177马力（130kW），峰值扭矩达300牛·米。值得一提的是，此次改款主要是新车更换了所搭载的动力电池供应商，由此前的万向更换为宁德时代，其电池容量由此前的11.56kW·h升级为13kW·h，在纯电续航里程方面由此前的58km左右提升至60km左右。官方表示新车综合工况油耗由此前1.8L/100km提升至1.6L/100km。", "commnets_count": " 0", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.sina.com.cn/newcar/x/2018-11-16/detail-ihnyuqhh1625080.shtml"},
{"platform": "新浪新闻", "title": "2018广州车展：领克03 WTCR赛车亮相/领克01交付破8万辆", "date": "2018-11-16", "time": "18:35:24", "source_author": "新浪汽车", "content": "在2018年11月16日开幕的广州车展上，领克品牌鞋领克03WTCR赛车及旗下全系车型亮相，并宣布领克01上市一年交付量突破8万。此外，领克还发布了汽车运动计划的相关信息，及针对01车主的多项专属福利。　　新浪汽车讯 在2018年11月16日开幕的广州车展上，领克品牌携领克03WTCR赛车及旗下全系车型亮相，并宣布领克01上市一年交付量突破8万。此外，领克还发布了汽车运动计划的相关信息，及针对01车主的多项专属福利。　　领克03 WTCR赛车最早于老款03在日本富士山赛道上市活动中首发亮相，用于参加WTCR世界房车锦标赛该项赛事前身为1987年时开始举办的欧洲房车锦标赛（ETCC），2005年正式改为世界房车锦标赛（WTCC），2007年改用TCR房车规格更改为WTCR赛事。　　该赛车是与沃尔沃Polestar Cyan赛车运动部共同开发而成，吉利与沃尔沃官方赛车队（Polestar Cyan Racing）进行合作，旨在冲击2019年世界房车锦标赛世界冠军。　　新车完全按照WTCR赛车规格打造，车身空气动力学部件符合赛事规则，动力系统则为赛事统一规格四缸2.0T发动机，最大功率350马力，峰值扭矩420牛·米，序列式变速箱，0-100km/h加速4.6秒，车重1180kg。　　领克上月宣布将与Cyan Racing展开深度合作，成立Lynk & Co Cyan Racing车队，也是其技术实力的生动体现。本届广州车展，领克还公布了汽车运动计划的更多信息——从明年4月的摩洛哥站开始，Lynk & Co Cyan Racing车队将持续征战2019年WTCR世界房车杯全球10站赛事，不断刷新中国汽车制造的“最快圈速”，让“中国速度”闪耀全球赛场。　　此外，领克01自去年11月底上市至今，销量已达88612辆。在领克01的助力下，领克品牌连续4个月销量过万，并在上月实现总销量突破10万辆。官方发布的数据显示：领克01的主销车型80%为Pro版及以上，加权平均价为18.18万元；45%的用户来自于增换购，这一比例中的65%来自于主流合资品牌用户。　　官方表示截至目前，领克经销商运营数已达185家，在建113家，共覆盖超过220个城市；官方俱乐部Co：Club的粉丝数达40万，各地“Co客领地”数量已达70个，覆盖人数近2万。　　未来，领克将依托全球化战略的实施，基于CMA、SPA等平台架构设计研发产品，实现从A0级到D级各细分市场的全面覆盖，计划到2020年在中国推出10款全新产品，全面满足消费者的多样化、个性化需求。", "commnets_count": " 1", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.sina.com.cn/newcar/x/2018-11-16/detail-ihnvukff9028413.shtml"},
{"platform": "新浪新闻", "title": "小鹏G3首次亮相广州车展 带来“鹏友+”计划", "date": "2018-11-16", "time": "15:31:40", "source_author": "新浪汽车", "content": "2018年11月16日广州车展上，小鹏汽车携旗下首款上市车型小鹏G3亮相，该车将会在2018年12月12日于广州正式上市。　　2018年11月16日广州车展上，小鹏汽车携旗下首款上市车型小鹏G3亮相，小鹏G3多项智能配置在车展现场首度亮相，在展台秀出酷炫功能。小鹏汽车公布，未来该车将推出三款配置车型，分别为尊享版、智享版、悦享版，补贴前售价为20-28万。值得一提的是，该车将会在2018年12月12日于广州正式上市。据了解，小鹏G3订单量单周超过500辆，交付分为两个阶段进行，第一阶段为2019年春节前，优先交付千台级别的内部员工和部分城市用户；第二阶段是2019年3月，多个城市规模交付，让期待已久的“鹏友”便捷无忧地开启智能出行新体验。　　外观方面，小鹏G3增加了更多跑车风格的设计元素，前脸的机盖下压，视觉中心降底，营造一种蓄势待发的运动姿态。　　新车采用一体式鲨鱼前脸，一条线贯穿前脸，使前脸视觉上更加宽阔，去除了传统的前格栅造型，使其更加的电动化。　　“光剑”LED日间行车灯，极简的前脸形态，通过具有未来感的前灯造型点缀前脸的神韵，前灯由两个灯组合而成，由三条光条组成，灵感来源于星际大战影片中的光剑元素，营造出简而有趣的未来感。　　小鹏G3尾部造型简洁，下部黑色包围与前脸格栅遥相呼应，贯穿式钻石尾灯采用多角形设计提升灯光质感，视觉效果出众，但是尾灯只有外侧能够点亮。　　内饰方面，小鹏G3是首款采用“太空座舱”的互联网汽车，配备了圣戈班品牌1.889m²全景式前挡风玻璃、15.6英寸悬浮触控屏、12.3英寸全液晶仪表盘。　　小鹏G3多项智能配置在车展现场首度亮相，包括全新升级的智能交互系统、智能语音助手小P、带远程启动和手势控制功能的360°车顶相机等，用户可借此实现手机远程操作、语音导航、OTA升级、车载蓝牙、车载wifi、远程诊断等功能。高配车型还将配备智能驾驶及智能泊车系统，包括ACC自适应巡航、车道居中辅助系统、自适应弯道辅助系统等，进一步提升出行的便利性。　　在主被动安全系统上，新车自然也是搭载了各种各样的系统。ESP、ABS、EBD、HBA、TCS、HSA、HDC等等一大串英文系统都是全系搭载，而碰撞预警、车道偏离预警等等主动安全系统也是没有缺席。　　在动力方面，小鹏G3搭载了一台永磁同步电机，最大功率为145kW（197Ps），最大扭矩为300Nm，官方公布的0-100km/h加速时间为8.4s。它的电池组配液冷温控系统，容量有2种，分别为47.6kWh和47.1kWh，对应的综合工况续航里程则分别是365km和351km。　　不仅如此，小鹏汽车发布了全方位用户服务运营体系，即“鹏友+”计划。　　小鹏汽车“鹏友+”计划覆盖销售、售后、充电、金融等客户服务内容，是小鹏G3正式上市交付前为用户鹏友打造的全方位便捷、无忧保障计划。　　在购车服务方面，小鹏汽车将一改传统的4S店销售模式，同时展开线上+线下的销售网络布局，目前线上天猫旗舰店已经开始运营，线下体验店也在快速扩建；为解决电动车用户的里程焦虑，小鹏汽车将发布充电网络服务规划，小鹏汽车也是国内主机厂首家自建自营智能超充站的汽车公司。此外，为帮助用户更加轻松地拥抱智能出行生活，小鹏汽车还将逐步推出多项金融、保险服务政策。　　何小鹏强调：“作为产品经理，核心要思考如何控制用户的期望，而不是全面的超出。到交付前，我们一定要努力考虑清晰，这既是对用户负责，也是对我们的供应商、合作伙伴负责。”　　不难看出，何小鹏的“快慢之道”即“慢就是快”，对于一个慢工出细活的企业来说，相信消费者的一切等待都是值得的。", "commnets_count": " 47", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.sina.com.cn/newcar/x/2018-11-16/detail-ihmutuec0809432.shtml"},
{"platform": "新浪新闻", "title": "马自达CX-8广州车展亮相 公布预售价", "date": "2018-11-16", "time": "15:28:11", "source_author": "新浪汽车", "content": "在2018广州车展上，长安马自达CX-8内饰首发，在此前2018成都车展新车已正式亮相，新车保留了海外版车型魂动设计风格，动力上将搭载2.5L创驰蓝天自然吸气发动机，最大输出功率192马力。　　在2018广州车展上，长安马自达CX-8内饰首发，在此前2018成都车展新车已正式亮相，新车保留了海外版车型魂动设计风格，动力上将搭载2.5L创驰蓝天自然吸气发动机，最大输出功率192马力。活动最后现场公布了预售价，价格为26-34万元。　　外观方面，马自达CX-8保留了海外版车型的外观造型，风格与新CX-5以及新CX-9车型相近，是最新世代的魂动设计风格。车身尺寸方面，新车长/宽/高分别为4955mm/1842mm/1733mm，轴距为2930mm，相比日规版仅在长度和宽度上有细微差别。　　内饰方面，国产CX-8的内饰同样沿用了日规版的设计，且与新CX-5拥有着较高的相似度，整体中控部分造型简洁且富有层次感，悬浮式中控屏、多功能方向盘、一键启动、电子驻车等配置较为全面。　　动力方面，新车将全系搭载2.5L创驰蓝天直列四缸自然吸气发动机，最大输出功率192马力，传动系统预计将匹配6速手自一体变速箱。", "commnets_count": " 35", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.sina.com.cn/newcar/x/2018-11-16/detail-ihnvukff8557259.shtml"},
{"platform": "新浪新闻", "title": "2018广州车展：力帆650EV等车型亮相", "date": "2018-11-16", "time": "15:22:42", "source_author": "新浪汽车", "content": "2018年11月16日，第十六届广州国际汽车展览会开幕，力帆汽车携旗下力帆650EV等主力车型悉数登场。　　2018年11月16日，第十六届广州国际汽车展览会开幕，力帆汽车携旗下力帆650EV等主力车型悉数登场。　　力帆650EV前脸采用U形进气格栅设计，大尺寸中网加之蓝色饰条的点缀，配合鹰眼大灯，简约灵动，凸显了动感时尚的年轻元素还彰显了新能源车的身份。车身腰线采用平直线条设计，干净硬朗，与前后灯组相连，营造出一丝运动感。全系车型标配刀锋设计的双色轮圈，视觉效果动感十足。　　力帆650EV内饰采用T型环抱式设计，内饰设计感与舒适性相融合，功能齐全，划分明确，配上多功能方向盘，动感十足，操作灵巧，兼顾实用性与设计感，简约大气又不失层次感。配置方面，新车采用MP5大屏智能显示系统，无钥匙进入以及一键启动功能、多功能方向盘、电动天窗、驻车雷达、旋钮式换挡机构、倒车视频影像以及皮质座椅等配置。　　动力方面，新车采用三元高能锂电池。力帆650EV峰值扭矩300Nm，综合工况续航里程最大可达305KM。拥有高效能能量回收系统，在60km/h等速状态续航里程可达360公里。充电方式有快充和慢充，快充30分钟即可充满80%的电量。　　此外，力帆轩朗、七座SUV迈威、力帆X80等车型均有亮相。", "commnets_count": " 0", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.sina.com.cn/newcar/x/2018-11-16/detail-ihnvukff8526882.shtml"},
{"platform": "新浪新闻", "title": "2018广州车展：东南A5翼舞正式上市", "date": "2018-11-16", "time": "15:03:24", "source_author": "新浪汽车", "content": "东南全新紧凑型轿车A5翼舞于广州车展正式上市，新车售价4.99-7.59万元，全系搭载1.5L自然吸气发动机，部分车型达到了国六排放标准。　　新浪汽车讯 11月16日，东南全新紧凑型轿车A5翼舞于广州车展正式上市，新车售价4.99-7.59万元，全系搭载1.5L自然吸气发动机，部分车型达到了国六排放标准。　　外观方面，东南A5翼舞采用了最新的翼的设计理念，整体造型也更加年轻时尚。前脸部分采用X造型设计，并有大量的横向镀铬装饰，上下格栅连为一体，鹰眼式大灯看起来更具战斗气息，车身侧面是一条平直的腰线，并且原厂自带小侧裙也增添了一些运动气息。尾部设计则较为简洁，下方排气采用了隐藏式设计。新车尺寸方面，长宽高分别为4588mm、1780mm、1485mm，轴距为2625mm。　　内饰方面，东南A5翼舞采用了棕色与黑色的拼色设计，并且搭配亮黑色碳纤维纹理的装饰面板，提升了车内的档次感。9英寸悬浮式触摸屏支持导航、无线WIFI以及百度Carlife功能，大大提升了实用性。配置方面，全系标配多功能方向盘、蓝牙，另外，自动空调、感应后背箱、胎压监测、上坡辅助这些实用性配置在高配车型上也都有配备。　　动力方面，新车搭载了沈阳航天三菱的1.5L自然吸气发动机，最大功率88kW，最大扭矩143Nm，与之匹配的是5速手动或者CVT无级变速箱。", "commnets_count": " 0", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.sina.com.cn/newcar/x/2018-11-16/detail-ihnvukff8412340.shtml"},
{"platform": "新浪新闻", "title": "2018广州车展：东风本田全新概念车享域首发", "date": "2018-11-16", "time": "14:46:16", "source_author": "新浪汽车", "content": "2018广州车展正式开幕，东风本田旗下全新概念车——ENVIX享域正式亮相。新车预计2019年上半年上市，或将搭载1.0T三缸涡轮增压发动机，售价或与凌派保持一致。　　新浪汽车讯 2018年11月16日，2018广州车展正式开幕。东风本田旗下全新概念车——ENVIX享域正式亮相，新车计划于2019年上半年上市。发布会现场，东风本田还正式发布了“放眼未来Seeing the future”新能源品牌战略计划。　　ENVIX享域是东风Honda在品牌升级后发布的第二款新车型，是继INSPIRE、思域、哥瑞和竞瑞之后，东风Honda布局和完善轿车产品体系的又一力作。　　作为家族当中的全新车型，享域的外观借鉴了东风本田INSPIRE的设计，黑色格栅面板与大尺寸前保险杠开口都营造强烈的运动氛围。　　车尾采用全新尾灯设计，贯穿整个尾部，拉伸视觉效果，同时采用了造型立体的后保险杠设计，视觉效果不错。　　据此前报道，该车是广汽本田全新凌派的姊妹车型，参考凌派动力，ENVIX享域量产版车型预计也将搭载P10A5型1.0T直列三缸发动机，最大功率122马力，峰值扭矩参考凌派来看或为173牛·米，传动系统预计也将匹配6速手动或CVT无级变速箱。", "commnets_count": " 2", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.sina.com.cn/newcar/x/2018-11-16/detail-ihnvukff8309770.shtml"},
{"platform": "新浪新闻", "title": "2018广州车展：斯威G01 F版正式上市", "date": "2018-11-16", "time": "13:59:00", "source_author": "新浪汽车", "content": "2018广州车展大幕开启，SWM斯威G01 F版于车展现场正式上市，新车共推出7款车型，售价区间10.39-14.79万元。　　新浪汽车讯 2018广州车展大幕开启，SWM斯威G01 F版于车展现场正式上市，新车共推出7款车型，售价区间10.39-14.79万元。　　　　　　　　斯威G01 F版在外形上与斯威G01有所区别，采用了双色车设计，同时将箭羽式进气格栅换成了全新梯形蜂窝网状大嘴式进气格栅，并采用熏黑处理，营造出轿跑SUV的运动氛围。　　尾部造型上，斯威G01 F版继承了现款车型动感箭尾型LED后尾灯，加入了尾翼、造型犀利的车尾空气动力学运动套件，以及双边单出的抛光运动排气尾喉，同时换装了新的运动铝合金轮毂，大幅提升整体运动风格。　　从内饰布局来看，斯威G01 F版依然追求个性的气质，高亮绿色装饰条、高级运动分色座椅尽显时尚个性。此外，包括“骑士之盾”中控屏和空调触控面板造型也都得以延续。不仅如此，斯威G01 F版内饰中控面板包覆使用了麂皮全包，后排车窗也换装了隐私玻璃，提升了内饰档次感。　　斯威G01 F版融入了更多年轻人喜欢的性能基因，外观突出性能风格、内饰营造运动氛围，内外形成呼应，更加强化运动视觉效果，让人对这款运动风格全面加持的新车有了深刻的印象，相信它的上市能赢得不少年轻人的喜爱。", "commnets_count": " 0", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.sina.com.cn/newcar/x/2018-11-16/detail-ihnvukff8023233.shtml"},
{"platform": "新浪新闻", "title": "2018广州车展：华晨雷诺金杯观境亮相", "date": "2018-11-16", "time": "13:18:17", "source_author": "新浪汽车", "content": "在本届广州车展，华晨雷诺展台为我们带来了一款全新7座SUV车型——金杯观境。　　新浪车讯 在本届广州车展，华晨雷诺展台为我们带来了一款全新7座SUV车型——金杯观境。该车车身长宽高分别为4745/1820/1790mm，轴距2780mm，内部采用了2+2+3座椅布局。　　外观方面，新车前格栅采用了大尺寸多边形的设计，内部则由一根宽幅式镀铬条进行点缀，并于两侧大灯组相连，一定程度上拉宽了该车的横向视角。车身侧面来看，一条腰线从前灯组一直贯穿至尾灯组，营造出魁梧的视觉效果。　　侧面，一条腰线从前灯组一直贯穿至尾灯组，营造出魁梧的视觉效果。车身尾部方面，新车设计较为稳重，两侧采用多边形尾灯组，同时倒梯形的牌照架区域为车尾带来了一定的层次感。　　内饰设计上，新车整体还是非常具有时尚感，配备有10英寸彩色触摸屏和全景天窗，座椅方面采用2+2+3式的七座布局。　　配置方面，观境将搭载全景天窗、360度全景影像、车内空气质量监测系统、10英寸彩色触摸大屏、手机互联、T-Box远程控制系统、WiFi+语音交互等多种智能科技配置。　　动力方面，观境将分别搭载代号为BM15TF的1.5T和代号为BM16LD的1.6L自然吸气发动机。其中，1.5T发动机最大功率110kW，最大扭矩220Nm，而1.6L发动机最大功率为87kW，最大扭矩151Nm。　　总结：据华晨雷诺介绍，金杯观境将是一款主打乘坐空间的7座车型，上市后预计将于东风风光580、君马S70、欧尚COS1°及长安CX70等中型SUV形成竞品关系。", "commnets_count": " 0", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.sina.com.cn/newcar/x/2018-11-16/detail-ihnvukff7811503.shtml"},
{"platform": "新浪新闻", "title": "2018广州车展：华晨雷诺——金杯领坤EV发布", "date": "2018-11-16", "time": "13:05:47", "source_author": "新浪汽车", "content": "在本届广州车展，华晨雷诺展台为我们带来了一款全新电动MPV车型——金杯领坤EV。　　新浪车讯 在2018年11月16日开幕的广州车展上，华晨雷诺展台为我们带来了一款全新电动MPV车型——金杯领坤EV。　　外观方面，新车定位MPV车型，车头部位采用封闭式格栅，中央Logo采用蓝色填充，以表明新能源车身份。其车尾造型简单，方正的车体为内部空间服务。值得注意的是，新车仅配备单侧后车门。　　尾部造型十分简洁，简单的线条勾勒让尾部有一个简单的分层效果。此外，从照片中可以看出，新车采用了单侧后门的设计方式。车身尺寸方面，领坤EV长宽高分别为4745*1810*1845mm，以轴距为2870mm。有两座、六座及七座版多种座椅布局　　内饰方面，新车将采用传统对称内饰布局，同时采用双色配色以提升质感。配置方面，新车将配有三辐运动方向盘、中控大屏等，但仍配置传统机械手刹。　　动力方面，新车的最大功率为90kw，最大扭矩285N·m，最大承载力可达600kg。最大续航里程为210km，可轻松满足日常运输需求，", "commnets_count": " 0", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.sina.com.cn/newcar/x/2018-11-16/detail-ihnvukff7750253.shtml"},
{"platform": "新浪新闻", "title": "2018广州车展：天际ME7首发亮相", "date": "2018-11-16", "time": "12:40:17", "source_author": "新浪汽车", "content": "新浪汽车讯，电咖旗下高端品牌ENOVATE将正式公布其品牌中文名，同时旗下首款量产车型ME7也将同步亮相，新车将定位于一款纯电动中型SUV，并计划在2019年上海车展开始预售，下半年正式开始交付。　　新浪汽车讯，电咖旗下高端品牌ENOVATE天际将正式公布其品牌中文名，同时旗下首款量产车型ME7也同步亮相，新车将定位于一款纯电动中型SUV，星空互联豪华座舱、5+X屏即时互联等内饰细节首次在广州车展向外界展示。天际汽车董事长兼CEO张海亮博士为天际ME7展车揭幕，并计划在2019年上海车展开始预售，下半年正式开始交付。　　在车展发布会上，天际汽车董事、CTO牛胜福博士对ME7智能架构技术进行了全维度解析。11月13日，天际品牌发布盛典上ME7开启“全球尊享首订”后，首批尊崇始发会员1188个名额在24小时内一抢而空。为了满足更多天际汽车“E粉”们的需求，天际汽车董事、CMO向东平在车展现场宣布开启“E路同行”限时限量预订，1888名预订车主将获得ME7“E路同行”限量预订资格及首批体验会员权益。　　天际是由电咖汽车科技有限公司成立的高端出行科技品牌，集纯汽车研发、生产、销售和服务于一体。天际品牌定位于探索移动出行之美，秉承全球设计、顶尖品质、智能互联的品牌理念，致力于用创新科技去重构汽车的设计、品质、豪华与智能体验，不断颠覆对于汽车的想象，探寻未来出行的无限可能。　　天际品牌拥有一支资历深厚的团队。核心成员均来自大众、保时捷、通用、沃尔沃、捷豹路虎等车世界一流车企。核心成员均拥有20年以上深厚的行业积淀。　　天际品牌在浙江绍兴布局建设智能化整车生产基地，并将于2019年正式投产。绍兴智能化整车生产基地在制造工艺、生产质量及自动化和信息化程度方面，均严格对标并以超越德系豪华品牌制造水准为要求。　　2018年11月，天际品牌第一款产品——豪华智能电动SUV ME7在广州发布。　　新车由前保时捷设计师，现任电咖造型副总裁Hakan·Saracoglu主导设计，它采用了先锋美学设计理念。前大灯通过LED灯带相连，并且其“进气格栅”周围与车标也采用了LED灯带的设计，具有很强的科技感与时尚气息。　　秉承着“先锋重构美学”的设计理念，天际ME7底盘采用全新车布局，降低座椅布置以保证充裕的车内空间，得以把A柱向前延伸，压低车顶尾部线头，形成了穹顶弧度的美感。天际ME7有70%的外表面积采用了型面设计造型，其余30%保持了线条勾勒设计。这一优美比例对车辆每个型面上光与影的能量进行了有效控制，扩充了整车轮廓外延和力量感。大量曲面应用减少了车身的割裂感，进一步增强了流畅、动感的整体视觉效果。　　此外，该车保险杠两侧还加入了金色的设计元素。值得一提的是，该车前灯还将支持充电状态下的呼吸灯效果。车身侧面较为低矮，更加接近城市化的设计。车顶为黑色，形成双拼色车身。在翼子板处也将会有充电口的设计。车身尺寸方面，新车轴距将达到2810mm，预计将会有较好的车内空间表现。车尾尾灯造型较为修长，内部采用了双灯带的设计，并且用贯穿式镀铬装饰条相连，以增强其横向视觉效果。　　不仅在外观上以前瞻设计提升了整车的视觉力量感，天际ME7还为用户精心打造了“星空互联豪华座舱”，悬浮式科技中控台和立体包裹式太空舱座椅科技感十足，前排连体三屏仪表台可交互显示，构成长达1.46m的影院级沉浸式的视觉空间，加上正副驾座椅背后的2块屏幕，形成了“五屏即时互联”显示内容自由切换的极致场景。当夜幕低垂，五块屏幕与繁星氛围灯星辉相应，宛如置身璀璨星空，无可言喻的浸入感打破时空局限，再现科技的人文设计之美。　　除了拥有出众的颜值，天际品牌首款豪华智能电动SUV——ME7更集充满未来感的智能科技和豪华尊享配置于一身，将科技与艺术完美结合。“正如同它的名字一样，ME，是移动互联时代的精神标志。Magic Electric，生而带电，魔力非凡；我们希望用前瞻的智能科技，带给用户魔法般的拥车体验。”CMO向东平说。　　CTO牛胜福博士介绍到，天际ME7数字引擎以iMA智能数字化架构所构成的“智慧大脑”为核心，自下而上贯穿了硬件、软件、应用及云服务4个维度，并实现平台化技术共享。她能够快速迭代，在线升级，全时进化，全景互联，以数字和软件重新定义未来的汽车。　　在这个核心中，智能驾驶计算平台及域控制器等硬件构成大脑载体，为搭载软件及实现功能提供了架构空间；自主开发的操作系统EOS及FOTA等软件平台构成了大脑中的神经网络；高速车载以太网通讯链路，实现各个域控制器之间的信息互传，为大数据传输、高阶自动驾驶，V2X等功能拓展建立了基础；IMA搭载的智能驾驶，AI助手，语音控制等功能应用为用户带来全新用车体验；云服务构成智慧大脑的学习及自我保护意识，通过远程升级、大数据等云服务，ME7可以自主学习、自我进化和成长，实现常用常新的全新用车体验。　　得益于先进的iMA智能数字化架构，天际ME7可实现综合智能驾驶、AI生活助手、语音控制等多种应用场景，打造人机交互的极致客户体验。　　天际ME7搭载7颗视觉摄像头，3颗毫米波雷达，12颗超声波雷达，搭载博世ESP9.3系统及不断迭代、实时更新的AI人工智能算法，现阶段可实现Level2.5级别的智能驾驶辅助。　　天际ME7搭载的专属自定义智能AI助手具有强大的车载计算能力和云计算平台，可实现集成语音交互和智能情感引擎的全新人车交互方式。AI助手的大数据智能系统可成为用户的行车秘书，为用户制定个性化的行车提醒、智能控制车辆驾驶。　　装载了Face ID探头及智能人脸识别技术的天际ME7，可依据不同用户的面部特征进行身份账号关联，启动包括驾驶习惯、座椅位置、后视镜功能、迎宾氛围灯颜色、开机问候语等用户自定义功能，同时还可以自动适配用户所喜欢的电台、音乐等娱乐功能，实现天际ME7车主千人千面的驾乘体验。　　作为显示载体，天际ME7装配了12.3英寸高清全液晶仪表、15.6英寸超大中控触屏、2.3英寸副驾驶屏以及两个12.8英寸后排高清娱乐大屏，创新的5屏互联及与手机的5+X屏即时互联，可以实现导航、音乐、视频等多媒体在车机、手机及智能设备之间的互动，用户可以在车上继续延续之前的办公、阅读、网购，横跨终端的新模式，使自身界限无限扩大。　　兼顾运动和实用性，天际ME7采用宽体车身设计，长4655mm，宽1963mm，高1640mm。2825mm的长轴距，实现0.607轴距/车长的黄金比，保证宽适空间的同时，极大提升了视觉冲击力。量能型面控制的设计实现优秀的空气动力性能，使得风阻系数达到突破性的0.28，接近SUV的风阻极限。　　一辆豪华智能电动SUV不仅要有合理的空间设计，还要有强大的三电系统。天际ME7采用战略合作伙伴德国博世公司提供的最新一代170kW永磁同步高功率高效电机。该电机效率高达98%，能量损耗极小，可保障车辆在行驶过程中拥有充足澎湃的动力。ME7的四驱高性能版0-100km/h加速4.9s，可满足用户对于狂野驾驶的极度追求。　　针对用户最关心的安全问题，天际ME7给出了完美的解决方案。牛胜福博士介绍，天际ME7 完全按照2018 C-NCAP五星安全标准设计，并兼顾IIHS北美严苛法规，在被动安全防护设计和车身骨架选材方面极为优秀。车身高强度钢覆盖率46%，其中热成型钢占比达22%，既实现了360度全方位电池保护和乘员舱全面碰撞防护，又保证了整车轻量化设计目标的达成。　　依托全车闭环结构及陶瓷铝合金高强度电池托架设计，实现整车抗扭刚度47，233Nm/deg的业界最高水平，极大强化了ME7在强烈碰撞情况下对驾乘人员和动力电池组的安全防护能力。　　全球设计、顶尖品质、智能互联，ME7承载着ENOVATE天际对打造未来智能出行终端的梦想与追求，也对生产标准和工艺提出了极高的要求。张海亮博士介绍，天际ME7将在绍兴智能化整车基地生产，该工厂具备将整个供应链、制造及销售链条的信息数据化和智慧化的能力，全面融合包括PDM（产品数据管理系统）、ERP（企业资源计划系统）和MES（制造执行系统）在内的国际先进标准，能够快递、有效地实现智能制造、柔性生产以及C2M个性化定制。”　　移动互联浪潮下，汽车也犹如智能手机一样，与外部的各相关产业形成互动，正在形成万物互联的生态系统。新的服务业态和商业模式不断涌现，汽车服务的边界因产业融合而变得模糊，汽车服务从“有界”变为“无界”，汽车产业价值链进一步延伸。　　在这一背景下，被用户定义的ENOVATE天际，以用户为中心创造汽车新零售全新商业模式。消费者希望汽车服务始终保持在线状态，并以自然和直观的方式与外界互动。天际可为消费者提供7×24小时全时服务；还将为消费者打造“E-club”，热爱天际品牌的用户是“E粉”。　　“我们通过大数据银行存储用户数据，执行消费者洞察，打造千人千面的精准营销，使得天际汽车功能可以满足每一个用户的兴趣偏好和自定义标签需求，将有形的汽车服务变为‘无界’的出行体验。”CMO向东平如是说。　　车展现场，CMO向东平还带来了一个特别的惊喜。3天前，ENOVATE品牌发布会上预订火爆，首批开放的尊崇始发会员限量预定名额已满。为感谢用户的支持与厚爱，在本次车展上，天际将开启1888名ME7“E路同行”限时限量预订，预订成功的首批体验会员可获得多项超豪华权益，即享有包括终身免费质保，终身免费道路救援服务，终身免费流量、3年免费保养、会员专属定制。　　据悉，天际汽车品牌官网（www.enovatemotors.com）已经开启“E路同行”限时限量预订通道。至此，天际品牌长跑提速，直奔量产交付的新起点。ENOVATE天际将持续以用户为中心，用时间和行动不断创造极致驾趣，探索未来出行之美。　　动力方面，该车将采用纯电驱动，综合续航里程有望达到550公里，但具体参数尚未可知。关于其更多消息，我们新浪汽车也将持续关注。", "commnets_count": " 0", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.sina.com.cn/newcar/2018-11-16/detail-ihnvukff7634039.shtml"},
{"platform": "新浪新闻", "title": "2018广州车展：迈凯伦600LT正式亮相", "date": "2018-11-16", "time": "12:35:42", "source_author": "新浪汽车", "content": "广州车展正式拉开帷幕。迈凯伦品牌携迈凯伦运动跑车系列600LT亮相，新车得名原因是其动力最大功率可达600马力；LT即“Longtail”，意为长尾。目前官方已经公布了该车的国内指导价，价格为299.80万，中国限量50台。　　新浪汽车讯 2018年11月16日，广州车展正式拉开帷幕。迈凯伦品牌携迈凯伦运动跑车系列600LT亮相，新车得名原因是其动力最大功率可达600马力；LT即“Longtail”，意为长尾。目前官方已经公布了该车的国内指导价，价格为299.80万，中国限量50台。　　迈凯伦汽车中国及亚太区新任董事总经理George Biggs先生在本届广州车展迈凯伦展台，首次与中国媒体会面。他表示：“我们的设计师与工程师突破局限，使迈凯伦600LT整车下压力、空气动力学与减重设计更上一层楼，这些特质也正体现了长尾车型的设计理念。另外，新车美学设计与技术应用相辅相成，为我们升级外观造型、优化整车性能创造了非常好的机会。　　全新600LT是迈凯伦运动跑车系列的最新车型，汲经典“长尾赛车”和迈凯伦675LT车型的灵感，成就其出众的公路表现和赛道性能。外观方面，迈凯伦600LT造型设计依旧凶狠，大灯组上的“600LT”标识表明了新车的身份。新车采用了大量的轻量化材质，整车重量仅为1247公斤，相比570S又轻了近100公斤，这对于一款超跑来讲将在性能上有极大的提升。　　与570S相比，600LT有着更低的车身，更低的重心配合全新的空气动力学套件似乎预示着这款车将拥有更好的操控表现。独特的顶部排气管设计是车尾是最大的亮点所在，视觉效果别具一格。　　内饰方面，红色Alcantara材质座椅面料和内饰装饰对战斗气息的营造相当到位。值得一提的是，600LT可配备碳纤维赛车座椅和其他碳纤维组件，尽可能将车重降低到极致。　　动力方面，迈凯伦600LT搭载的是迈凯伦当家的3.8L 双涡轮增压V8发动机，最大功率600马力，峰值扭矩达到620牛·米。", "commnets_count": " 0", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.sina.com.cn/newcar/j/2018-11-16/detail-ihnvukff7617709.shtml"},
{"platform": "新浪新闻", "title": "2018广州车展：长安CS85正式亮相", "date": "2018-11-16", "time": "12:24:07", "source_author": "新浪汽车", "content": "2018广州车展正式开幕，长安汽车旗下全新SUV——长安CS85正式亮相。新车定位中型轿跑SUV，采用长安最新的家族设计。　　新浪汽车讯 2018年11月16日，2018广州车展正式开幕。长安汽车旗下全新SUV——长安CS85正式亮相。新车定位中型轿跑SUV，采用长安最新的家族设计。动力方面，新车搭载2.0T发动机，匹配8速自动变速箱。　　在长安全新睿骋CC以及逸动上，就已经搭载了长安的最新的“蝶翼式”家族设计。而在CS85上夸张的大嘴进气格栅配合上大面积的镀铬装饰，让它在梯形更大的CS85上显得更加舒展，看上去也更有气势。全新设计的LED大灯和阵列式雾灯棱角分明，使得车头更具冲击力。　　作为轿跑SUV，车身侧面才是重点。CS85的车顶采用了溜背式设计，与宝马X4有着异曲同工之处。线条过度流畅，配合造型夸张的旋风样式轮毂，赋予了整车更强的运动感。在车身尺寸方面，定位中型SUV的长安CS85其长宽高分别为4720/1845/1665mm，轴距2705mm。　　车尾造型宽大厚重，运动气息浓郁。一条镀铬装饰贯穿两侧尾灯，营造了更宽的视觉效果。另外，其也采用了双边共四出的排气布局，视觉效果十分唬人，进一步凸显整车的运动感。　　长安CS85采用了全新的内饰风格，造型简约时尚。除了实拍车型的黑色内饰外，还有黑与红的撞色搭配，并且融入了钢琴烤漆以及镀铬材料装饰，营造了更豪华的内饰质感。　　长安CS85内饰采用液晶仪表+中央大屏+触控式空调面板的“三屏”设计。极简的中央面板采用银色钢琴按键和带有表面雕花的金属拨杆控制，简洁而精致。　　动力方面，长安CS85搭载2.0T涡轮增压发动机，最大功率233马力。传动方面，匹配来自爱信的8速手自一体变速箱。", "commnets_count": " 169", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.sina.com.cn/newcar/x/2018-11-16/detail-ihnvukff7571722.shtml"},
{"platform": "新浪新闻", "title": "2018广州车展：保时捷Cayenne E-Hybrid上市", "date": "2018-11-16", "time": "12:11:43", "source_author": "新浪汽车", "content": "新浪汽车讯，保时捷官方宣布在本月16日开幕的广州车展上，发布Cayenne E-Hybrid车型正式上市，具体价格为94.8万元，这也是该车型在中国的首秀。　　新浪汽车讯，保时捷官方宣布将在本月16日开幕的广州车展上，发布Cayenne E-Hybrid车型正式上市，具体价格为94.8万元，这也将是该车型在中国的首秀。　　外观方面，保时捷Cayenne E-Hybrid与汽油版基本保持一致，前翼子板和车尾贴上了表明身份的E-Hybrid标识。新车提供Sport Design套件（前后包围、侧裙）可选，同时还可选装多款轮毂和运动排气，不同款式的轮毂均为轻量化的造型设计。　　内饰方面，新车同样维持了与汽油版卡宴相同的设计，提供多款内饰配色选择，一块12.3英寸的超大中控屏、液晶仪表盘和几乎取代了所有机械按键。中控屏和仪表盘增加了车辆混动系统相关信息参数的显示。　　动力部分，保时捷全新卡宴 E-Hybrid搭载一台最大功率为250kW（340PS）的3.0T V6发动机和一台最大功率100kW（136PS）的电动机，整套混动系统综合最大功率为340kW（462PS），峰值扭矩为700N·m，0至100km/h加速可在5秒达成，极速达到253km/h。动力电池容量为14.1kW·h，纯电状态下，新车续航里程为44km。", "commnets_count": " 0", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.sina.com.cn/newcar/2018-11-16/detail-ihnvukff7514760.shtml"},
{"platform": "新浪新闻", "title": "2018广州车展：比亚迪唐五座版正式上市", "date": "2018-11-16", "time": "12:06:01", "source_author": "新浪汽车", "content": "在2018广州车展开幕日（11月16日）上，比亚迪唐五座版正式上市。包含燃油和DM车型，依旧拥有2820mm的轴距，内部采用2+3座椅布局。　　新浪汽车讯  在2018广州车展开幕日（11月16日）上，比亚迪唐五座版正式上市。全新唐五座版包含燃油和DM车型，依旧拥有2820mm的轴距，内部采用2+3座椅布局。唐五座燃油版共推出了4款车型，售价区间为12.99-15.49万元；而五座DM版共推出2款车型，补贴后售价为25.49-27.49万元，比亚迪全新一代唐 EV预售价26-36万元。　　　　　　　　比亚迪全新一代唐的外观设计令人眼前一亮，原创的设计完全摆脱了上一代唐/S7等车型的模样，Dragon Face的前脸造型具有跟高的辨识度，霸气的中网配合两侧犀利的大灯，让人过目不忘。　　来到尾部，贯穿式尾灯也是全新一代产品的“名片”，虽然说这已经不算什么新颖设计，但是全新一代唐通过双层式线条凸显出更多的立体感，尾灯下方则标上了BYD的含义：Build Your Dreams。当然，唐DM在尾门上还标有4.5s的性能标识，这也是比亚迪新能源车型的传统。　　全新一代唐的内饰同样采用了全新的设计，最引人瞩目的莫过于中控部分配备的12.8英寸液晶显示屏，这块屏幕还支持角度的旋转，但竖屏状态会对视线会有一定的影响。除了这块屏幕之外，该车还采用了12.3英寸的全液晶仪表盘，可以显示驾驶所需的各种信息。　　在动力方面，唐燃油版搭载205马力的2.0T发动机，这款发动机的最大功率为205马力，峰值扭矩320牛·米，传动系统部分匹配的是6速自动变速箱；唐DM搭载2.0T插电式混动系统，该系统匹配的是6速湿式双离合变速箱。这套混动系统中，前轴电机的最大功率为149马力，峰值扭矩为250牛·米，后轴电机的最大功率为245马力，峰值扭矩为380牛·米，系统综合最大功率超过500马力，其最快版本0-100km/h加速时间为4.3秒。", "commnets_count": " 207", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.sina.com.cn/newcar/x/2018-11-16/detail-ihnvukff7488003.shtml"},
{"platform": "新浪新闻", "title": "2018广州车展：兰博基尼Aventador SVJ 63", "date": "2018-11-16", "time": "12:03:47", "source_author": "新浪汽车", "content": "在11月16日开幕的广州车展上，兰博基尼正式带来了Aventador SVJ 63，这也是该车型的亚洲首秀。另外一同亮相兰博基尼展台的还有旗下首款SUV Urus和Aventador S敞篷版。　　新浪汽车讯 在11月16日开幕的广州车展上，兰博基尼正式带来了Aventador SVJ 63，这也是该车型的亚洲首秀。另外一同亮相兰博基尼展台的还有旗下首款SUV Urus和Aventador S敞篷版。　　新车是为致敬1963年品牌成立而来，在限量生产的900台普通Aventador SVJ当中，特别打造63台。其搭载的6.5升自然吸气V12发动机最大可爆发770马力，0-100km/h为2.8秒，最高时速超过350km/h。另外，经过全新的空气动力学以及更极致的轻量化设计，新车以6分44秒97成为纽伯格林北环赛道最快量产车。　　作为兰博基尼旗下全新SUV车型，兰博基尼Urus曾在年初于北京进行国内首发，其搭载一台4.0L V8双涡轮增压发动机，0-100km/h加速时间为3.6秒，在中国市场的官方建议零售价为313万元人民币。　　Aventador S敞篷版是目前唯一一款搭载V12中置发动机的敞篷超级跑车。凭借独特的空气动力学设计、全面升级的车辆悬挂和电控系统、显著提升的动力技术以及四种动态驾驶模式，Aventador S敞篷版重新定义了V12超级豪华跑车的极致驾驶乐趣。", "commnets_count": " 0", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.sina.com.cn/newcar/j/2018-11-16/detail-ihnvukff7473577.shtml"},
{"platform": "新浪新闻", "title": "2018广州车展：东风悦达起亚新一代KX5亮相", "date": "2018-11-16", "time": "12:03:16", "source_author": "新浪汽车", "content": "东风悦达起亚新款KX5正式公开亮相　　新浪汽车讯 2018年广州车展于11月16日正式拉开帷幕，东风悦达起亚新款KX5正式公开亮相，新车换装了全新的灯组造型，采用了时下流行的贯穿式尾灯设计，内饰部分变化不大，动力部分有望搭载混动系统。该车将于2019年第一季度上市。　　新款KX5针对外观进行了优化，虎啸式的上格栅在新车上得到了保留，但内部中网改为了密布的T字形三芒星结构，头灯的腔体内部加入了四点式LED日行灯，大灯也更改为LED光源。相比现款造型更复杂、更具科技感。前保险杠雾灯区域的设计也有所更改，视觉冲击力更强。车尾部分换装了时下流行的左右贯穿式尾灯，并采用LED光源，进一步提升了车尾的辨识度。　　内饰部分的设计和动力信息官方暂未公布，但官方表示，新车将搭载与腾讯、百度合作的全新的信息娱乐系统。　　动力部分，预计其将延用现款车型的1.6T、2.0L发动机，其中1.6T车型匹配7DCT双离合变速箱，2.0L车型匹配6AT手自一体变速箱。1.6T车型有两驱、四驱两种驱动形式。", "commnets_count": " 0", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.sina.com.cn/newcar/x/2018-11-16/detail-ihnvukff7469783.shtml"},
{"platform": "新浪新闻", "title": "2018广州车展：江淮瑞风S4亮相并上市", "date": "2018-11-16", "time": "12:03:10", "source_author": "新浪汽车", "content": "在本届广州车展，江淮展台一款全新小型SUV——瑞风S4正式上市，作为一款小型SUV，瑞风S4将在分别搭载1.6L自然吸气及1.5T涡轮增压发动机基础上，根据配置的差异化不同，最终售价区间为6.78-9.88万。　　新浪车讯 在本届广州车展，江淮展台一款全新小型SUV——瑞风S4正式上市，作为一款小型SUV，瑞风S4将在分别搭载1.6L自然吸气及1.5T涡轮增压发动机基础上，根据配置的差异化不同，最终售价区间为6.78-9.88万。　　外观上，瑞风S4采用了全新的前脸设计风格，相比于瑞风S3，瑞风S4的造型要更加年轻，而设计师的灵感就是源自活力四射的年轻人。　　瑞风S4采用双色车身设计，拥有白+黑、红+黑双色可选，还采用了当下流行的悬浮式车顶设计，整体外观很符合年轻人的口味。　　车身侧面，新车采用了双色车身及悬浮式车顶两大流行元素，尾部的设计则层次感分明，贯穿车尾的镀铬装饰条与尾灯相互融合，使其尾部造型看上去更为时尚动感。　　尺寸方面，新车长宽高分别为4410/1800/1660mm，轴距达到2620mm，尺寸同级占优。　　一进入车内，瑞风S4的内饰给人一种精致、豪华的感觉，做工用料十分考究。10.25英寸的悬浮式大屏内置当下流行的车联网、语音助手，再搭配触摸式中控区，为车内增添不少科技感。　　动力方面，瑞风S4分别搭载1.6L自然吸气发动机及1.5T涡轮增压发动机。其中前者最大输出功率88kW，后者最大输出功率为110kW。传动部分，与发动机匹配的是6速手动及CVT变速箱。据悉，新车未来还有望搭载1.2T涡轮增压发动机并搭配6速双离合变速箱。　　总结：作为江淮汽车推出的全新小型SUV，瑞风S4采用了全新的设计风格，造型看上去更为时尚动感，也有望获得更多年轻消费群体的追捧。", "commnets_count": " 169", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.sina.com.cn/newcar/2018-11-16/detail-ihmutuec0738747.shtml"},
{"platform": "新浪新闻", "title": "2018广州车展：宝马全新一代X5公布预售价", "date": "2018-11-16", "time": "11:59:55", "source_author": "新浪汽车", "content": "在本届广州车展上，宝马全新一代X5正式亮相，同期开启预售，并将于年底上市。此次预售共包括2款车型，预售价为82-92万元。　　新浪汽车讯 在本届广州车展上，宝马全新一代X5正式亮相，同期开启预售，并将于年底上市。此次预售共包括2款车型，预售价为82-92万元。　　外形方面，新车造型更加棱角分明，采用了尺寸更大的双肾型进气格栅，格栅为连体式设计中央以镀铬饰条进行装饰，两侧前大灯组采用激光光源，并保留了宝马天使眼的设计风格。新车采用了全新的尾灯组造型设计，装备了双边共双出排气布局并配备了防擦护板。　　轴距比前代车型增加42mm（达到2975mm），车身长度增加了36mm（达到4922mm），宽度增加了66mm（达到2004mm），高度增加了19mm（达到1776mm），同时维持了短前悬、长车头的设计，保留了SAV的标志性车身比例，而其外观更显动态，也让客舱和行李厢空间也更宽敞。　　内饰方面，全新X5同样采用了液晶仪表+液晶大屏的搭配，最新版本的iDrive交互系统也没有落下，更具科技感。并且新车采用了中控屏与仪表盘相连的设计风格，并将应用新一代宝马iDrive 7.0系统，换装了全新的换挡杆和操作控制键，其空调控制区域位于中央出风口内侧，下方为娱乐系统控制区，而全新的水晶挡把也得以应用。　　新车在动力方面，xDrive40i将会搭载B58 3.0T直列六缸涡轮增压发动机，最大功率340马力，最大扭矩450牛米，xDrive50i将会搭载4.4T V8双涡轮增压发动机，最大功率462马力，最大扭矩650牛米。传动方面，与之匹配的均为8速自动变速箱，此外新车还将标配xDrive四驱系统，可以选装电子限滑差速器。而在国内上市后，相信2.0T车型也会顺利引入，另外随着新能源趋势的推进，混合动力版本也有可能出现在产品序列中。", "commnets_count": " 81", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.sina.com.cn/newcar/j/2018-11-16/detail-ihmutuec0737197.shtml"},
{"platform": "新浪新闻", "title": "2018广州车展：新雷克萨斯RC正式上市", "date": "2018-11-16", "time": "11:57:21", "source_author": "新浪汽车", "content": "对于雷克萨斯RC这款车，相信大家并不陌生，作为与雷克萨斯的双门轿跑，其优雅的外观吸引了不少消费者。对此，雷克萨斯为了进一步提升RC竞争力，将于11月16日在第十六届广州车展正式上市新雷克萨斯RC，价格为45.5和50.6万元。　　新浪汽车讯，对于雷克萨斯RC这款车，相信大家并不陌生，作为与雷克萨斯的双门轿跑，其优雅的外观吸引了不少消费者。对此，雷克萨斯为了进一步提升RC竞争力，将于11月16日在第十六届广州车展正式上市新雷克萨斯RC，价格为45.5和50.6万元。　　从外观上看，新雷克萨斯RC与现款车型整体上没有太大的变化，在细节上借鉴了全新LC的细节设计灵感，如外后视镜与LC采用同样设计，同时轮毂也采用了LC设计，精致感更加强烈。　　在内饰上，布局同样与现款没有太大区别，大多数在细节上有改动，另外用料材质也有变化，使得车厢内部更具高级感。　　另外，新RC由于改动了后视镜、轮毂等细节，因此车辆空气动力学性能，操控性也有一定的提升。与此同时雷克萨斯还对RC的发动机响应作出的改变，使得驾驶质感得到进一步的提升。　　在动力上，雷克萨斯RC依旧采用现款2.0T发动机，可输出最大功率183kW（245Ps），峰值扭矩350N·m，与之匹配的是爱信8AT变速箱。　　除了新RC在广州车展上市之外，雷克萨斯UX也将在广州车展亮相。作为雷克萨斯的入门版SUV，其售价也是不少消费者的关注之点。但若售价能够给到消费者惊喜，相信又会是雷克萨斯的一辆热门车型。", "commnets_count": " 10", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.sina.com.cn/newcar/2018-11-16/detail-ihmutuec0736517.shtml"},
{"platform": "新浪新闻", "title": "2018广州车展：DB11 Volante 70周年特别版首发", "date": "2018-11-16", "time": "11:47:47", "source_author": "新浪汽车", "content": "广州车展大幕拉开，豪华品牌阿斯顿·马丁展出了旗下众多豪华跑车。其中最引人关注的莫过于阿斯顿·马丁DB11 Volante 70周年特别版的全球首发。此外，全新旗舰DBS Superleggera与全新Vantage也一同亮相车展现场。　　新浪汽车讯 广州车展大幕拉开，豪华品牌阿斯顿·马丁展出了旗下众多豪华跑车。其中最引人关注的莫过于阿斯顿·马丁DB11 Volante 70周年特别版的全球首发。此外，阿斯顿·马丁全新旗舰DBS Superleggera超级GT跑车与全新一代Vantage也一同亮相车展现场，可谓是空前豪华。　　DB11 Volante 70周年纪念版车型以 DB11 Volante 软顶敞篷跑车为原型，由阿斯顿·马丁 Q 定制服务进行个性化定制打造，全球限量仅此1 台。　　外观方面，选用虹彩祖母绿车漆颜色作为DB11 Volante 70周年纪念版的独有色彩。这款全新车漆的灵感来源于代表英国赛车传统的绿色，并通过阿斯顿·马丁的现代工艺赋予新的质感。　　作为一款敞篷跑车，新车的内饰极具运动的元素尽收眼底，选用棕色真皮，座椅头枕上采用精致的手工刺绣工艺展现DB 70周年的特别纪念徽标，再加上定制的DB 70周年迎宾踏板，彰显特别版车型的魅力。　　动力方面，该车搭载了源自梅赛德斯-AMG的4.0L双涡轮增压V8发动机，其最大功率为375kW，峰值扭矩675Nm，配8速自动变速箱　　除了DB11 Volante 70周年特别版，广州车展期间阿斯顿·马丁还带来了全新DBS Superleggera，新车建议零售价是人民币3768000元起，将于今年年底开始交付中国客户。　　作为阿斯顿马丁的全新旗舰级超级GT跑车，DBS Superleggera采用了一系列升级版空气动力学科技，例如鲨鱼鳃通风孔与前轮拱形成隐藏的花体式空气通道设计和第二代“风刃”技术。此外，新车还引入了从F1赛车中汲取设计灵感而打造的双层扩散器。　　此外，全新DBS Superleggera还标配诸多先进配置，其中包括无钥匙进入、胎压监测系统、360度全景摄像头、泊车距离显示和泊车辅助。而世界顶级视听品牌Bang & Olufsen的Hi-Fi音响系统也将成为中国地区车型的特别标配。同时车辆还配备集成式卫星导航系统和Wi-Fi热点。　　值得一提的是全新DBS Superleggera还提供丰富的选装配置来满足消费者的个性化需求。新车标配Alcantara面料和真皮材质饰面以及Sports Plus高性能座椅和方向盘以及两种合金轮毂供客户选择：一种是标配的“Y”辐锻造轮毂，另一种是轻量化双辐锻造轮毂。　　动力上，全新DBS Superleggera搭载阿斯顿马丁的5.2升V12双涡轮增压发动机DB，最大输出功率可达725马力，峰值扭矩为900牛米。最高时速可达340公里/小时（211英里/小时）且具备强劲的加速性能，百公里加速仅需3.4秒，而0-160公里/小时（0-100英里/小时）加速用时为6.4秒。　　与全新DBS Superleggera一同登场的还有全新Vantage，新车指导价1868000元人民币起，预计于2018年9月开始在中国市场交付。　　全新Vantage明快的线条和极具立体感的造型呈现一种难以被驯服的美感。全新Vantage头灯及尾灯设计极为抢眼，带来极高的辨识度，较短的前后悬、肌肉感十足的侧翼以及宽大的尾部则彰显出全新Vantage的敏捷和活力。　　全新Vantage座舱采用犀利紧凑的线条取代绵长流畅的曲线设计，营造出运动氛围并极富侵略性；高腰线的内饰设计及较低的驾驶坐姿也带来了不错的驾驶体验。　　全新Vantage搭载前中置的4.0升V8双涡轮增压发动机与后置的ZF 8速自动变速箱布局为车辆实现接近50：50的均衡重量分配。新车0-100公里/小时加速时间为3.6秒，最高时速可达314公里/小时（195英里/小时）。　　不仅如此，全新Vantage也是第一款搭载E-Diff（电子后差速器）的阿斯顿马丁车型，得益于发动机、变速箱、E-Diff、动态扭矩矢量分配、动态稳定控制、自适应减震和电动助力转向等多个系统的协同配合，全新Vantage在各种驾驶场景下都能提供上佳的操控表现。", "commnets_count": " 0", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.sina.com.cn/newcar/j/2018-11-16/detail-ihnvukff7371924.shtml"},
{"platform": "新浪新闻", "title": "2018广州车展：沃尔沃Polestar1亮相", "date": "2018-11-16", "time": "11:47:07", "source_author": "新浪汽车", "content": "2018年广州车展于今日正式拉开帷幕，沃尔沃旗下高性能品牌Polestar首款车型Polestar1亮相，新车最大功率高达600马力。　　新浪汽车讯 2018年广州车展于今日正式拉开帷幕，沃尔沃旗下高性能品牌Polestar首款车型Polestar1亮相，新车最大功率高达600马力。　　新车在造型方面采用了沃尔沃家族最新的设计风格，尤其是尾灯组的设计，具有极高辨识度。车头夸张的獠牙进气口一看就是狠货，也是现在性能车设计的流行语言。中网采用了网格状的条幅，与普通沃尔沃车型有明显的区分度。前保险杠下方采用了内嵌式的“前铲”设计，符合高性能车的定位。　　车身侧面为典型的coupe轿跑风格，突出的后轮拱有着视觉的张力，宽体效果十足。尾部造型方面延续了沃尔沃最新的家族设计风格，如“C”字型尾灯组。　　内饰方面，风格延续着沃尔沃家族式设计，配备有全液晶仪表盘和竖幅中控液晶显示屏，与沃尔沃相同的方向盘中央采用了Polestar专属LOGO。　　动力方面，新车基于沃尔沃T8系统升级的插电式混动系统，每个后轮都有电机。在纯电模式下能够输出218 马力的最大功率，续航里程高达150 公里。在电机与2.0L四缸汽油发动机共同驱动前轮的“动力”模式下，Polestar 1 的动力输出可高达600 马力/1000 牛·米。", "commnets_count": " 4", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.sina.com.cn/newcar/2018-11-16/detail-ihnvukff7367578.shtml"},
{"platform": "新浪新闻", "title": "2018广州车展：宾利全新欧陆GT亮相", "date": "2018-11-16", "time": "11:45:17", "source_author": "新浪汽车", "content": "宾利品牌携旗下Bentayga V8、全新欧陆GT等车型亮相2018广州车展。　　新浪汽车讯 2018广州，宾利品牌携旗下Bentayga V8、全新欧陆GT等车型亮相2018广州车展。　　宾利添越Bentayga定义了超豪华SUV市场的宾利添越Bentayga家族核心成员——Bentayga V8对奢华设计和非凡性能进行了全新诠释。大胆现代的造型设计和精美绝伦的匠心工艺，造就了优美流畅又动感十足的外观。　　座舱内部，则沿袭了手工打造顶级材质的传统。此外，添越Bentayga V8引入全新内饰风格，包括用于替代传统木饰面板的高光泽度碳纤维饰面、使用真皮与实木打造的方向盘，以及全新板球红真皮饰面。　　动力方面，全新添越Bentayga V8搭载集强劲动力与出色燃油经济性于一身的新一代4.0升双涡轮增压V8汽油发动机。除V8可变歧管发动机的既有特性外，极具特色的声浪、备受青睐的“双边四出”排气管以及可选装的碳陶瓷制动器，为该款超豪华SUV带来更多专属运动特质。　　作为添越车系核心成员，添越Bentayga V8车型完美融合精致奢华、超凡动力、出色实用性与运动性能。从超豪华轿车般的精致乘坐体验，到运动车型所具备的精准操控，驾驶者均能通过宾利“动态驾驶控制系统”（Drive Dynamics），对该款车型的性能响应进行全方位的定制设置。　　全新欧陆GT采用了全新的设计风格，网状式的进气格栅明显加大，左右两侧经典的水滴造型前大灯则是采用了最新的LED矩阵技术，车灯的表面采用了透明材质，使得大灯看上去棱角鲜明，十分有质感。而新车也配有迎宾感应系统，走近后大灯会逐渐点亮。此外，新车的前进气口和保险杠处相比现款车型也发生了一定的变化，整体尺寸有所加宽。　　新车首次采用的宾利三面翻转中控面板，配有12.3英寸显示触摸屏，并且可通过旋转饰面的方式显示触摸屏、精美木饰面板以及设计典雅的三种模拟表盘。　　全新欧陆GT搭载了一台经过重新调校的6.0T W12双涡轮增压发动机，最大功率为470千瓦，峰值扭矩可达900牛米，同时，新车还首次配备了8速双离合自动变速箱，百公里加速仅需3.7秒，最高时速可达333公里/时。", "commnets_count": " 0", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.sina.com.cn/newcar/j/2018-11-16/detail-ihmutuec0731815.shtml"},
{"platform": "新浪新闻", "title": "2018广州车展：奔腾T77正式上市", "date": "2018-11-16", "time": "11:36:22", "source_author": "新浪汽车", "content": "在本届广州车展，奔腾展台为我们带来了一款全新SUV车型——奔腾T77，售价8.98-13.48万元。　　新浪汽车讯 在本届广州车展，奔腾展台为我们带来了一款全新SUV车型——奔腾T77，　　奔腾T77的外观造型高度还原了概念车的“韵律”设计，六边形内凹式大嘴进气格栅，配合内部曲面数码雨滴造型，为整车增强了运动气息，而双飞燕式大灯与下部展翼式保险杠相辅相成，让整个车身前部更具视觉张力，在车头中央，这款车使用了一汽奔腾全新的品牌LOGO，加上全新的造型的设计，可谓亮点十足。　　从侧面来看，车身线条非常流畅，配合悬浮式车型设计，让这款新车看上去十分修长。具体数据方面，这款车的长/宽/高分别为4525/1845/1615mm，轴距为2700mm。　　尾部方面，新车采用了贯穿式尾灯组，尾灯同样提供LED光源，拥有不错的点亮效果，其中央配有品牌LOGO，而在保险杠两侧，新车还配备了一组C字形灯组。　　内饰设计部分，一汽奔腾T77整体遵循“环、薄、轻、悬”的设计理念进行打造，全液晶仪表+悬浮式大尺寸中控液晶屏，配合仿木纹装饰，营造出不错的科技感和豪华感。　　值得一提的是，在中控最上方，是车内的一大亮点——AI全息智控系统，该系统能够提供3种人物、5套个性装扮、43种场景化技能，并且能够实现语音控制空调天窗等设备，还可与乘客进行娱乐互动，一定程度上提升了用车便利性。　　动力方面，奔腾T77 ，其最大功率为143马力，峰值扭矩为204牛·米。传动系统部分，提供5速手动或7速双离合变速箱。", "commnets_count": " 27", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.sina.com.cn/newcar/x/2018-11-16/detail-ihnvukff7295443.shtml"},
{"platform": "新浪新闻", "title": "2018广州车展：北京现代第四代胜达国内首发", "date": "2018-11-16", "time": "11:27:59", "source_author": "新浪汽车", "content": "2018广州车展正式开幕，北京现代全新一代胜达国内首发。　　新浪汽车讯 2018年11月16日，2018广州车展正式开幕，北京现代第四代胜达国内首发。全新胜达为车系的第四代车型，胜达车型早期以进口方式引入国内市场，第三代车型正式国产，是目前北京现代的旗舰SUV车型。　　第四代胜达采用现代汽车全球最新设计理念“Sensuous Sportiness”，大尺寸的前格栅内采用网格状设计，看起来非常大气。头灯方面，新车采用了分体式头灯设计，上方狭长的灯组内采用LED光源，下方灯组则采用竖型设计，拥有非常强烈的整体感。　　尾部相比海外版本有较大的变化，一改以前的圆润风格，立体内凹风格使得车尾下部在视觉效果上更宽大，帮助整车看上去更加干练，U形连体尾灯十分有特点。　　内饰设计部分，新车的设计相较现款有了很大改变，整体设计的较为中规中矩，其中控台上的悬浮式屏幕以及LED液晶仪表盘给了整车更多的科技感。此外在安全配置方面有所提升，将增加正面碰撞预警、车道偏离辅助、车道偏离预警等功能。同时新车还会配备有BlueLink 2.0信息系统，以实现手机互联等功能。　　动力方面，据悉，第四代胜达将搭载全新升级的Theta II 2.0T涡轮增压发动机匹配全新8速手自一体变速器。", "commnets_count": " 1", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.sina.com.cn/newcar/x/2018-11-16/detail-ihnvukff7233619.shtml"},
{"platform": "新浪新闻", "title": "2018广州车展：欧尚科尚/尼欧II开启预售", "date": "2018-11-16", "time": "11:25:52", "source_author": "新浪汽车", "content": "欧尚在2018广州车展带来了科尚及尼欧II两款车型，并正式开始预售。其中科尚共计推出8款车型，预售价格为9.98-14.28万元；尼欧II共计推出3款车型，预售价区间为8.88-10.08万元。　　新浪汽车讯 欧尚在2018广州车展带来了科尚及尼欧II两款车型，并正式开始预售。其中科尚共计推出8款车型，预售价格为9.98-14.28万元；尼欧II共计推出3款车型，补贴后预售价区间为4.48-5.68万元。　　日前，欧尚汽车旗下7座车COSMOS（科尚）内饰官图曝光，COSMOS（科尚）作为欧尚汽车品牌第二款车型，其内饰延续了欧尚COS1°的设计风格。　　新车前脸采用家族化的点阵式进气格栅设计，中央为欧尚品牌全新LOGO，配备L型日间行车灯，同时前大灯预计配备呼吸点亮效果。车身侧面，科尚采用贯穿式腰线设计，配备17寸双色铝合金轮圈，采用悬浮式车顶设计，同时B、C、D柱进行熏黑处理，提升商务气息。　　欧尚COSMOS（科尚）整体采用2+2+3等多种座椅布局，黑、白双色内饰营造出端庄、沉稳的氛围，质感厚实的皮质座椅及大量皮质包裹的中控台、门板扶手区进一步提升了整体内饰的中高端质感。　　欧尚COSMOS（科尚）第二排采用2个独立皮质座椅，同时，该车还配备了大尺寸的全景天窗以及双侧电动滑门。　　据此前曝光的信息来看，新车将搭载1.5T发动机，搭配6MT/7DCT两种变速箱，多种动力组合能够为消费者提供更多选择。　　欧尚尼欧II采用了较为新颖设计手法，整体个性十足。据了解，该车综合续航里程为205km，并采用两座布局。新车推出三款车型，定位新能源A00级车型，续航里程预计205km。　　新车尺寸为2770*1545*1690，轴距1680mm。外观造型小巧可爱，采用分体式大灯设计，前脸狭长灯带设计，中间由一条贯穿式横格栅连接，眼神略显犀利；下方矩形的对称大灯，配上不规则的镂空撞风面，增添了几分年轻俏皮的设计感。　　尼欧II侧面整体设计较为简洁，前车门处蓝色涂装造型，凸显其新能源身份；顶部隐藏的B柱设计，带来灵动的悬浮式车顶，整体显得动感十足；尾部贯穿式灯带，有着不错的识别度。　　内饰方面，整体风格较为明快简洁，白色饰板配合车身主体的三种色调，打造年轻化风格。方向盘采用与内饰符合的双色设计，并配备多功能按钮；贯穿式的中控台，搭配一块行车液晶显示屏，整体设计简洁个性。　　值得一提的是，尼欧II没有搭载常规传动杆变速装置，而是一个旋钮式的电子换挡装置；同时采用了时下流行的无钥匙进入+一键启动功能，GPS导航系统，后视镜电动调节，驻车雷达，车载蓝牙、T-BOX等智能配置，相比同级别车型有着不错竞争力。　　动力方面，尼欧Ⅱ最高时速为100km/h，充电时间设置为慢充6-8小时充满，快充30分钟即可充满80%。在城市出行中，能很好满足日常驾驶的通勤半径与使用便捷性。新车采用前麦弗逊式独立悬架，后单斜臂式独立悬架，双独立悬架系统配置下，其减震及乘坐舒适性表现值得期待。", "commnets_count": " 33", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.sina.com.cn/newcar/x/2018-11-16/detail-ihmutuec0723463.shtml"},
{"platform": "新浪新闻", "title": "2018广州车展：观致两款新车亮相", "date": "2018-11-16", "time": "11:23:18", "source_author": "新浪汽车", "content": "018年广州车展于11月16日正式拉开帷幕。观致的首款新能源车型观致3 EV500及观致旗下首款新能源车携观致旗下首款搭载斑马系统的观致5 智云互联版等车型共同在本次广州车展上亮相。　　新浪汽车讯 2018年广州车展于11月16日正式拉开帷幕。观致的首款新能源车型观致3 EV500及观致旗下首款新能源车携观致旗下首款搭载斑马系统的观致5 智云互联版等车型共同在本次广州车展上亮相。　　观致3 EV500是观致旗下的首款新能源车型，定位为长续航纯电动宽体轿车，基于曾获得欧洲新车碰撞测试（E-NCAP）五星评级的观致3轿车平台开发，综合续航里程可达450公里。这款新车的电池采取轻量化设计，托盘为复合材料，下托盘为铸铝，这也是MILE计划中“新材料化”的一大表现。　　外观方面，新车采用了新能源车型独有的封闭式前进气格栅设计，侧面造型较为紧凑，几乎全封闭的多幅式轮圈凸显出独有的视觉效果。外观大体与汽油版保持一致，但是在细节有一些区别，比如，中网采用了纯电车型的全封闭式设计、取消了雾灯，并在车身侧面有EV标识。　　车身尺寸方面，新车的长宽高分别为为4633mm×1839mm×1510mm，轴距为2702mm，在长度以及宽度方面相比汽油版车型有所变化。　　内饰方面，观致3纯电动版与普通版车型在设计、布局方面基本完全一致，但是新车应该换装了一块尺寸不小的全液晶仪表盘，并且增加了电子旋钮挡杆。动力方面，知新车将搭载一套三元锂电池，最大功率为217马力，最高车速可达160km/h。　　观致5 智云互联版作为观致旗下首款新能源车与首款搭载斑马系统的观致5 SUV在广州车展上亮相，外观方面与与观致5普通版车型基本保持一致。搭载斑马系统后科技感进一步提升。", "commnets_count": " 2", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.sina.com.cn/newcar/2018-11-16/detail-ihmutuec0722403.shtml"},
{"platform": "新浪新闻", "title": "2018广州车展：斯巴鲁新款傲虎/力狮上市", "date": "2018-11-16", "time": "11:18:27", "source_author": "新浪汽车", "content": "2018广州车展正式开幕，斯巴鲁推出傲虎特装版车型。新车基于2.5i运动导航版EyeSight车型打造，外观和内饰采用了专属设计，还将提供浅黛矿石灰和原野松石绿两种新的外观专属车身颜色。　　新浪汽车讯 11月16日，2018广州车展正式开幕。斯巴鲁新款傲虎和新款力狮正式上市，新款傲虎共推出6款车型，指导价格区间为27.08-30.38万元，新增一款特装版车型，基于2.5i运动导航版EyeSight车型打造，外观和内饰采用了专属设计，还将提供浅黛矿石灰和原野松石绿两种新的外观专属车身颜色。新款力狮共推出3款车型，售价区间为20.48-24.78万元。　　傲虎2.5i特装版EyeSight是2019款傲虎的新增车型。首先，2019款力狮/傲虎增配了自动驻车功能，EyeSight系统中防碰撞制动功能的性能也有所升级，同时新车还以浅黛矿石灰和原野松石绿两种新颜色代替了原有的珠光铂金灰和深邃珠光红。　　在此基础上，傲虎2.5i特装版EyeSight车型进一步增加了独有的外观及内饰套件，包括亮黑色前格栅+外后视镜外壳+侧裙防擦条、黑色18英寸轮圈、大型车顶行李架、荧光绿色车侧标识、黑色车尾标识等，并提供水晶珠光白、珠光宝石黑、原野松石绿三种车漆供选。　　内饰方面，新车还采用了经防水处理的织物座椅、绿色内饰缝线、钢琴黑主题饰条（含真皮方向盘/仪表台等处）、白色仪表盘氛围灯和白色车内照明灯等。动力方面，新车将继续搭载FB25型2.5升自然吸气水平对置四缸发动机，最大功率175马力，峰值扭矩235牛·米，传动系统匹配CVT无级变速箱，以及Symmetrical AWD全时四驱系统。", "commnets_count": " 0", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.sina.com.cn/newcar/2018-11-16/detail-ihmutuec0719818.shtml"},
{"platform": "新浪新闻", "title": "2018广州车展：哈弗H6冠军版/哈弗H4智联版上市", "date": "2018-11-16", "time": "11:12:15", "source_author": "新浪汽车", "content": "11月16日，2018广州车展正式开幕，长城哈弗H6冠军版和哈弗H4智联版两款车型正式上市。其中哈弗H6冠军版共推出7款车型，售价区间为10.2-13.4万元。哈弗H4智联版共推出6款车型，售价区间为7.9-11.3万元。　　新浪汽车讯 11月16日，2018广州车展正式开幕，长城哈弗H6冠军版和哈弗H4智联版两款车型正式上市。其中哈弗H6冠军版共推出7款车型，售价区间为10.2-13.4万元。哈弗H4智联版共推出6款车型，售价区间为7.9-11.3万元。　　外观方面，哈弗H6冠军版外观与现款车型保持一致设计，前脸采用了“大嘴”式前进气格栅。尺寸方面，新车的长宽高分别为4600mm/1860mm/1720mm，轴距为2680mm，与现款车型相同。　　内饰方面，同样与现款车型保持一致，主要的变化是针对配置进行了升级，新车搭载智能网联系统，该系统包含了专门为哈弗打造的智能语音交互系统，语音识别率达97%，能通过语音控制导航、空调控制、音乐播放、车窗升降等功能。同时，还将提供专属人工坐席，其中包含I-call、B-call、E-call专属人工坐席，不光能提供道路救援、紧急救援等服务，还能提供票务预订、一键导航等功能。并且能够通过手机APP实现远程控制引擎启动、开关空调、车门解锁闭锁、电子围栏等功能。　　动力方面，新车继续搭载1.5T/2.0T发动机，匹配7DCT变速箱，其中1.5T发动机的最大功率为169马力，峰值扭矩为285牛·米；2.0T发动机的最大功率为197马力，峰值扭矩为315牛·米。　　哈弗H4智联版搭载1.5T发动机，共推出6款车型，指导售价为7.9-11.3万元。　　图为现款哈弗H4　　图为现款哈弗H4　　外观方面，哈弗H4智联版与现款车型保持一致设计，采用家族式极简风格造型语言，并且两种外观设计风格凸显年轻化设计。车身尺寸方面，长宽高为4410mm/1845mm/1695mm，轴距为2660mm。　　图为现款哈弗H4　　内饰部分也于现款保持一致，同样采用了12.3英寸全液晶仪表盘。主要是在互联系统方面进行提升。　　动力方面，哈弗H4智联版搭载1.5T涡轮增压发动机，最大功率为169马力（124千瓦），峰值扭矩为285牛·米。传动系统均匹配6速手动和7速DCT湿式双离合变速器。", "commnets_count": " 119", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.sina.com.cn/newcar/x/2018-11-16/detail-ihnvukff7113665.shtml"},
{"platform": "新浪新闻", "title": "2018广州车展：捷途X70S开启预售", "date": "2018-11-16", "time": "11:09:16", "source_author": "新浪汽车", "content": "在本次广州车展上，捷途X70S开启预售，新车在动力上将会搭载1.5T涡轮增压发动机，匹配8AT变速箱是同级车型当中的亮点，共推出x款车型，售价区间9-13万元。　　在本次广州车展上，捷途X70S开启预售，新车在动力上将会搭载1.5T涡轮增压发动机，匹配8AT变速箱是同级车型当中的亮点，共推出6款车型，售价区间9-13万元。　　1、1.5T涡轮增压发动机　　2、新的设计样式　　2、将推出5座、6座、7座的座椅布局　　捷途X70S在外观上采用了诸多新的设计样式，中网部分采用点阵样式镀铬设计，开眼角大灯和中网相连，中网外围的镀铬装饰效果非常抢眼，新车配有LED光源大灯，拥有非常高的辨识度。　　车身侧面采用相对饱满且有些许硬派的设计线条勾勒，将力量与美学进行跨界融合，形成一种平衡的美感。螺旋飓风式大轮毂，搭配红色刹车卡钳的组合，为新车整体提升运动属性。在车身尺寸方面，新车的长宽高分别为4750*1910*1710mm，轴距2745mm。　　车尾方面，新车依旧延续捷途家族时简约且具有国际视野的设计元素，将其捷途英文字母装裱在尾门中央，矩阵式LED尾灯在夜间提升辨识度，整体与车头相呼应。　　新车内饰采用极简设计风格，整体以黑色元素为主，银色镀铬起到了内饰点睛的作用，悬浮式液晶屏配合车内氛围灯提升车内科技氛围。同时，新车配有多功能方向盘、电子手刹、一键启动、自动空调、自动驻车以及车内氛围灯等配置。 并将推出5座、6座、7座的座椅布局供消费者选择。　　动力配置方面，捷途X70S将会搭载代号为SQRE4T15B的1.5T涡轮增压发动机，最大功率108kW，峰值扭矩210N·m。传动系统根据配置不同将会搭载5MT/6MT/8AT/DCT变速箱。　　捷途X70S作为捷途品牌的最新品，在11月上市可以获得更多的曝光量，对于一款全新品牌车型非常重要，同级当中配8AT变速箱的国产SUV，这样的亮点非常显眼，在同级竞争当中更具优势，而之前捷途X70的售价就非常亲民，相信这一次X70S也会有同样的表现。", "commnets_count": " 0", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.sina.com.cn/newcar/2018-11-16/detail-ihmutuec0715177.shtml"},
{"platform": "新浪新闻", "title": "2018广州车展：广汽新能源AION.S正式发布", "date": "2018-11-16", "time": "11:08:58", "source_author": "新浪汽车", "content": "2018广州车展上，广汽新能源全新车型AION.S正式发布，最大续航里程可达600公里。　　新浪汽车讯 在2018广州车展上，广汽新能源全新车型AION.S正式发布，新车基于广汽新能源第二代纯电平台打造，最大续航里程可达600公里。　　外观方面，新车采用全新的设计风格，棱角分明的前大灯有着T字形的日间行车灯灯带，机舱盖有着棱角分明的折线颇具力量感，造型十分动感。　　新车车尾采用下流行的贯穿式尾灯设计，点亮后能够有着不错的辨识度。新车定位紧凑型纯电动车型，其轴距达到2732mm，车身线条流畅，风阻系数为0.245。　　内饰方面，AION.S内部基于“鲸空间概念”打造。细节方面，该车中控台采用了非传统式设计，大尺寸中控屏配合液晶仪表，让该车科技感得到很好提升。同时，贯穿式空调出风口也让该车更加时尚。配置方面，该车将根据车型不同提供TJA交通涌动辅助、ICA集成巡航辅助、APA自动泊车辅助等。　　据悉，新车基于广汽新能源第二代纯电平台（GEP平台，Gac Electric Platform）打造，最长续航里程可达600公里。", "commnets_count": " 95", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.sina.com.cn/newcar/x/2018-11-16/detail-ihmutuec0715076.shtml"},
{"platform": "新浪新闻", "title": "2018广州车展：名爵ZS纯电动版亮相", "date": "2018-11-16", "time": "11:08:01", "source_author": "新浪汽车", "content": "新车NEDC综合工况续航里程为335公里，最大60km/h等速续航里程达428公里，并计划于2019年上半年上市并将在全球销售。　　新浪汽车讯  在2018广州车展开幕日（11月16日）上，上汽名爵发布了旗下首款纯电动车型——名爵ZS纯电动。新车NEDC综合工况续航里程为335公里，最大60km/h等速续航里程达428公里，并计划于2019年上半年上市并将在全球销售。　　名爵ZS纯电动由燃油车打造而来，外观设计延续名爵ZS的“年轻、运动、潮流”的市场定位，在外观上，标志性的矩阵式进气格栅造型依旧，但采用了封闭式设计。相比之下，新车取消了带有红色边框的装饰条，同时更换了全新的轮圈。　　车身尺寸方面，新车长宽高为4314/1809/1620mm（含行李架的高度为1644mm），车身高度与燃油版相比低了4mm，轴距仍为2585mm，轮胎尺寸则有205/60 R16和215/50 R17两种规格。在车尾的设计上，除了尾标上多了一个显示新能源身份的绿色“E”字母，其它方面与燃油版并无差异。　　名爵ZS纯电动的动力电池采用三元锂电池，驱动电机最大功率为110千瓦（150马力），最大60km/h等速续航里程达428公里，NEDC综合工况续航里程为335公里。", "commnets_count": " 0", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.sina.com.cn/newcar/2018-11-16/detail-ihmutuec0714656.shtml"},
{"platform": "新浪新闻", "title": "2018广州车展：上汽大通G50开启预售", "date": "2018-11-16", "time": "11:02:43", "source_author": "新浪汽车", "content": "在2018第十六届广州国际汽车展上，上汽大通全新家旅MPV G50正式公布预售价，售价9.18万-12.38万元，此外，旗下全新房车RG10也一同亮相本届车展。　　新浪汽车讯 在2018第十六届广州国际汽车展上，上汽大通全新家旅MPV G50正式公布预售价，售价9.18万-12.38万元，此外，旗下全新房车RG10也一同亮相本届车展。　　上汽大通G50的前脸设计十分前卫。大尺寸的大嘴式进气格栅与镀铬元素搭配拉伸了车头的横向视觉效果，两侧灯组也很有设计感。　　车身侧面采用众多平直线条让它看起来更加简洁大方，同时也进一步扩大了车内的乘坐空间。　　尺寸方面新车长宽高分别为4825mmx1825mmx1778mm，轴距为2800mm。　　上汽大通G50尾部整体设计较为方正，两侧尾灯组由一条较粗的镀铬饰条相贯穿，辨识度得到很好的提升。　　新车将提供5种座椅布局（2+3、2+2+2、2+2+3、2+3+2、2+3+3）以及3种第二排操作方式，从而可以更好地满足不同消费者的个性化需求。　　上汽大通G50内饰整体设计风格非常简洁明了，加上车内的配色方案以及悬浮式中控大屏等配置的加入，让其营造出科技感的同时看上去也比较干净。上汽大通G50将配备抬头显示、自动紧急制动、车道保持辅助、胎压监测、全景影像、电子手刹、无线充电、座椅加热、全景天窗、天窗、全LED大灯/尾灯、后排隐私玻璃、4种座椅面料、5种座椅颜色等。　　上汽大通G50根据车型不同将搭载1.3T或1.5T两款涡轮增压发动机，其最大功率分别为110kW（150PS）和119kW（162PS），峰值扭矩分别为220N·m和250N·m，变速箱方面将匹配6速手动（1.3T车型）和7速双离合变速箱（1.5T车型）。　　同源于大通G10，升顶露营休旅车RG10传承了上汽大通一以贯之的原厂品质，响应了新一代房车消费群体日趋多样化、特色化的产品需求，消除了房车与MPV的固有界限，打破城市生活与户外旅行的壁垒，跨入了一片全新的蓝海市场。体积轻巧，便于驾驶与停车的优点，让RG10不仅可以轻松满足通勤商务和城市生活的需求，其拥有的房车设施更能带领消费者驶向诗与远方，享受零距离拥抱大自然的房车露营体验。", "commnets_count": " 0", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.sina.com.cn/newcar/2018-11-16/detail-ihmutuec0712205.shtml"},
{"platform": "新浪新闻", "title": "2018广州车展：汉腾X5 EV正式上市", "date": "2018-11-16", "time": "10:59:17", "source_author": "新浪汽车", "content": "2018广州车展正式开幕，汉腾X5 EV正式上市。售价区间18.98-19.98万元，补贴后价格：10.98-11.98万元。　　新浪汽车讯 2018年11月16日，2018广州车展正式开幕，汉腾X5 EV正式上市。售价区间18.98-19.98万元，补贴后价格：10.98-11.98万元。　　汉腾X5 EV基于汉腾X5打造出了纯电动版车型，外观采用了六边形进气格栅，内部加入了满天星的点阵式处理，并且增加了蓝色的元素进行点缀，突出它的新能源身份。车头两侧的大灯组和格栅相连接，拉伸了车头部分的视觉效果。尾部线条方面，汉腾X5 EV也显得比较饱满，尾灯和镀铬饰条融为一体的设计很前卫，尾部还能够见到硕大的HANTENG标志，用以展现其身份，提高车型的辨识度。　　内饰方面，汉腾X5 EV采用了和汉腾X5类似的布局，中控区域不仅能够看到大量的缝线，并且还有木纹装饰板和镀铬装饰条的点缀，配合悬浮式显示屏和全液晶仪表盘等配备，旋钮式换挡机构，整体科技感更强，展现出了和汽油版车型不同的定位。　　动力方面，汉腾X5 EV将搭载一台最大功率为95kW，峰值扭矩260N·m的永磁同步电机，峰值扭矩为260牛·米，采用合肥国轩三元锂电池组，容量为42.7kWh，最大续航里程330km，快充时间：最快效率从20%-80%用时30分钟。", "commnets_count": " 33", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.sina.com.cn/newcar/x/2018-11-16/detail-ihnvukff7005383.shtml"},
{"platform": "新浪新闻", "title": "2018广州车展：东风标致全新508L正式亮相", "date": "2018-11-16", "time": "10:54:36", "source_author": "新浪汽车", "content": "2018广州车展，东风标致全新一代508L正式发布。　　新浪汽车讯 2018广州车展，东风标致全新一代508L正式发布，新车针对国内用户喜好，在设计之初就对车辆进行了加长和加大的单独研发，相对于海外版车型来说尺寸大幅提升，而且这也是比较罕见的从设计源头就将国内市场考虑在内的车型。　　　　　　　　新一代508L在外观设计上基本保留了海外版车型的样貌，线条设计简化，但视觉效果呈现并不简单。最新的家族式设计让前脸看起来更为凶悍，全LED大灯配合前脸造型有一定凹陷，营造深邃的感觉。日间行车灯被设计成獠牙形状，充满野性且辨识度极高。　　车身侧面造型相比海外版车型显得更长更大，溜背造型已基本取消，取而代之的是稳重、舒展风格。新车长宽高分别为4870/1855/1455mm，轴距为2850mm，相比海外车型轴距增加60mm，高度提升55mm，更加满足国人用车需求和喜好。不过508L取消了海外版车型的无框车门和掀背尾门设计。　　车尾风格简洁大气，标志性的狮爪尾灯样式革新，应用黑色装饰板贯穿左右，视觉效果更加醒目。排气布局采用双边共双出结构，排气口由矩形镀铬进行装饰。　　内饰依然采用航天器驾驶舱风格，样式经过重新设计，更有驾驶氛围。中控台搭载大尺寸触控屏，界面经过优化，更为简洁明了。控制按键质感出色，类似乐器按键式造型更显高端。　　新车还拥有12.3寸全液晶仪表盘，显示功能全面，造型则充满科幻氛围。小尺寸双辐方向盘手感出色，上下平底设计突出运动感。　　配置方面，新一代508L拥有车道保持、ACC自适应巡航以及夜视系统等全面功能，座椅加热/通风、座椅按摩、后排独立空调等舒适配置也都没落下，达到较为高端的配置水准。　　标致508L将搭载代号为10UF01 5G02的1.6T发动机，最大功率为123kW，与之匹配的将是一台全新的8速手自一体变速器，采用电子挡杆，造型酷似飞机拉杆，并配备有换挡拨片和驾驶模式选择。　　除了已经上市的凯美瑞、雅阁等车型，即将上市的全新天籁也是标致508L不可小觑的竞争对手，在中型车市场中，即使新一代508L有着不俗的实力，也必将面对竞争异常激烈的局面。　　新浪汽车讯 2018广州车展开幕在即，新浪汽车前方探馆同事拍摄到标致E-legend概念车。新车采用双门Coupe造型，其设计思路源自50年前经典的标致504 Coupe，整个造型显得极为复古。　　标致E-legend概念车前脸造型非常具有立体感，全新的四眼大灯采用LED光源，中央的LOGO更换为1955款造型，同时在前机舱盖上镶嵌有e-Legend的标识，进一步致敬经典。　　车身侧面的整体造型延续上世纪的设计语言，十分低矮，战斗气息十足。尾部采用了和前脸相同的立体线条，尾灯组采用三个竖条样式的独立式尾灯，夜间点亮后会更具辨识度。新车长宽高分别为4650/1930/1370mm，轴距为2690mm。　　内饰方面，在近乎垂直的中控台上安装了一块49英寸的超大中控屏，可以显示车辆及路况信息。方向盘采用了木质及金属的搭配，而内饰材料使用了蓝色的天鹅绒材料，整体内饰造型可谓超现代。　　标致e-Legend概念车将提供两种驾驶模式，Legend模式和Boost模式，根据模式不同，49英寸屏幕将展现出不同风格，此外该车还可提供自动驾驶，方向盘似乎可进行隐藏式收纳。　　动力方面，标致E-legend概念车预计采用双电机分别驱动前后轴，综合最大功率456马力，峰值扭矩800牛·米，搭载容量为100kWh的锂电池组。性能方面，其0-100km/h加速将小于4秒，最高时速超过225km/h，最大续航里程约为595km，并支持快速充电，在25分钟内获得约500km的续航里程。　　新一代标致508L带着东风标致的爆发之作，外观内饰设计、配置水准以及尺寸各方面都有着不错的优势，也是带着提振东风标致市场表现的期望，不过想要争夺更大的市场份额，未来能否给出厚道的售价将是关键所在。", "commnets_count": " 0", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.sina.com.cn/newcar/x/2018-11-16/detail-ihnvukff6972003.shtml"},
{"platform": "新浪新闻", "title": "2018广州车展：奥迪新A6L/e-tron亮相", "date": "2018-11-16", "time": "10:50:43", "source_author": "新浪汽车", "content": "新浪汽车讯 在2018广州车展开幕日（11月16日）上，国产奥迪全新一代A6L首发亮相，e-tron一同展出。据悉，全新奥迪A6L将与2019年年初上市，奥迪e-tron将于2019年引入国内，并将于2020年实现国产。　　新浪汽车讯 在2018广州车展开幕日（11月16日）上，国产奥迪全新一代A6L首发亮相，e-tron一同展出。据悉，全新奥迪A6L将与2019年年初上市，奥迪e-tron将于2019年引入国内，并将于2020年实现国产。　　国产全新奥迪A6L的外观设计会与海外版A6基本保持一致，并且会提供多种不同的车身套件，其中也会包含运动版本。　　外观方面，新车采用了奥迪最新的家族式前脸设计，经典的六边形大嘴格栅更加的夸张，两侧的灯组造型也更加棱角分明。车身线条较为复杂，腰线首次采用分段式设计，并搭配有全新样式的双五辐式轮圈。新车的整车尺寸为5038（5050）/1886/1475mm，轴距有所加长，达到3024mm。　　内饰方面，国产版本也不会发生改变，全新的设计理念让这款车的车内更加独有科技感。新车车内会配备10.1英寸的显示屏，下方为8.6英寸的触控屏，全液晶仪表在奥迪家族中已经是常见的配置。值得一提的是，新一代车型将会搭载最新的MMI系统，提供智能搜索建议、语音控制、Car-to-X服务等功能，预计国内版本也会提供相应的配置。　　动力方面，国产全新A6L会提供两种调校的2.0T发动机，最大功率分别为190马力和224马力。　　e-tron是奥迪首款电动SUV车型，采用了最新的电动车平台打造，虽然仍然是SUV，但与Q5、Q7等车型在底盘结构上有着巨大差异。新车在外观上有更多自己的设计亮点，例如中网采用了更窄的边框，车灯造型也更加锐利。格栅并非完全封死的设计，同样考虑到空气动力学效应。　　车身尺寸方面，该车的长宽高分别为4901/1935/1616mm，轴距为2928mm，后备厢容积为660L。新车最大亮点在于可以选装虚拟后视镜，选装后风阻系数会进一步降低，并且通过摄像头显示两侧路况，也能进一步减少视野盲区。　　内饰是最新的奥迪设计风格，中控台双液晶屏、仪表盘同样也是液晶屏。屏幕显示效果精细，同样也能有更多显示方案，支持车主的个性化自定义。中控台的触摸屏带有振动反馈，能够提示车内人员是否按对了地方，增加在盲操作时的准确性。　　从此前得到的信息来看，新车搭载了两台电动机，其系统输出功率可以达到300kW，峰值扭矩为664N·m。这款车0-100km/h加速时间为5.7秒，电子控制时速最高可以达到200km/h。新车的前后轴动力分配比例可以进行连续可变调节，大多数情况下这款车将使用后驱模式。在需要更多动力，或者冰雪天气驾驶、急速转弯以及车辆转向不足或者过度时，前轴也将获得足够的动力，保证车辆行驶稳定性。　　续航能力上，在WLTP测试标准下，续航里程可以超过400km。充电方面，这款车可以支持高达150kW的直流快速充电站充电，在30分钟内可以将电池充满，而如果使用家用电源插座充电，则需要大概8.5小时。", "commnets_count": " 32", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.sina.com.cn/newcar/2018-11-16/detail-ihnvukff6945086.shtml"},
{"platform": "新浪新闻", "title": "2018广州车展：风神新款AX3/E70 500车型正式上市", "date": "2018-11-16", "time": "10:49:44", "source_author": "新浪汽车", "content": "东风风神新款AX3及E70 500车型正式上市。其中AX3将搭载1.0T发动机，共计推出5款车型，售价区间为6.39-8.19万元。东风风神E70 500共计推出2款车型，售价区间为22.68-23.68万元。　　新浪汽车讯 2018广州车展上，东风风神新款AX3及E70 500车型正式上市。其中AX3将搭载1.0T发动机，共计推出5款车型，售价区间为6.39-8.19万元。东风风神E70 500共计推出2款车型，售价区间为22.68-23.68万元。　　新车采用了与现款车型相同的设计方案，跨界车风格的车身比例，与普通版最明显的区别在于尾标采用200T标识。新车将采用规格为205/50 R16的轮胎，其车身长宽高分别为4518/1740/1562mm，轴距为2620mm。　　内饰方面，车内提供了大尺寸液晶屏，另外颜色搭配上，主题为深色调，点缀以浅色装饰，而中控台上的镀铬条装饰比较显眼。　　动力方面，新车将搭载一台型号为DFMC10TD的1.0T涡轮增压发动机，其最大功率为125马力。　　新车在外观上与现款相比没有太大的改变，更多改变还是来自于电池容量以及续航里程能力这两个方面。新车定位于紧凑型家用车，长宽高则分别为4680mm/1720mm/1530mm，而轴距则达到了2700mm。　　内饰采用了双色拼接设计，中控台配备了大尺寸液晶屏，挡把则是类似于航空器把手的造型。　　新车预计电池能量密度可达170Wh/kg，续航里程可达500km，新车目前还未有更多信息，我们也会对这款车持续关注。", "commnets_count": " 32", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.sina.com.cn/newcar/x/2018-11-16/detail-ihmutuec0706232.shtml"},
{"platform": "新浪新闻", "title": "哪吒N01正式上市 补贴后售价为5.98-6.98万元", "date": "2018-11-16", "time": "10:33:09", "source_author": "新浪汽车", "content": "新车定位纯电动小型SUV，综合工况下续航里程为301Km。新车共推出4款车型，指导售价为12.68-13.68万元，补贴后售价为5.98-6.98万元。　　新浪汽车讯 2018广州车展正式开幕，在本届车展上。合众新能源旗下品牌哪吒汽车的首款车型——哪吒N01正式上市，新车定位纯电动小型SUV，综合工况下续航里程为301Km。新车共推出4款车型，指导售价为12.68-13.68万元，补贴后售价为5.98-6.98万元。　　1、综合续航301Km，60Km/h等速最大续航里程为380Km　　2、定位小型SUV，外观富有个性　　3、标配无钥匙进入、无钥匙启动　　哪吒N01基于合众E-TAKE概念车基础上打造而来。新车整体造型圆润饱满，车身姿态较为稳重。前脸采用分层设计，封闭前格栅为黑色钢琴漆材质，并将充电接口隐藏其中。　　作为一款小型SUV，哪吒N01的侧身比例较为紧凑，双腰线整体呈现下压式造型设计。车身的尺寸上，其长宽高分别为3872mm/1648mm/1611mm（无行李架为1571mm），轴距为2370mm。　　车尾设计简洁，后备箱上配备了一条镀铬装饰，连接了两侧的全LED尾灯。后保险杠采用了双色设计，看上去显得比较时尚。　　内饰方面，哪吒N01整体风格偏向简约，液晶仪表盘、悬浮式中控大屏、旋钮式换挡机构等都是现在电动车比较流行的设计元素，多功能方向盘与电动车窗也可以提升一些车辆的高级感。　　配置上，其配备了自动空调、无钥匙进入/启动、旋钮式换挡、7英寸全液晶仪表、全景影像、语音控制、10.1英寸多媒体屏幕等。　　动力方面，哪吒N01搭载一台最大功率75马力的驱动电机，最大扭矩为175牛米。官方称其0-50km/h加速时间小于4.9s。其配备了容量为35.04kWh的三元锂离子电池，工信部续航里程为301km，60Km/h等速最大续航里程为380Km。　　在充电方式上，哪吒N01支持快充和慢充两种模式。在6.6kW充电机的交流慢充下需要6-8个小时方可充满。在直流快充条件下充电30分钟可将车辆充至80%。", "commnets_count": " 0", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.sina.com.cn/newcar/x/2018-11-16/detail-ihmutuec0699506.shtml"},
{"platform": "新浪新闻", "title": "2018广州车展：东风雷诺新款科雷嘉亮相", "date": "2018-11-16", "time": "10:27:14", "source_author": "新浪汽车", "content": "在11月16日开幕的广州车展上，东风雷诺新款科雷嘉正式发布，这也是新车在国内的首秀，新车整体变化相比现款车型变化不大，动力上依旧搭载2.0L自然吸气发动机。　　在11月16日开幕的广州车展上，东风雷诺新款科雷嘉正式发布，这也是新车在国内的首秀，新车整体变化相比现款车型变化不大，动力上依旧搭载2.0L自然吸气发动机。　　在外观方面，新车整体造型和现款车型基本保持一致，延续了家族全新的设计元素，飞翼式中网设计与两侧大灯组相连接，中央大尺寸雷诺Logo非常显眼，整体造型更加时尚。尾部整体造型更加饱满圆润，同时采用双边共两出的伪排气布局，该设计彰显这款车型整体运动感。　　新款科雷嘉侧面与现款相同，但可选装鲨鱼鳍天线。并将配备两种新型17英寸和19英寸轮圈，还将推出三种新涂装Oural绿，Iron蓝和Highland灰。新车尾部变化不大，尾排重新设计，后保险杠采用了镀铬处理。　　内饰方面，中控台采用了嵌入式7英寸多媒体触摸屏，采用电容技术，可实现更亮的显示屏和更高的灵敏度，与之匹配的是R-LINK 2系统。R-LINK 2连接多媒体系统包括智能手机镜像功能，兼容Android Auto和Apple CarPlay。驾驶员可以直接在驾驶室屏幕上显示他们喜爱的驾驶兼容应用程序，以提高安全性并更符合人体工程学。　　新车座椅也进行重新设计，具有长度调整功能，并使用高密度泡沫，大大提升了座椅支撑性与舒适度。　　动力方面，新车将继续搭载2.0L自然吸气发动机，最大功率113kW，相比现款车型动力有所上调，在传动系统上匹配CVT变速箱带模拟7档功能。", "commnets_count": " 0", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.sina.com.cn/newcar/2018-11-16/detail-ihnvukff6794653.shtml"},
{"platform": "新浪新闻", "title": "广汽传祺GM6启动预售 预售区间11.5-16.5万元", "date": "2018-11-16", "time": "10:26:19", "source_author": "新浪汽车", "content": "广汽传祺带来旗下全新MPV车型——传祺GM6，新车在本次车展正式公布预售价格：11.5-16.5万元，270T豪华版不高于13.5万元。　　新浪汽车讯 2018广州车展于今日正式开幕，广汽传祺品牌携手旗下多款重磅车型亮相。其中，广汽传祺带来旗下全新MPV车型——传祺GM6，新车定位低于传祺GM8，搭载代号为4A15J1的1.5T涡轮增压发动机。新车在本次车展正式公布预售价格：11.5-16.5万元，270T豪华版不高于13.5万元。　　GM6的前格栅沿用家族风格的凌云翼设计风格，只是横贯镀铬辐条数量比同门师兄少，前大灯组依旧犀利并取消了在GM8上向前杠延伸的部分，只保留基本的平行四边形设计。前杠的造型也是在GM8的基础上改小一号，整体造型更加注重整体的时尚度和运动感。　　从车身侧面来看，较长的尾箱后悬预示着第三排座位和后备箱空间的上乘表现。传祺GM6不配备侧滑门，而是采用了侧开门设计。此外，时下流行的悬浮式车顶以及连体式尾灯设计都出现在传祺GM6上。车身尺寸方面，新车长宽高分别为4780/1860/1730（1765）mm，轴距为2810mm。　　作为一款MPV车型，传祺GM6的内饰时尚感还是非常强的，仪表盘和中控液晶屏采用一整块液晶屏幕设计，下方空调控制区域设计简洁。从后排来看，这款车将采用2+2+3形式的七座布局。配置上，新车根据车型的不同会提供多种轮圈、不同的灯组、后摄像头、全景摄像头、电动天窗、全景天窗等。　　动力系统部分，这款车将会搭载代号为4A15J1的1.5T发动机，其最大功率为171马力（126kW），申报油耗为百公里7.3-7.4L。", "commnets_count": " 148", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.sina.com.cn/newcar/x/2018-11-16/detail-ihnvukff6788616.shtml"},
{"platform": "新浪新闻", "title": "2018广州车展 奔驰C级衍生车型上市", "date": "2018-11-16", "time": "10:14:20", "source_author": "新浪汽车", "content": "本届车展，梅赛德斯-奔驰C级家族上市，包括C级轿跑车、C级旅行车、AMG C43系列和AMG C63系列，售价36.98万-118.58万元。　　第十六届中国（广州）国际汽车展览正式开幕，在本届车展上，梅赛德斯-奔驰C级家族上市，包括C级轿跑车、C级旅行车、AMG C43系列和AMG C63系列齐上市，其中C级轿跑车售价区间为36.98万-46.98万元、C级旅行售价区间36.38万-53.88万、AMG C43系列售价区间61.88万-66.88万，AMG C63系列94.18万-118.58万元。另外新款梅赛德斯-迈巴赫 S 680 双调典藏型轿车，售价309.88万元。此外奔驰展台还带来了　　C级家族　　C级旅行凭借高颜值、大空间和原生德味旅行车成卖点的新款C级旅行版或再度在市场中脱颖而出，其腰线力量感同样很强，车身并不会显得臃肿。尾灯组采用上了与GLA相仿的LED光带设计，极具辨识度。　　新款AMG C43换装了新的前包围设计，同时新车前大灯组内部布局也进行了升级，与新款C级普通版车型保持一致。动力依旧搭载AMG调校过的3.0T V6双涡轮增压引擎，最大功率287kW（390PS），峰值扭矩520Nm，传动匹配9AT变速箱，并且还有4MATIC四驱系统。C43三厢版0-100km/h加速时间为4.7s，旅行版则是4.8s。　　外形上，在新的C63上最明显的变化是AMG的最新家族式标志性进气格栅，采用了垂直板条，进一步使其与标准的C级区别开来。同时新车还采用了AMG专用的前包围。动力方面，搭载4.0T V8双涡轮增压发动机，提供高低功率两个版本，低功率为350kW（476PS）和650N·m的峰值扭矩，而高功率为375kW（510PS）和700N·m的扭矩，配备9速自动变速箱，0-100km/h加速3.9。　　梅赛德斯-AMG GT四门版跑车　　全新AMG GT 63 S 4MATIC+四门跑车采用AMG的垂瀑式赛车格栅、行云流水的流畅线条，以及现代感与豪华气息的丰富驾乘空间；还配有新型AMG高性能方向盘、双12.3英寸高清显示屏与全新V8风格中控台等。　　内饰部分，新车同样采用了全车系通用的中控布局和造型。官方了提供Nappa灰色和黑色搭配的真皮内饰、由AMG-Performance出品的运动座椅以及非常个性罕见的银色安全带作为选装配置。　　动力方面，新车提供梅赛德斯-AMG GT四门Coupe 53、AMG GT四门Coupe 63和AMG GT四门Coupe 63 S三款车型。其中53车型搭载3.0L涡轮增压直列六缸发动机，最大功率429马力，峰值扭矩520牛·米，此外53车型还增加EQ Boost起动机，可以额外为新车提供21马力和250牛·米，同时还可降低排放。63车型搭载4.0L双涡轮增压V8发动机，最大功率577马力，峰值扭矩750牛·米；顶级的AMG GT四门Coupe 63 S同样搭载4.0L双涡轮增压V8发动机，但最大功率提升至630马力，峰值扭矩850牛·米，同时该发动机还带有闭缸功能。百公里加速只需3.2秒，并且以7分25秒41的成绩创造了纽博格林北环赛道的全新纪录，一举成为北环赛道上速度最快的四门量产车！　　国产奔驰A级三厢长轴距版　　新车曾在北京车展完成首秀，并将于2018年11月21日正式生产下线。预售价为21.60-30.80万元，预计该车型将于11月内正式上市。　　新车提供了两种外观套件，命名上分别为长轴距A级轿车和长轴距A级运动轿车。造型和姿态与其同门兄弟CLA颇为相像，弥漫着浓厚的“轿跑风”。尺寸上，该车的长宽高分别为4622/1796/1454mm，轴距为2789mm。　　动力部分，全新一代A级搭载的是1.3T涡轮增压发动机，分高/低功率两种调校，其中A180L搭载的是低功率版本，最大功率100kW（136PS），官方0-100km/h加速时间9.1s；A200L的是高功率版本最大功率达120kW（165PS），官方0-100km/h加速时间8.4s。传动系统方面，新车匹配7速双离合变速箱。 ", "commnets_count": " 0", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.sina.com.cn/newcar/2018-11-16/detail-ihnvukff6550899.shtml"},
{"platform": "新浪新闻", "title": "2018广州车展：东风启辰T60正式上市", "date": "2018-11-16", "time": "10:04:24", "source_author": "新浪汽车", "content": "11月16日，东风启辰T60于2018年广州车展正式上市，共推出7款车型，价格为8.58-11.88万元。定位小型SUV，采用最新的设计语言，整体偏向硬朗风格。动力上搭载日产HR16型1.6L自然吸气发动机。　　新浪汽车讯 11月16日，东风启辰T60于2018年广州车展正式上市，共推出7款车型，价格为8.58-11.88万元。定位小型SUV，采用最新的设计语言，整体偏向硬朗风格。动力上搭载日产HR16型1.6L自然吸气发动机。　　外观方面，新车前脸配备六边形进气格栅，格栅中央横幅装饰造型别致。两侧LED头灯组内部采用蓝色元素点缀，十分精致。下方保险杠造型棱角分明，且配有竖置式LED灯带，辨识度较高。　　车身侧面，新车的车身线条十分硬朗，而双色车身的设计也有望吸引更多年轻消费者的关注。新车锋利的腰线一直延伸至车尾，搭配大尺寸双色运动轮圈，颇具运动气息。此外，悬浮式车顶上方还装配了银色行李架。车身尺寸方面，新车长宽高分别为4412/1820/1679毫米，轴距达2640毫米，这一点使新车的后排空间更加充裕。　　内饰方面，T60中控台采用飞翼式造型，并采用碳纤维饰板，十分精致。中央配备悬浮式液晶显示屏，极具科技感，同时具备地图、音乐等应用实时投射功能。下方面板采用触控式设计，集成全景影像、导航、内/外循环、音量、空调开关以及风量、温度、风向调节等操作。三辐式平底方向盘造型运动，并设有多功能按键。　　　动力方面，这款全新SUV将搭载一台型号为HR16的1.6升自然吸气发动机，最大功率93千瓦。传动系统方面，或将匹配手动或CVT变速箱。　　自主品牌小型SUV市场竞争非常激烈上，不乏关注度很高的车型，比如长安CS35 PLUS、哈弗H2s、宝骏530和中华V3，而启辰T60的优势在于车身尺寸，其轴距远远超过同级别竞争对手，将会弥补自身在品牌力方面的不足。　　启辰T60上市之后，自主品牌小型SUV市场竞争将更为激烈。东风启辰T60在外观上具有一定辨识度，内饰设计也较为成熟，并且其拥有2640mm的轴距，能够在同级别市场中“以大打小”，同时能够看到这款车在智能配置和安全配置方面下的功夫。对这款车有意向的朋友，请继续关注新浪汽车。", "commnets_count": " 145", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.sina.com.cn/newcar/2018-11-16/detail-ihmutuec0686602.shtml"},
{"platform": "新浪新闻", "title": "2018广州车展：东风标致全新508L静态解析", "date": "2018-11-16", "time": "10:00:00", "source_author": "新浪汽车", "content": "2018广州车展，新一代东风标致508L正式亮相，看了它之后，有了换车的念头。　　2018广州车展上，东风标致全新一代508L首次亮相，新车针对国内用户喜好，在设计之初就对车辆进行了加长和加大的单独研发，相对于海外版车型来说尺寸大幅提升，而且这也是比较罕见的从设计源头就将国内市场考虑在内的车型。　　相比投入国产后加长的车型来说，它将具备整体性更强、操控不减以及调校更为完善的优势。除此之外，新车的设计和配置各方面都有着独到、强悍的竞争力。　　独到的设计风格，轴距加长尺寸加大，配置不俗，专为中国打造以及采用8速手自一体变速器等都将成为新一代508L的强力武器。目前来看，凭借着各方面都较为突出的优势，508L在未来的B级车市场中无疑会有着非常出色的竞争力，成为东风标致的爆发之作不成问题，剩下的就是要等它的价格来决定性价比实力了。", "commnets_count": " 141", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.sina.com.cn/newcar/2018-11-16/detail-ihmutuec0605199.shtml"},
{"platform": "新浪新闻", "title": "2018广州车展：柯迪亚克GT正式上市", "date": "2018-11-16", "time": "09:50:15", "source_author": "新浪汽车", "content": "2018年11月16日，广州车展正式拉开帷幕。上汽斯柯达柯迪亚克GT正式上市，柯迪亚克GT是斯柯达推出的轿跑SUV车型，极具运动的外形设计以及溜背的车顶线条，符合时下流行趋势。　　新浪汽车讯 2018年11月16日，广州车展正式拉开帷幕。上汽斯柯达柯迪亚克GT正式上市，柯迪亚克GT是斯柯达推出的轿跑SUV车型，极具运动的外形设计以及溜背的车顶线条，符合时下流行趋势。　　1、定位轿跑SUV车型　　2、标配全液晶仪表盘和全景天窗　　3、2.0T和1.4T发动机　　柯迪亚克GT与柯迪亚克外观较为相似，前脸采用熏黑式直瀑进气格栅，并辅以镀铬饰条点缀，翼子板附近银色饰板新增了红色GT标识，极具视觉冲击力。根据车型配置不同，柯迪亚克GT 1.4T将配备前格栅镀铬条、侧窗镀铬条、门把手镀铬装饰、天窗等。　　全新柯迪亚克GT侧面看起来更显紧凑，也更加运动。腰线采用明显的折痕设计，BC柱采用涂黑设计，配备五辐式双色铝合金轮毂设计，外后视镜集成转向灯。同时，1.4T车型将提供17英寸银色或18英寸双色轮圈供选择。　　新车尾部造型层次分明，两侧不规则尾灯更为锋利，内部加入LED光源，下方红色反光条贯穿车尾，拉伸横向视觉效果。底部黑色保险杠两侧配备大尺寸圆形尾排，彰显运动范儿。新车长宽高分别为4634/1883/1649mm，轴距达到2791mm。　　内饰设计上，柯迪亚克GT与柯迪亚克中控设计非常相似，标配全液晶仪表盘和全景天窗，同时还配备一体式运动座椅，进一步提升运动感。此外新升级十色LED车内氛围灯，带来了不错的视觉体验。　　动力方面，柯迪亚克GT将搭载2.0T和1.4T发动机，其中2.0T采用高低调校，最大功率分别为186马力和220马力，1.4T车型最大功率150马力，峰值扭矩250牛·米，传动方面或将匹配7速湿式双离合变速箱。", "commnets_count": " 224", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.sina.com.cn/newcar/x/2018-11-16/detail-ihnvukff6513703.shtml"},
{"platform": "新浪新闻", "title": "2018广州车展：东风日产全新一代天籁亮相", "date": "2018-11-16", "time": "09:42:58", "source_author": "新浪汽车", "content": "东风日产全新一代天籁在11月16日开幕的广州车展上正式亮相　　新浪汽车讯 东风日产全新一代天籁在11月16日开幕的广州车展上正式亮相，新车外观上采用了动感的设计主旋律，并且和海外版车型基本保持一致，动力上打在2.0L自然吸气和2.0T涡轮增压发动机。、　　1、外观采用日产最新的设计语言　　2、搭载2.0T涡轮增压发动机，最大功率185千瓦　　3、轴距比现款车型增加50mm　　本次亮相的新车在外观上一改上代中庸的设计理念，整体风格偏向运动和时尚，前格珊造型更加夸张，倒梯形熏黑进气格珊搭配粗壮的镀铬饰条显得动感十足，另外，两侧角度尖锐的大灯组使得前脸更具攻击性。　　车身尺寸上，全新一代天籁的长宽高尺寸为4901*1850*1447mm，轴距为2825mm，相比现款车型在长度上增加了10mm，轴距增加了50mm，在乘坐舒适感上要优于现款。　　另外在车身侧面线条上，全新一代天籁采用了双腰线设计，并且下腰线向后上扬的设计营造了它向前俯冲的车身姿态。尾部方面，全新一代天籁尾部两侧突出的高位刹车灯造型营造了车尾的层次感，下方两侧的圆形排气筒也凸显了它的运动感。　　在内饰上，全新一代天籁采用了全新的设计风格，素雅的风格更加适合它的定位和消费者，相比现款车型它的中控台简洁了许多，各个功能区域的划分布局更加清晰，同时颇具设计感的落差层次让它在视觉上更加出彩。配置上新车采用了8英寸中控屏，还配备了双区自动空调，前排座椅加热和方向盘加热等舒适性的配置。　　动力系统方面，全新一代天籁将搭载两款发动机，其中2.0L自然吸气发动机最大功率为117千瓦，2.0T涡轮增压发动机为185千瓦，从账面数据上全新天籁的动力很不错，并且从百公里综合申报油耗来看只有5.9L和6.6L，在燃油经济性上也有着不错的表现。　　全新一代天籁的发布的确赚足了我的眼球，同时也惊艳了我们，特别是在动力上的配备，根据消息得知，目前全新天籁2.0T的百公里每小时加速时间在6秒5左右，这个成绩对于中级车来说特别优异", "commnets_count": " 7", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.sina.com.cn/newcar/x/2018-11-16/detail-ihmutuec0677704.shtml"},
{"platform": "新浪新闻", "title": "2018广州车展：全新雷凌正式亮相", "date": "2018-11-16", "time": "09:42:21", "source_author": "新浪汽车", "content": "广汽丰田全新雷凌将于11月16日在本届广州车展上首发。据了解，新车将在全新卡罗拉三厢版车型基础上进行优化，并依然基于丰田最新的TNGA构架打造。　　新浪汽车讯 广汽丰田全新雷凌将于11月16日在本届广州车展上首发。据了解，新车将在全新卡罗拉三厢版车型基础上进行优化，并依然基于丰田最新的TNGA构架打造。　　丰田雷凌上市以来，其销量一直保持不错。新车外观造型时尚，风格前卫的前脸设计，使其获得不少消费者的青睐。　　参考三厢版卡罗拉车型来看，其车头线条与两厢版车型保持一致，侧面线条流畅不失动感，营造出不错的视觉效果。　　动力方面，参考海外版车型来看，新车或将搭载1.2T、2.0L、1.8L混动和2.0L混动多款动力组合。更多相关消息，新浪汽车将持续关注。", "commnets_count": " 3", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.sina.com.cn/newcar/2018-11-16/detail-ihnvukff6517600.shtml"},
{"platform": "新浪新闻", "title": "2018广州车展：全新卡罗拉亮相", "date": "2018-11-16", "time": "09:36:39", "source_author": "新浪汽车", "content": "在广州车展媒体日当天，一汽丰田发布了全新卡罗拉，丰田卡罗拉自上市已经有50年的时间了，作为丰田极具代表性的紧凑型轿车目前共推出了11代，累计销量为4，400万台，我们一起来继续见证全新卡罗拉的表现。　　新浪汽车讯 在广州车展媒体日当天，一汽丰田发布了全新卡罗拉，丰田卡罗拉自上市已经有50年的时间了，作为丰田极具代表性的紧凑型轿车目前共推出了11代，累计销量为4，400万台，我们一起来继续见证全新卡罗拉的表现。　　第12代卡罗拉将采用TNGA模块化底盘，车身的抗扭刚度将得到加强。 外部部件将遵循新款Auris / Corolla两厢车的设计元素，包括Keen Look系列风格，连接水箱盖的犀利头灯。 扩大的前气坝和更整齐的前护杠等。　　除了四门设置之外，迷彩测试车还可以模糊地看到尾灯的轮廓似乎与新的Auris / Corolla两厢车和卡罗拉旅行运动不同，后者是锋利且相对长的，并且预计会以横贯尾门的镀铬饰条相连结增添质感。　　虽说先前有涡轮动力入列的传闻，但预计大改款Corolla在亚洲市场仍会以2.0升L4自然进气引擎搭配CVT之配置为主力，Hybrid版本也应会推出。　　动力方面，以海外全新卡罗拉旅行版作为参考，后者搭载的是1.2T、1.8L混动和2.0L混动三种动力，其中1.2T发动机最大功率116马力，与现款持平；1.8L混动系统最大功率122马力；而新增的2.0L混动版车型搭载了一套由全新Dynamic Force系列2.0L自然吸气发动机和电动机组成的混动系统，其综合最大功率为180马力。", "commnets_count": " 13", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.sina.com.cn/newcar/x/2018-11-16/detail-ihmutuec0674955.shtml"},
{"platform": "新浪新闻", "title": "2018广州车展：2019款路虎发现/揽胜/揽胜运动版上市", "date": "2018-11-16", "time": "09:35:39", "source_author": "新浪汽车", "content": "2019款路虎发现/揽胜/揽胜运动版车型将于11月16日开幕的广州车展正式亮相并公布售价。三款新车均是年度改款车型，主要会在配置上进行升级。此外，首批捷豹I-PACE也将会在广州车展上正式交付车主。　　新浪汽车讯 2019款路虎发现/揽胜/揽胜运动版车型于11月16日开幕的广州车展正式亮相并公布售价。三款新车均是年度改款车型，主要会在配置上进行升级。2019款路虎发现指导售价68.80-95.98万；2019款路虎揽胜运动版指导售价90.80-188.80万；2019款路虎揽胜指导售价125.80-264.80万。此外，首批捷豹I-PACE也将会在广州车展上正式交付车主。　　三款新车将在配置上进行升级，路虎揽胜运动版还新增3.0升V6 特别版车型，并应用同级领先的丰富配置，进一步丰富车型矩阵。而路虎发现则新增一款搭载Ingenium发动机的HSE车型，并全面提升驾驶辅助系统。　　2019年款路虎发现全系升级舒适性配置及驾驶辅助系统，再度提升该款大型七座豪华SUV的产品实力。升级为标配的后泊车影像功能、360°泊车雷达、智能泊车辅助、倒车广角侦测及后排开门警示等功能，车道保持辅助、驾驶员疲劳监测也通过全系标配，进一步丰富驾驶辅助系统。而自适应定速巡航和交通标志智能识别功能除了在特别款车型为选装外，在其他车型上均升级为标准配置。　　2019年款揽胜运动版新增3.0升V6 特别款车型，应用同级领先的丰富配置，为消费者带来更具价值的细分选择。内部设计方面，16向调节功能座椅极具包裹性配以打孔温莎真皮材质，营造出更具豪华质感的乘坐空间。此外，2019年款揽胜运动版的3.0升V6 HSE Dynamic车型提供可免费选装的黑色撞色车顶。　　外观方面，2019款路虎揽胜全系标配的LED大灯造型更犀利，配备的自适应行车光束（ADB）以及自适应前方照明系统（AFS），科技感十足。 内饰方面，新车采用与星脉一样的InControl智能驭领双屏娱乐系统，此外用料方面也非常考究，钻石绗缝与对比拼接工艺，让新车的内装武装到了牙齿。长轴距版3.0升V6传世加长版车型升级了四区空调和前后排空调座椅，并可选配座椅按摩功能，令驾乘者尽享安适豪华的旅途。除了全系标配的InControl 智能驭领双屏尊享触控信息娱乐系统等先进豪华科技配备，传世加长版车型还升级配备双10寸触摸显示屏的后排娱乐系统。而2019年款路虎揽胜尊崇创世加长版的两款车型，更将具备25种模式热石按摩功能的后排行政座椅，由2018年款的选配升级为标配。", "commnets_count": " 7", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.sina.com.cn/newcar/x/2018-11-16/detail-ihnvukff6469391.shtml"},
{"platform": "新浪新闻", "title": "2018广州车展：新款高尔夫·嘉旅亮相", "date": "2018-11-16", "time": "09:22:03", "source_author": "新浪汽车", "content": "11月16日，一汽-大众在2018广州车展上发布了新款高尔夫·嘉旅，该车采用了海外新款高尔夫Sportsvan的设计。　　新浪汽车讯 11月16日，一汽-大众在2018广州车展上发布了新款高尔夫·嘉旅，该车采用了海外新款高尔夫Sportsvan的设计，相较现款车型而言，在诸多细节方面进行了改进。　　外观方面，新款高尔夫·嘉旅在前脸造型设计上改动较大，中网样式有所调整，前保险杠开口造型更宽，并且雾灯两侧造型更加立体，整体更显精致。此外，新车还配备了全新设计样式的LED大灯。　　车身侧面轮廓与现款车型几乎一致，尺寸方面，新款高尔夫·嘉旅长宽高分别是4351/1807/1574mm，轴距2685mm，在车身长度与轴距上比现款微幅提升。　　在车尾设计上，后保险杠造型进行了调整，并采用双边双出的排气设计，尾灯内部灯腔结构也进行了改进，高配车型还配有流水转向灯。内饰方面则几乎完全沿用了现款内饰设计。　　动力总成方面，新款高尔夫·嘉旅将沿用现款动力总成，搭载1.2T/1.4T/1.6L三款发动机，传动系统为5速手动、6速手自一体及7速双离合变速箱。", "commnets_count": " 0", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.sina.com.cn/newcar/x/2018-11-16/detail-ihnvukff6405633.shtml"},
{"platform": "新浪新闻", "title": "2018广州车展：途观L R-Line/途岳R-Line上市", "date": "2018-11-16", "time": "09:21:42", "source_author": "新浪汽车", "content": "11月16日，2018广州车展正式开幕，上汽大众携旗下全系车型亮相，途岳R-Line、途观L R-Line车型在本次车展上正式上市。上汽大众途观L R-Line指导售价22.68-35.98万；途岳R-Line指导售价19.38万元。　　新浪汽车讯 11月16日，2018广州车展正式开幕，上汽大众携旗下全系车型亮相，途岳R-Line、途观L R-Line车型在本次车展上正式上市。上汽大众途观L R-Line指导售价22.68-35.98万；途岳R-Line指导售价19.38万元。　　上汽大众带来了途岳R-Line和途观L R-Line车型。 这两款车型的共性，都是在普通车型上配备了“运动化套件”，整体设计依然与原版普通车型一样，变化主要都集中在细节上，一方面是采用了更加运动化的前脸，另一方面，在前格栅、车身侧面翼子板处均增加了“R-Line”标识。　　R-Line版本在内饰上与普通车型的区别在于，增配独有的内饰配色，R-Line风格的方向盘、刹车/油门踏板、迎宾踏板，运动化的座椅和材质，同时车内也会带有R-Line的标识。而在动力系统方面，R-Line版本依然与普通版车型的高动力输出版本保持一致。", "commnets_count": " 9", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.sina.com.cn/newcar/x/2018-11-16/detail-ihnvukff6403954.shtml"},
{"platform": "新浪新闻", "title": "2018广州车展：上汽通用五菱宝骏RS-5解析", "date": "2018-11-15", "time": "22:24:38", "source_author": "新浪汽车", "content": "上汽通用五菱宝骏，这是一个令人敬畏的品牌，它的绝大多数产品都统治着所在的细分市场，而这一次广州车展，宝骏基于全新R平台推出了争夺10万+级紧凑型SUV市场的新车型——RS-5，恐怕合资品牌也要坐不住了...　　上汽通用五菱宝骏，这是一个令人敬畏的品牌，它的绝大多数产品都统治着所在的细分市场，而这一次广州车展，宝骏基于全新R平台推出了争夺10万+级紧凑型SUV市场的新车型——RS-5，恐怕合资品牌也要坐不住了，它又有什么杀手锏呢？　　就单单凭借宝骏品牌以及560、510、530前辈打下的良好口碑，我想RS-5已经赢了一半了。而从产品力上讲，新车在品质感上较以往车型大大增强，延续了大空间、高配置优秀传统，又弥补了以往车型主动安全配置低、科技感不足以及不够智能的短板，再配上同级罕见的FSD自适应减振系统，豪不夸张的讲，RS-5甚至有做10万+级紧凑型SUV标杆的潜质。", "commnets_count": " 0", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.sina.com.cn/newcar/x/2018-11-15/detail-ihmutuec0569611.shtml"},
{"platform": "新浪新闻", "title": "大众集团加速电气化和数字化进程 两年新增超30款新能源车", "date": "2018-11-15", "time": "21:35:46", "source_author": "新浪汽车", "content": "018年11月15日广州车展前夕，大众集团集团媒体沟通会上发布了一系列战略规划。发布的内容涵盖电动出行、移动出行解决方案和自动驾驶领域的发展愿景，同时公布了一系列大众集团未来两年的新车规划。　　新浪汽车讯 2018年11月15日广州车展前夕，大众集团集团媒体沟通会上发布了一系列战略规划。发布的内容涵盖电动出行、移动出行解决方案和自动驾驶领域的发展愿景，同时公布了一系列大众集团未来两年的新车规划。同时，在沟通会现场，斯柯达柯迪亚克GT、大众全新一代途锐、奥迪Formula E电动方程式赛车等车型亮相。　　通过与合资企业——一汽-大众、上汽大众、江淮大众，以及在科技和移动出行服务等广泛领域的全新合作伙伴携手并进，大众集团将为消费者提供以人为本的移动出行服务。通过持续、强有力的投入，大众集团将实现转型，为客户提供满足其需求的产品。　　到2020年，大众集团计划在中国市场交付大约40万辆新能源汽车，到2025年交付量将达到约150万辆。同时，到2020年，首批基于领先的模块化电动平台MEB打造的纯电动汽车将会在一汽-大众佛山工厂和上汽大众安亭工厂下线。　　在自动驾驶领域，大众汽车集团正在中国加速发展自动驾驶技术，为中国提供智慧城市解决方案。目前，奥迪品牌已在北京和无锡两座城市获得了第四级自动驾驶测试资质，而大众汽车品牌也于近期加入了百度Apollo自动驾驶平台。　　在沟通会上，大众汽车集团还展示了旗下的移动出行服务公司——逸驾智能科技有限公司在数字化、互联互通和人工智能应用领域的进展。目前，逸驾智能正在通过与不同领域的伙伴合作，致力于打造一个能为客户提供集设备和功能为一体的智能生态系统，让消费者能够无缝享受多元化的智能移动出行服务。　　2018年，大众汽车品牌成功地开启了“众前行，致未来”品牌攻势，面向中国市场推出了至少9款车型，其中包括新的品牌旗舰——全新一代途锐。全新车型探歌、探岳和途岳的相继上市，意味着2018年大众汽车品牌在华SUV车型已经实现了车型数量翻番。此外，宝来、朗逸、CC和帕萨特等核心轿车都完成了全新换代，提供领先的设计、科技以及驾驶辅助系统。大众汽车品牌还开始了途观L插电式混合动力版车型和全新一代帕萨特插电式混合动力版车型的本地化量产。　　在发布会现场，斯柯达全新旗舰车型柯迪亚克GT亮相。新车预售价区间为20.99-28.59万元，将搭载1.4T和2.0T发动机，并于2018年年内正式上市。　　奥迪e-tron是品牌电动化战略的启动信号：至2025年，奥迪将在全国各主要市场发布12款电动车型，新能源车型届时预计将占奥迪销量的三分之一。", "commnets_count": " 0", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.sina.com.cn/newcar/x/2018-11-15/detail-ihnvukff5077535.shtml"},
{"platform": "新浪新闻", "title": "兰博基尼Aventador SVJ 63国内首发限63台", "date": "2018-11-15", "time": "20:41:29", "source_author": "新浪汽车", "content": "在11月16日开幕的广州车展上，兰博基尼正式带来了Aventador SVJ 63，这也是该车型的亚洲首秀。另外一同亮相兰博基尼展台的还有旗下首款SUV Urus和Aventador S敞篷版。　　新浪汽车讯 11月15日广州车展前夕的兰博基尼品牌之夜上，兰博基尼Aventador SVJ 63正式在国内首发亮相。　　全新一代兰博基尼V12旗舰车型Aventador SVJ 63是为致敬1963年品牌成立而来，该车将在限量生产的900台普通Aventador SVJ当中，特别打造63台，主要针对车身进行了带有63字样的拉花设计。　　内饰设计上，新车采用了更多轻量化设计，其中全新的座椅是减重最明显的部分，此外新车还采用了织物门把手和更多裸露的碳纤维饰板。　　动力方面，特别版车型与Aventador SVJ保持一致，搭载6.5升自然吸气V12发动机，可爆发最大功率770马力，0-100km/h为2.8秒，最高时速超过350km/h。除此之外，Aventador SVJ的四驱系统、后轮转向系统、车身稳定系统及底盘刚性等方面相比Aventador LP 750-4 SV都有升级，轮胎方面则标配了倍耐力P Zero Corsa轮胎（刷圈速车型配备的P Zero Trofeo R轮胎未来可供选装）　　另外，新车基于Aventador车型进行了全新的空气动力学套件设计，这不仅使得新车看起来更加夸张，也使得新车的赛道性能达到了一个新的巅峰——纽伯格林北环赛道量产车最快圈速记录——6分44秒97。", "commnets_count": " 0", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.sina.com.cn/newcar/j/2018-11-15/detail-ihmutuec0545219.shtml"},
{"platform": "新浪新闻", "title": "林肯新款MKC正式上市 全新航海家开启预售", "date": "2018-11-15", "time": "19:52:15", "source_author": "新浪汽车", "content": "在2018广州车展前夕，林肯携手旗下两款车型亮相，全新航海家（Nautilus）正式开启预售，新款MKC正式上市。　　新浪汽车讯 11月15日，在2018广州车展前夕，林肯携手旗下两款车型正式亮相，全新航海家（Nautilus）正式开启预售，新款MKC正式上市。其中航海家可以看做是现款MKX的中期改款车型，采用了全新的家族命名方式与设计理念，而中期改款MKC同样是在造型和配置方面做出了一定升级。　　林肯航海家定位于中大型SUV，本次活动正式开始预售，预售价42万元起。　　1、定位于中大型SUV　　2、2.0T和2.7T两款发动机　　3、全新家族化设计语言　　新车在外观上融入了更多全新家族化设计语言，星徽式进气格栅更加精致，搭配全LED大灯组和日间行车，以及前翼子板上的Nautilus英文标识，使得新车看起来更加具有质感。　　车身侧面延续了此前的设计风格，简洁且很有力量感。全新打造的轮圈让新车更加动感精致，也带给消费者更多选择空间。　　尾部设计上，依然采用了林肯标识性的贯穿式尾灯，但经过了内部重新设计，不仅可以凸显家族式设计元素，显示效果也很出色。　　内饰造型上，新车并没有进行太大的调整，立体式中控台依然采用大面积按键设计，同时该车针对三辐式方向盘按键进行了重新布局，并加入了12.3寸全液晶仪表盘。新车支持Apple CarPlat 和Android Auro 功能。此外还配备了ACC智能自适应巡航控制系统等。　　动力方面，航海家搭载2.0T（245马力）和2.7T（335马力/515牛·米）两款发动机，传动方面，新车匹配的均为全新的8速自动变速箱。由于该车将继续在福特位于加拿大的奥克维尔总装厂生产并进口，所以该车价格预计不受中美贸易摩擦导致的关税上涨影响。　　　　凯迪拉克XT5是颇有实力的一位选手，按关注度和销量来看，将会是新车强劲的竞争对手。　　　　雷克萨斯NX作为雷克萨斯最新推出的中型SUV，它有着相当运动的造型和高性价比。　　新款MKC也在本次广州车展上市，本次新车共推出5款车型，售价区间29.88-38.88万元。　　1、中期改款车型　　2、前脸设计升级　　3、2.0T EcoBoost发动机　　作为中期改款车型，新款MKC的前脸设计相比老款车型有了不小的升级，采用林肯最新家族式的前进气格栅造型，和林肯大陆、航海家等车型保持一致，符合林肯品牌的定位。进气格栅两侧搭配较为方正的大灯组，使前脸看上去更加粗犷。同时其下方保险杠也进行了优化、调整，内部加入了LED日间行车灯，整体搭配要比现款车型更显霸气。　　内饰方面，新车整体采用黑色与米色的双色搭配，试图营造出一丝居家的气息。配置方面，新车将搭载福特最新的SYNC 3系统，并支持CarPlay、Android Auto手机互联功能等。此外该车还配备了行人检测防碰撞预警系统、主动刹车、车道保持、停车辅助等安全性配置。　　动力方面，新车将搭载2.0T EcoBoost发动机，最大功率为253马力，峰值扭矩389N·m。传动系统匹配6速手自一体变速箱。此外，新车将提供前驱和四驱供消费者选择。　　　　沃尔沃品牌的中型SUV车型XC60，是去年年底上市的全新一代车型，全系目前共有6款（沃尔沃XC60新能源车型除外）在售车型，售价范围从36.99万元-47.99万元。　　　　2018年11月6日，广汽讴歌中型SUV车型——全新RDX正式上市，新车是广汽讴歌第三款国产战略车型，采用最新的家族设计语言。　　提到豪华品牌领域的车，非德系BBA莫属。美系里的豪华品牌就要把林肯往前面放一放了，但销量在国内不算很理想。近几年，凯迪拉克在国内市场的一系列“大动作”，也收获了一定市场。林肯见状，也要开始在中国市场费心思了，本次推出的两款车型，将进一步丰富林肯的产品线，未来能否征服中国市场，还要看新车的销量表现了。", "commnets_count": " 36", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.sina.com.cn/newcar/j/2018-11-15/detail-ihmutuec0528511.shtml"},
{"platform": "新浪新闻", "title": "AVALON亚洲龙开启预售 2019年3月正式上市", "date": "2018-11-15", "time": "19:29:26", "source_author": "新浪汽车", "content": "11月15日，一汽丰田品牌之夜在广州举行，本次活动主要内容是AVALON亚洲龙的亮相以及预售发布会，新车将在2019年3月正式上市。下面一起去感受来自一汽丰田AVALON亚洲龙的魅力。　　新浪汽车讯 在广州车展开幕前夕，一汽丰田品牌之夜在广州举行，本次活动主要内容是AVALON亚洲龙的亮相以及预售发布会，新车将在2019年3月正式上市。下面一起去感受来自一汽丰田AVALON亚洲龙的魅力。　　1、基于TNGA架构打造　　2、延续海外版本造型设计　　3、2.5L和2.5L双擎两种动力　　亚洲龙基于TNGA架构打造，国产版本的车型在整体造型上同海外版本并无区别，但细节配置及造型上有些许小调整。车头部分与海外版一致，前脸部分大面积进气格栅变得霸气十足，侵略性极强，大尺寸的横拉条设计，拓宽了前脸的视觉感受。据悉国产版亚洲龙将不会对车身进行加长，参考海外版该车的长宽高分别为4980/1850/1440mm，轴距2870mm。　　从侧面来看，全新的车身相比现款车型将会更加低矮，A柱的倾角更大，车身线条趋于平缓。从尾部来看，新车采用隐藏式排气布局。　　内饰方面，全新亚洲龙采用了丰田全新的设计语言。整个中控台采用对称性设计，皮质材质包裹。空调出风口中间的银色装饰贯穿中控台，很有设计感。中控台设计更加简洁低调，一部分功能由触摸屏替代。中控台下部设计有小型储物格、点烟器、杯架、无线充电等等。在配置上配备了全液晶仪表、抬头显示、自动驻车、进气声效（ISG）、发动机声效（ESE）、主动噪音控制（ANC）等等高科技技术。　　动力方面，国产版将会先行提供2.5L和2.5L双擎两种动力，2.0L版本车型将会在之后推出。其中2.5L车型的最大功率为154kW（209Ps），最大扭矩250Nm。传动系统方面，燃油版车型匹配8速手自一体变速箱。", "commnets_count": " 35", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.sina.com.cn/newcar/x/2018-11-15/detail-ihmutuec0521131.shtml"},
{"platform": "新浪新闻", "title": "年轻运动到底 雪佛兰之夜发布多款车型", "date": "2018-11-15", "time": "18:24:09", "source_author": "新浪汽车", "content": "在广州车展前夕，上汽通用雪佛兰在广州体育馆举办了雪佛兰品牌之夜活动。本次之夜活动上，雪佛兰携新款迈锐宝XL、全新Monza以及雪佛兰FNR-CarryAll先导概念车亮相。　　新浪汽车讯 2018年11月15日，在广州车展前夕，上汽通用雪佛兰在广州体育馆举办了雪佛兰品牌之夜活动。本次之夜活动上，雪佛兰携新款迈锐宝XL、全新Monza以及雪佛兰FNR-CarryAll先导概念车亮相。　　外观方面，新款迈锐宝XL延续了海外版车型的设计，主要针对外观进行了调整。前脸采用了全新样式的大嘴进气格栅，其也是全新的家族设计语言。相比现款车型来说看上去更有攻击性。而前保险杠及雾灯造型也有所调整。另外，新款车型还增加了Redline尚·红运动版车型，在外后视镜、车身饰条、字标及18英寸轮圈等处采用了黑色涂装，进一步突出了运动感。　　车身侧面与现款车型保持一致，溜背式的车顶线条凸显了运动感。而车尾的变化也不小，尾灯换装了全新的样式，并且采用LED光源。现款车型上略显低调的后保险杠造型也被重新设计，隐藏式排气也变为了双边共两出样式，配合镀铬装饰口，使其看上去更精致。　　内饰方面，新款迈锐宝XL整体还是沿用了现款车型的设计风格，主要的变化是集中在中控屏幕上。新车全系标配的8英寸多媒体屏幕，并且搭载了全新一代MyLink+智联系统，并且支持苹果Carplay和百度Carlife互联系统。另外，其内置了股票。天气、在线电台、在线音乐、在线地图等多种车载应用。值得一提的是，其还支持OTA远程在线升级，提供自动更新的同时，还可以帮助车主远程修复系统漏洞。并且提供每年24GB的“OnStar安吉星车联应用流量终身免费”服务。　　动力方面，新款迈锐宝XL将搭载1.3T（535T车型）/2.0T（550T车型）两款发动机，其中2.0T发动机带有智能闭缸功能（可切换四缸/两缸运转模式），最大功率241马力，最大扭矩为350牛·米，传动系统匹配9速Hydra-Matic手自一体变速箱。　　全新雪佛兰Monza定位紧凑型车。外观方面，的前脸采用了雪佛兰家族式的设计风格，采用了大嘴式前进气格栅，与新款迈锐宝XL十分相似。另外，新车还将提供三种前脸风格，包括普通版、Redline尚·红以及RS版。　　其中Redline尚·红版车型增加了后扰流板，并且在进气格栅、外后视镜及扰流板出增加了红色装饰。而RS版车型则采用了蜂窝状中网，并且配备造型更加运动的16英寸铝合金轮毂。　　车尾造型相比前脸平庸了不少。不过还在丰富的线条设计营造了不错的立体感。另外除了普通版车型外，其还增加了后扰流板，并且对后保险杠进行了调整，整体造型更加运动。新车身尺寸方面，新车的长宽高分别为4630（4614）/1798/1485mm，轴距为2640mm。　　动力方面，全新雪佛兰Monza分为320T（1.0T）和330T（1.3T）两种车型，最大功率分别为125马力和163马力。最大扭矩分别为170牛米和230牛米。传动方面，1.0T车型匹配6速手动和6速双离合变速箱，1.3T车型匹配6速手自一体变速箱。　　雪佛兰FNR- CarryAll先导概念车采用了最新家族设计语言，分体式的大嘴进气格栅设计配合上蜂窝状中网，让其前脸看上去十分凶悍。而大灯也采用了分体式设计，并且采用了LED光源，看上去非常有个性。　　车尾方面，整体造型敦实厚重，上翘的尾门线条与后翼子板上的筋线相接，D柱上的黑色线条与后窗完美融合，看上去非常有设计感。而双边共两出的排气布局也营造了不错的运动感。而从车身尺寸上看，新车或定位中型SUV，处于探界者和Traverse之间。", "commnets_count": " 0", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.sina.com.cn/newcar/2018-11-15/detail-ihnvukff4425330.shtml"},
{"platform": "新浪新闻", "title": "2018广州车展：哪吒N01亮相", "date": "2018-11-15", "time": "15:49:11", "source_author": "新浪汽车", "content": "2018年广州车展开幕在即，新浪汽车前方探馆同时拍摄到合众新能源旗下的首款量产车型哪吒N01，新车将于广州车展上正式上市。　　新浪汽车讯 2018年广州车展开幕在即，新浪汽车前方探馆同时拍摄到合众新能源旗下的首款量产车型哪吒N01，新车将于广州车展上正式上市。　　哪吒N01是合众新能源旗下的哪吒汽车品牌推出的首款车型，新车定位于纯电动小型SUV。新车此前已公布预售价为6.00-7.50万元，共有380e、380i和380s三款车型，其将于本次广州车展正式上市。哪吒N01外观基于合众E-TAKE概念车基础上打造而来，有着鲜明的新能源车型的做派。　　前脸采用了分层设计，上部封闭式格栅采用窄条幅式六边形进气格栅设计，并在周围辅以镀铬饰条进行点缀，充电接口隐藏其中。下方则保留了进气口以便为动力系统进行散热。另外前保险杠配合贯穿式镀铬装饰条，让哪吒N01看上去有着不错的视觉效果。　　在灯光方面，大灯采用了远近光一体式的卤素光源，并配备透镜。在同级别车型中属于正常水平。内部集成LED日间行车灯及LED转向灯，点亮后视觉效果不错。大灯组下方为圆形雾灯，让整车造型凸显圆润可爱。　　作为一款小型SUV，哪吒N01的侧身比例较为紧凑，双要先整体呈现下压式造型。尺寸方面，哪吒N01的长宽高分别为3872/1648/1611（无行李架为1571）mm，轴距为2370mm。侧身比例总体看起来比较紧凑。参考此前申报信息，新车配备的是185/65 R15规格的轮胎。　　哪吒N01的尾部造型同样较为圆润、饱满，底部银色护板突出SUV气息，不过整体尾部造型略显平庸，一条镀铬装饰条链接尾灯组，也是时下较为流行的设计。　　内饰方面，哪吒N01以简约风为主，整体采用了黑银双色搭配，中控台呈对称式设计，整体设计较为简洁，配备有液晶仪表盘和10英寸悬浮式中控大屏。根据配置的不同，高低配车型的外观差异体现在有无前雾灯、有无行李架，以及是否提供电动外后视镜、全景摄像头及钢质轮圈等。值得一提的是，新车还可选装双色车身。　　动力方面，哪吒N01搭载一台最大功率为55kW（75PS）的驱动电机，电池组根据供应商的不同，其容量分别为35.5kWh（宁德时代）和36.21kWh（捷威动力），电池包由合众自主设计生产。哪吒N01 380e车型在3.3kw交流慢充下需要12-14小时充满，而380i、380s两款车型在6.6kW交流慢充下需6-8个小时充满。所有车型都有直流快充30分钟即可充至80%电量的能力。", "commnets_count": " 37", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.sina.com.cn/newcar/x/2018-11-15/detail-ihnvukff3620913.shtml"},
{"platform": "新浪新闻", "title": "2018广州车展：上汽通用五菱宝骏RS-5", "date": "2018-11-15", "time": "15:44:23", "source_author": "新浪汽车", "content": "2018广州车展开幕在即，在前期的探馆活动当中我们提前拍摄到了宝骏全新紧凑型SUV——RS-5。新车基于全新R平台打造，沿用宝骏家族式设计，设计风格较为硬朗。　　新浪汽车讯 2018广州车展开幕在即，在前期的探馆活动当中我们提前拍摄到了宝骏全新紧凑型SUV——RS-5。新车基于全新R平台打造，沿用宝骏家族式设计，设计风格较为硬朗。　　外观方面，设计师在其车身上使用了较多的锋利线条，特别是几乎成为宝骏家族式的分体式大灯组，几何折线拼接而成的灯组造型，视觉效果十分凶狠。同时，六边形的大嘴式进气格栅，配合着点阵式的内部设计，使新车极具质感。　　车身方面，其整体线条较为平直，其中一条腰线从前轮眉一直贯穿至后尾灯组，使该车看上去更加紧凑。尾部方面，新车采用了贯穿式尾灯组设计，预计点亮后能够拥有不错的辨识度。　　内饰方面，新车采用向驾驶者倾斜的环保式座舱设计，大量运用六边形元素，塑造出很强的线条感。配备三辐式平底方向盘，中央带有“BaoJun”字母元素，全液晶仪表盘、大尺寸悬浮式中控屏幕、以及下方的液晶空调显示面板形成三屏联动，整个中控台采用分体式设计，增加层次感。　　动力方面，新车搭载一台1.5T发动机，最大功率为151马力（111kW），并匹配手动和CVT变速箱，后悬架为独立悬架。", "commnets_count": " 1", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.sina.com.cn/newcar/x/2018-11-15/detail-ihnvukff3660234.shtml"},
{"platform": "新浪新闻", "title": "2018广州车展：新款凯迪拉克CT6亮相", "date": "2018-11-15", "time": "15:27:18", "source_author": "新浪汽车", "content": "凯迪拉克新款CT6车型在2018年广州车展前夕期间正式亮相。该车作为CT6的中期改款车型，在外观和配置方面有所变化，动力方面提供一台全新的2.0T涡轮增压发动机和3.0T双涡轮增压发动机。　　凯迪拉克新款CT6车型在2018年广州车展前夕期间正式亮相。该车作为CT6的中期改款车型，在外观和配置方面有所变化，动力方面提供一台全新的2.0T涡轮增压发动机和3.0T双涡轮增压发动机。　　外观方面，全新凯迪拉克CT6将融入凯迪拉克概念车的设计语言。沿用凯迪拉克双外观设计策略，推出风尚版和运动版双外观车型，为用户提供双重个性选择。车尾最大变化在于采用了新款的尾灯。尺寸方面，新车的长宽高分别为5223/1879/1492mm，轴距为3109mm，车身长度有所增长。轮胎规格分为235/50 R18和245/45 R19共两种，轮圈样式则有更多选择。　　内饰方面，新车整体设计布局上与现款差别不大，只是在细节方面有所调整，但车内换装了电子档把，配置方面，新车配备10.2英寸中控屏幕、12.3英寸全液晶数字仪表盘、碳纤维材质装饰面板、感应后备箱等。　　动力方面，全新一代凯迪拉克CT6根据车型配置不同搭载2.0T涡轮增压发动机或3.0T双涡轮增压发动机。其中2.0T发动机最大功率为172kW（234PS），带闭缸技术； 3.0T发动机最大功率为296kW（403PS），传统系统或将匹配8速手自一体变速箱。", "commnets_count": " 5", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.sina.com.cn/newcar/2018-11-15/detail-ihmutuec0444658.shtml"},
{"platform": "新浪新闻", "title": "2018广州车展探馆：起亚新一代KX5", "date": "2018-11-15", "time": "15:20:09", "source_author": "新浪汽车", "content": "新浪汽车讯 2018广州车展开幕在即，新浪汽车前方探馆同事拍摄到东风悦达起亚新一代KX5，新车将在11月16日正式发布。　　新浪汽车讯 2018广州车展开幕在即，新浪汽车前方探馆同事拍摄到东风悦达起亚新一代KX5，新车将在11月16日正式发布。　　外观方面，新一代KX5主要针对外观进行了优化，与2018巴黎车展首发的起亚新款SPORTAGE保持相同的设计风格。其最明显的变化是虎啸式进气格栅造型改变，全新的前大灯两侧变得更加细长，形成“T”字造型。中网内部采用菱形设计，同时两侧雾灯组的造型也进行了相应的修改。　　车尾方面，新车采用全新造型的贯穿式尾灯设计，看上去更加精致，预计点亮后有着非常不错的辨识度。同时车尾中央的镀铬条进一步增长，与尾灯一起延伸至车侧，很好的拉宽了尾部的视觉效果。　　动力方面，我们预计新车将沿用现款动力总成。新车将搭载1.6T、2.0L发动机，1.6T车型匹配7速DCT双离合变速箱，2.0L车型匹配6AT手自一体变速箱。", "commnets_count": " 2", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.sina.com.cn/newcar/x/2018-11-15/detail-ihnvukff3518704.shtml"},
{"platform": "新浪新闻", "title": "2018广州车展：捷豹I-PACE电动赛车亮相", "date": "2018-11-15", "time": "15:11:27", "source_author": "新浪汽车", "content": "在本届广州车展上，捷豹I-PACE eTROPHY电动赛车在中国首次亮相，新车作为一款由捷豹的运动部门SVO打造的纯电动SUV赛车，整车全部采用赛用调教和设计，并且比量产版I-PACE轻了220kg。　　据悉，在本届广州车展上，捷豹I-PACE eTROPHY电动赛车在中国首次亮相，新车作为一款由捷豹的运动部门SVO打造的纯电动SUV赛车，整车全部采用赛用调教和设计，并且比量产版I-PACE轻了220kg。　　外观方面，捷豹I-PACE eTROPHY采用了一套由SVO设计的全新的空力套件，套件上身后车身宽度、轮距也增加了20mm，整车长度和宽度分别为4850mm/2145mm，并且增加了更多进风与排风口为电池、电机以及电控系统散热设计。赛车全部采用了碳纤维部件，甚至除了前挡风玻璃外，所有的车窗都更换为有机玻璃，在赛车化改造后，比量产版车型轻了220kg。　　车轮方面，I-PACE eTROPHY搭配一套定制的锻造轮毂和尺寸为265/35 Zr22的米其林Pilot Super Sport轮胎，车内也进行了拆除，换装了赛车桶椅和碳纤维材质的仪表板。新车后排完全拆空，焊上了符合国际汽联安全规则的防滚架。　　动力方面，I-PACE eTROPHY配备有90kWh的锂离子电池，两台电动机则分别位于前后轴，实现电动全时四驱。新车最大输出功率为400马力，峰值扭矩700牛•米，0-96km/h的加速时间为4.5秒，最高时速为195km/h。", "commnets_count": " 0", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.sina.com.cn/newcar/j/2018-11-15/detail-ihnvukff3465726.shtml"},
{"platform": "新浪新闻", "title": "蔚来官宣：快速换电网络已贯通京港澳高速", "date": "2018-11-15", "time": "13:28:59", "source_author": "新浪汽车", "content": "　　11月15日，蔚来在广州车展前正式宣布在全国高速换电网络布局方面已有突破性进展，京港澳高速换电网络正式落成。　　京港澳高速公路全长约2285公里，是连接我国南北的交通大动脉。共计18个蔚来换电站分布于石家庄、郑州、武汉、长沙、广州等重点城市周边14个服务区。　　京港澳高速是蔚来贯通的首条高速换电网络。未来一年内，蔚来将着力于中东部地区的骨干高速换电网络建设。这也意味着在将来的远途高速出行中，蔚来车主里程焦虑问题将得到逐步解决，而且蔚来还将布局全国更多的高速和城市换电网络来进一步提升电动车的使用体验，最终目标为让加点比加油更为方便。　　现场，蔚来还宣布了一个全新福利政策：ES8创始版及2018年内支付定金的基准版首任车主，均可享受一年十二次全国免费高速换电服务。　　蔚来联合创始人、总裁秦力洪表示：“在合作伙伴的支持下，蔚来全力部署高速换电网络，为用户高速出行带来无忧体验。”　　里程焦虑问题焦点集中在电池上，而解决这一问题的最直接有效的方法便是车电分离，秦力洪先生还列举当年福特汽车在推进美国高速建设和社区化加油站布局中的作用和贡献，蔚来也将致力于电动车基础设施的推进和建设，为用户提供一种相对更为完美的电动出行解决方案。　　最后蔚来官方还表示，对于将来的技术开放，蔚来很欢迎和期待同行业友商可以共享技术甚至底盘，将更为简便的换电模式全面推广，为电动车出行提供更加便捷的使用环境。　　蔚来是一家全球化的智能电动汽车公司，于2014年11月成立。蔚来致力于通过提供高性能的智能电动汽车与极致用户体验，为用户创造愉悦的生活方式。蔚来目前已在上海、北京、圣何塞、慕尼黑以及伦敦等25地设立设计、研发、生产与服务机构。2015年，蔚来车队获得国际汽联电动方程式锦标赛历史上首个车手总冠军；2016年，蔚来发布全球最快电动汽车之一的EP9，创造了纽博格林北环等国际知名赛道最快圈速纪录以及最快无人驾驶时速世界纪录；2017年，蔚来发布了概念车EVE；2018年6月28日，蔚来开始正式向公众交付高性能电动7座SUV蔚来ES8。2018年9月12日，蔚来在纽约证券交易所上市。蔚来计划在2018年底推出ES6，一款全新的电动5座SUV。", "commnets_count": " 0", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.sina.com.cn/news/hy/2018-11-15/detail-ihmutuec0401401.shtml"},
{"platform": "新浪新闻", "title": "2018广州车展探馆：蔚来ES8 6座版亮相", "date": "2018-11-15", "time": "11:33:54", "source_author": "新浪汽车", "content": "前方探馆编辑拍摄到一组蔚来ES8的6座版实车图片　　新浪汽车讯 在广州车展开幕前，前方探馆编辑拍摄到一组蔚来ES8的6座版实车图片。新车将于本届广州车展亮相。　　外观方面，蔚来ES8的6座版依旧采用夸张的X-Bar设计手法，粗壮的银色镀铬条呈X形，搭配黑色横幅式格栅和造型细长的LED日间行车灯，整体造型看上去非常犀利。此外，新车还采用了悬浮式车顶、隐藏式门把手等设计元素，科技感得以提升。　　内饰方面，6座车型与现款在售的7座车型保持一致，包括双辐式多功能方向盘、全液晶仪表、中央立式中控屏等部件的采用令内部充满科技氛围。　　动力方面，新车前后分别搭载最大功率为326马力、峰值扭矩为420牛·米的电机，官方0-100km/h加速时间仅为4.4秒，电力来自于容量为67kWh的三元锂电池。续航里程方面，新车的NEDC综合工况续航里程为355km，60km/h等速续航里程可达500km。", "commnets_count": " 5", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.sina.com.cn/newcar/2018-11-15/detail-ihmutuec0365509.shtml"},
{"platform": "新浪新闻", "title": "2018广州车展探馆：索纳塔插电混动", "date": "2018-11-15", "time": "11:19:55", "source_author": "新浪汽车", "content": "前方编辑探馆拍摄到了一组索纳塔插电混动车型的实车照片　　新浪汽车讯 在广州车展开幕前，前方编辑探馆拍摄到了一组索纳塔插电混动车型的实车照片。　　新车基于全新索纳塔打造而来，外观和内饰基本和汽油版车型一致。车身尺寸长宽高分别为4855x1835x1475mm，轴距为2805mm，内部空间相当有保障。　　配置方面，该车包括盲点监测，主动安全系统，并线辅助，LED头灯，膝部气囊，空气净化器，自动驻车，侧气帘/前排侧气囊等。　　动力方面，索纳塔 插电混动搭载一套由2.0L 直列4缸 自然吸气发动机，匹配的是6速手自一体变速箱和17.2kW-h电池组构成的插电混动系统，其纯电模式下续航可达75km。悬挂方面，采用了前麦弗逊式独立悬架后多连杆式独立悬架。", "commnets_count": " 0", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.sina.com.cn/newcar/x/2018-11-15/detail-ihmutuec0359587.shtml"},
{"platform": "新浪新闻", "title": "两年推出6款SUV 大众发力国内SUV市场", "date": "2018-11-15", "time": "00:06:54", "source_author": "新浪汽车", "content": "2018年11月14日，大众在广州举办了广州车展预赏活动，上汽大众途岳R-Line、途观L R-Line、T-Cross、途昂；一汽-大众探荣、T-ROC探歌及大众全新途锐在本次活动中亮相。　　2018年11月14日，大众在广州举办了广州车展预赏活动，上汽大众途岳R-Line、途观L R-Line、T-Cross、途昂；一汽-大众探岳、T-ROC探歌及大众全新途锐在本次活动中亮相。其中途岳R-Line、途观L R-Line车型为首次正式发布。　　此外一汽-大众预计也将推出一款基于T-Cross的消息SUV车型，造型方面或沿用海外版T-Cross设计，预计将采用全新的名称。　　新能源车方面，目前上汽大众途观L PHEV插电式混合动力车型已经正式上市，这也是大众在中国市场推出的首款国产新能源车型。　　上汽大众途岳已经于2018年10月31日正式上市，售价区间为16.98-22.98万元。在本次预赏活动中，上汽大众途岳R-Line车型首次正式发布。新车基于上汽大众途岳，换装了更加运动的R-Line运动套件，整体设计显得更加动感。　　途观L R-line也于本次预赏活动中正式亮相，新车采用与进口Tiguan R-line相同的运动套件，包括运动包围与19寸轮毂。同时，新车在内部配置也有一定的提升。　　此外，　　大众品牌在国内有着很强的品牌号召力，不过在很长一段时间内大众在SUV领域车型并不多。随着SUV车型在国内的迅速发展，大众也开始在国内SUV领域发力，在迅速布局了6款SUV车型后，大众将在未来两年迅速推出6款全新SUV，将全面覆盖SUV市场，丰富消费者的选择。此外，在国内快速发展的新能源车市场，大众也在迅速布局。未来大众品牌在国内将具备更强的竞争实力。", "commnets_count": " 34", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.sina.com.cn/newcar/x/2018-11-14/detail-ihmutuec0235315.shtml"},
{"platform": "新浪新闻", "title": "2018广州车展探馆：上汽名爵EZS亮相", "date": "2018-11-14", "time": "18:59:04", "source_author": "新浪汽车", "content": "在即将开幕的广州车展前，前方同事探馆拍摄到了上汽名爵EZS车型，名爵EZS将亮相广州车展，作为名爵ZS的纯电动版本，新车定位小型电动SUV。　　新浪汽车讯 在即将开幕的广州车展前，前方同事探馆拍摄到了上汽名爵EZS车型，名爵EZS将亮相广州车展，作为名爵ZS的纯电动版本，新车定位小型电动SUV。　　名爵EZS整体沿用了名爵ZS的设计理念，车头采用满天星造型前格栅，两侧与头灯组相连，其充电口位于中央Logo后方。前后保险杠选用了名爵ZS顶配车型相同的款式，唯一的变化之处就是取消了红色的装饰条，同时更换了全新的轮圈。　　车身尺寸方面，名爵EZS长宽高为4314/1809/1620mm（含行李架的高度为1644mm），轴距为2585mm，轮胎尺寸则有205/60 R16和215/50 R17两种规格。在车尾的设计上，除了尾标上多了一个显示新能源身份的绿色“E”字母，其它方面与燃油版并无差异。　　内饰方面，新车换装了上汽其它纯电车型惯用的旋钮换挡，挡杆前方还增加了驾驶模式选项，此外纯电版还增加了电子手刹和自动驻车。　　动力方面，名爵EZS预计搭载最大功率为110kW（150PS）的驱动电机，额定功率为53kW，续航方面或将达到400公里。", "commnets_count": " 0", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.sina.com.cn/newcar/x/2018-11-14/detail-ihmutuec0181311.shtml"},
{"platform": "新浪新闻", "title": "2018广州车展探馆 全新奥迪A6L", "date": "2018-11-14", "time": "16:17:46", "source_author": "新浪汽车", "content": "2018广州车展开幕在即，新浪汽车前方探馆同事拍摄到全新奥迪A6L，新车延续海外版的造型设计，预计2019年初正式投放市场。　　新浪汽车讯 2018广州车展开幕在即，新浪汽车前方探馆同事拍摄到全新奥迪A6L，新车延续海外版的造型设计，预计2019年初正式投放市场。　　外观方面，全新A6L整体延续海外版车型的设计，六边形宽大的横幅式格栅配以两侧造型犀利的LED大灯，尽显运动风范；发动机盖上线条凌厉并向中间延伸，充满力量感。这款车保险杠造型棱角分明，底部两侧换装全新样式的进气口，同时带有镀铬饰条点缀，更显运动。　　车身尺寸方面，全新奥迪A6L长宽高分别达5050 *1886 *1475毫米，轴距达到3024毫米。较海外版车型相比，国产车型的长度和轴距进行大幅加长。另外，新车将根据配置不同，外观方面也有所区别。　　全新奥迪A6L同样延续了海外版车型的内饰设计，整体风格与奥迪A8相似，全液晶仪表以及10.1英寸+8.6英寸的上下多媒体双触控屏设计以及飞机升降杆式的换挡手柄的装配，都让内饰更具科技感。除了屏幕外，中控台上再无物理按键，整体更显整洁。　　动力方面，全新奥迪A6L会提供两种调校的2.0T发动机，最大功率分别为190马力和224马力。", "commnets_count": " 3", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.sina.com.cn/newcar/x/2018-11-14/detail-ihnvukfe9028193.shtml"},
{"platform": "新浪新闻", "title": "2018广州车展探馆：全新途观L PHEV", "date": "2018-11-14", "time": "16:02:20", "source_author": "新浪汽车", "content": "广州车展开幕前夕，我们前方的同事拍到了一组全新途观L PHEV的照片，前不久，上汽大众全新途观L PHEV上市。　　广州车展开幕前夕，我们前方的同事拍到了一组全新途观L PHEV的照片，前不久，上汽大众全新途观L PHEV上市，共计推出了2款车型，补贴价格区间为28.98万-29.98万。　　外观方面，全新途观L PHEV的造型比燃油版途观L更加抢眼，前脸采用了大众新能源汽车专属设计语言进行设计，大气的横条状镀铬进气格栅将车灯车头连为一体，格栅内镶嵌蓝色PHEV徽标，凸显了新能源汽车身份。车头下方的日行灯进行了重新设计，时尚有型。　　车身两侧腰线层次分明，立体感十足，精致的尾部装饰件镶嵌于运动风格的包围中，比燃油版途观L更显独特。　　动力方面，全新途观L PHEV搭载了由一台大众EA211 1.4T涡轮增压发动机和一部HEM80的永磁同步电机组成的强大动力系统，可以爆发出155kw的强劲动力，更可以实现最高达852km的续航里程，比不少搭载2.0T发动机的车型都要出色。　　传动方面，全新途观L PHEV匹配了6速双离合变速箱，该变速箱技术纯属，能够为驾乘人员带来相当不错的加成体验，更使全新途观L PHEV有了百公里加速仅需8.1秒的好成绩。　　全新途观L PHEV作为一款德系品牌插电式混合动力SUV，28万的起售价是相当适中的，而且途观L PHEV在外观、配置、动力等各方面都有着相当不错的表现，确实值得选择。", "commnets_count": " 0", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.sina.com.cn/newcar/x/2018-11-14/detail-ihnvukfe8943025.shtml"},
{"platform": "新浪新闻", "title": "2018广州车展探馆 标致E-legend概念车", "date": "2018-11-14", "time": "15:50:58", "source_author": "新浪汽车", "content": "2018广州车展开幕在即，新浪汽车前方探馆同事拍摄到标致E-legend概念车。新车采用双门Coupe造型，其设计思路源自50年前经典的标致504 Coupe，整个造型显得极为复古。　　新浪汽车讯 2018广州车展开幕在即，新浪汽车前方探馆同事拍摄到标致E-legend概念车。新车采用双门Coupe造型，其设计思路源自50年前经典的标致504 Coupe，整个造型显得极为复古。　　标致E-legend概念车前脸造型非常具有立体感，全新的四眼大灯采用LED光源，中央的LOGO更换为1955款造型，同时在前机舱盖上镶嵌有e-Legend的标识，进一步致敬经典。　　车身侧面的整体造型延续上世纪的设计语言，十分低矮，战斗气息十足。尾部采用了和前脸相同的立体线条，尾灯组采用三个竖条样式的独立式尾灯，夜间点亮后会更具辨识度。新车长宽高分别为4650/1930/1370mm，轴距为2690mm。　　内饰方面，在近乎垂直的中控台上安装了一块49英寸的超大中控屏，可以显示车辆及路况信息。方向盘采用了木质及金属的搭配，而内饰材料使用了蓝色的天鹅绒材料，整体内饰造型可谓超现代。　　标致e-Legend概念车将提供两种驾驶模式，Legend模式和Boost模式，根据模式不同，49英寸屏幕将展现出不同风格，此外该车还可提供自动驾驶，方向盘似乎可进行隐藏式收纳。　　动力方面，标致E-legend概念车预计采用双电机分别驱动前后轴，综合最大功率456马力，峰值扭矩800牛·米，搭载容量为100kWh的锂电池组。性能方面，其0-100km/h加速将小于4秒，最高时速超过225km/h，最大续航里程约为595km，并支持快速充电，在25分钟内获得约500km的续航里程。", "commnets_count": " 0", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.sina.com.cn/newcar/d/2018-11-14/detail-ihnvukfe8872009.shtml"},
{"platform": "新浪新闻", "title": "轿跑+SUV=长安CS85？ 这款跨界SUV了解一下！", "date": "2018-11-14", "time": "15:49:21", "source_author": "新浪汽车", "content": "在2018广州车展开幕前夕，前方探馆小分队拍到了长安即将亮相的全新SUV——长安CS85，它定位中型轿跑SUV，溜背式的车顶设计让它显得非常运动，那么这款车到底怎么样呢？　　随着90后成为汽车市场的消费主力军，“个性、年轻、运动”成为了他们的标签。所以那些传统的车型已经不能满足它们的需求。越来越多的跨界车型成为了细分市场的新选择。例如跨界旅行车、跨界SUV等。　　而在2018广州车展开幕前夕，前方探馆小分队拍到了长安即将亮相的全新SUV——长安CS85，它定位中型轿跑SUV，溜背式的车顶设计让它显得非常运动，那么这款车到底怎么样呢？在2018广州车展开幕前夕，前方探馆小分队拍到了长安即将亮相的全新SUV——长安CS85，它定位中型轿跑SUV，溜背式的车顶设计让它显得非常运动，那么这款车到底怎么样呢？　　总结：长安CS85是长安推出的首款跨界SUV车型，主打细分市场。而随着SUV市场逐渐饱和以及年轻消费者对于个性的追求，这种轿跑风格的跨界SUV逐渐受到欢迎。而长安SUV的产品线也非常完善，积攒了不错的口碑，所以此时推出这样一款车型是非常合适的，具体市场表现如何，还要看上市后的价格了。", "commnets_count": " 245", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.sina.com.cn/newcar/x/2018-11-14/detail-ihmutuec0120438.shtml"},
{"platform": "新浪新闻", "title": "2018广州车展探馆：标致全新508L", "date": "2018-11-14", "time": "15:33:38", "source_author": "新浪汽车", "content": "全新508L将于11月16日正式发布，我们前方的同事拍到了508L的实车图。　　全新508L将于11月16日正式发布，我们前方的同事拍到了508L的实车图。新车外观采用全新设计风格，同时车身进行加长处理，轴距达2850毫米。动力上，全新508L将搭载1.6T与1.8T涡轮增压发动机。　　外观方面，国产全新标致508原汁原味引入了海外版车型的设计，前进气格栅采用了标致最新的点阵式风格，两侧纵置的日间行车灯十分个性，搭配下方贯穿式的进气口设计，让该车看上去更具质感。　　车的侧面流线感很强，它的B柱和海外版本车型有明显的不同，海外版的无框车门被取缔，而图片中的B柱很明显是和前后车门连接在一起的，这样增强了商务气息。车身尺寸方面，国产全新508L的车身长宽高分别为4870/1855/1455mm，轴距为2850mm。　　根据车型配置的不同，全新标致508L将拥有LED前大灯组、天窗、倒车雷达、后摄像头、侧气帘等，同时前排座椅具有3种配置水平，驾驶员6向手动+前排右侧乘员6向手动、驾驶员8向电动+前排右侧乘员6向手动、驾驶员8向电动+前排右侧乘员8向电动。　　新车尾部两侧LED光源尾灯采用全新设计，夜间点亮后辨识度极高；该车保险杠采用全新设计，同时底部两侧双边共两出矩形尾排。　　全新508的内饰科技感很强。8采用了两幅式平底运动方向盘，仪表盘采用了液晶高位设计，内饰中间采用了一道凹槽设计，把内饰分成上下两部分；中控大屏采用镶嵌式的设计，屏幕下方是一排很有质感的钢琴按压式的按键。　　动力方面，全新标致508L将搭载一台代号为10UF01 5G02的1.6T发动机，最大功率167马力（123kW）。传动系统方面匹配的预计是8速手自一体变速箱。　　508是标致旗下一款中型轿车，全新一代508此前已在海外正式发布。本次的国产508L最重要的信息就是它的超长轴距，更多消息我们将会持续关注。", "commnets_count": " 15", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.sina.com.cn/newcar/x/2018-11-14/detail-ihnvukfe8751534.shtml"},
{"platform": "新浪新闻", "title": "2018广州车展探馆：一汽红旗HS7", "date": "2018-11-14", "time": "15:19:01", "source_author": "新浪汽车", "content": "在即将开幕的广州车展前夕，我们从前方展馆获悉全新一汽红旗HS7的照片。　　在即将开幕的广州车展前夕，我们从前方展馆获悉全新一汽红旗HS7的照片，新车将在广州车展期间正式发布。新车是一汽红旗旗下全新中大型SUV，于乌镇举行的第五届世界互联网大会期间公开亮相，该车有望于2019年正式上市销售。　　外观上看，红旗HS7拥有尺寸巨大的红旗品牌标志性直瀑式进气格栅，两侧多边形大灯组内部含有两颗透镜和一根C字形LED日行灯带，颇具科技感。与此同时，新车发动机盖中央延伸出的红色饰条，与格栅正中央的红色饰条遥相辉映。　　在车身侧面，红旗HS7运用了较多的笔直线条，与之搭配的是轮辐粗细搭配的双五辐式亮面铝合金轮圈。此外新车还采用了黑色塑料材质的车身小包围，凸显出了SUV车型的身份，看上去也更具野性。车尾部分，尾灯组造型规整，内部由LED灯带勾勒轮廓，看起来较为协调。　　动力方面，新车搭载的是一汽自主研发的CA6GV30TD 3.0T直喷发动机，最大功率338马力（248kW），峰值扭矩445牛·米，传动系统匹配来自爱信的8速自动变速箱。", "commnets_count": " 73", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.sina.com.cn/newcar/x/2018-11-14/detail-ihnvukfe8684813.shtml"},
{"platform": "新浪新闻", "title": "2018广州车展探馆 比亚迪唐EV", "date": "2018-11-14", "time": "14:51:36", "source_author": "新浪汽车", "content": "2018广州车展开幕在即，新浪汽车前方探馆同事拍摄到全新唐EV。据此前消息，唐EV将在广州车展期间开启预售，并有望于今年12月期间上市销售。　　新浪汽车讯 2018广州车展开幕在即，新浪汽车前方探馆同事拍摄到全新唐EV。据此前消息，唐EV将在广州车展期间开启预售，并有望于今年12月期间上市销售。　　唐EV延续全新一代唐的外观设计，采用了家族最新的Dragon Face设计语言，中网造型、雾灯区域与保险杠进行重新设计，并配备新样式轮圈，车尾加入“EV 600”标识。　　车身侧面，错落的双腰线设计给人一种俯冲式的运动感，D柱与尾窗融为一体，悬浮式车顶设计得以保留。尾部配备贯穿式尾灯组，内部融入LED光源，视觉效果醒目。同时，取消了排气尾喉，整个圆润的车尾更具整体感。此外，车尾右下方加入“唐 EV600”标识。　　唐EV内饰设计在挡把等细节方面进行了调整。三辐式平底方向盘设有多功能按键，前方配备全液晶仪表。同时，新车配有驾驶模式选择、陡坡缓降、ESP、车道偏离预警等功能。此外，唐EV采用了2+3+2的7座布局方式。　　动力方面，新车配备了两台永磁同步电机，最大功率均为180千瓦，峰值扭矩均为330牛米，0-100公里/时加速时间将小于4.5秒。此外，新车配备了能量密度为161Wh/kg的高性能三元锂电池组，新车百公里耗电量为17.9千瓦时，综合续航里程可达到500公里。", "commnets_count": " 210", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.sina.com.cn/newcar/x/2018-11-14/detail-ihmutuec0101379.shtml"},
{"platform": "新浪新闻", "title": "ENOVATE发布中文名“天际” 首款车型亮相", "date": "2018-11-14", "time": "14:39:38", "source_author": "新浪汽车", "content": "ENOVATE品牌盛典上宣布高端品牌ENOVATE中文名称为“天际”。首款豪华智能电动SUV产品ME7同时亮相，CMO向东平宣布开启ME7“全球尊享首订”，首批开放1188名订购名额　　11月13日，电咖汽车董事长兼CEO张海亮博士在“乐享·探寻”——ENOVATE品牌盛典上宣布高端品牌ENOVATE中文名称为“天际”。首款豪华智能电动SUV产品ME7同时亮相，CMO向东平宣布开启ME7“全球尊享首订”，首批开放1188名订购名额，预约成功的用户可获得尊崇始发会员资格及8大超豪华权益。　　ENOVATE是集纯电动汽车研发、生产、销售和服务于一体的高端品牌。秉承全球设计、顶尖品质、智能互联的品牌理念。团队成员由来自大众、保时捷、通用、沃尔沃、捷豹路虎等一流车企精英汇聚而成，核心成员均拥有20年以上行业经验。　　天际品牌的首款豪华智能电动SUV产品命名为ME7。ME是Magic Electric的缩写，7则是中大型SUV的代号。ME7以型面设计理念打破以“线”为原点的传统汽车设计规则，融汇对现代都市生活的理解和感悟，展现前瞻、跨界、多元的设计理念。令整车看起来更富有层次感和多面光源的表现力。　　ME7的车身尺寸方面，长4655mm，宽1963mm，高1640mm。轴距为2825mm，拥有同级中上等水平的乘用空间表现。　　ME7内饰采用“星空互联豪华座舱”设计理念，开创性的设置了5块屏幕，可实现互动，当座舱内的星空环绕氛围灯开启时，太空舱式科技感十足。ME7前排拥有3块大尺寸屏幕，构成长达1.46m的影院级沉浸式的视觉空间，加上正副驾座椅背后的2块屏幕，形成了“五屏即时互联”显示内容自由切换的极致场景。　　在平台方面，CTO牛胜福博士介绍，ME7数字引擎以iMA智能数字化架构所构成的“智慧大脑”为核心，自下而上贯穿了硬件、软件、应用及云服务4个维度，实现平台化技术共享。自主开发的操作系统EOS及FOTA等软件平台构成了大脑中的神经网络，庞大复杂的动态数据传输实现软件为硬件赋能，赋予了iMA智能数字化架构鲜活的生命力。　　ME7搭载的专属自定义智能AI助手具有强大的车载计算能力和云计算平台，可实现集成语音交互和智能情感引擎的全新人车交互方式。可为用户制定个性化的行车提醒、智能控制车辆驾驶。　　装载了Face ID探头及智能人脸识别技术的ME7，可依据不同用户的面部特征进行身份账号关联，启动包括驾驶习惯、座椅位置、后视镜功能、迎宾氛围灯颜色、开机问候语等用户自定义功能，同时还可以自动适配用户所喜欢的电台、音乐等娱乐功能，实现ME7车主个性的驾乘体验。　　动力方面，ME7采用德国博世公司提供的最新一代170kW永磁同步高功率高效电机。ME7的四驱高性能版0-100km/h加速4.9s，综合续航里程可达500公里。　　安全方面，ME7 按照2018 C-NCAP五星安全标准设计，并兼顾IIHS北美严苛法规，在被动安全防护设计和车身骨架选材方面更为优秀。车身高强度钢覆盖率46%，其中热成型钢占比达22%，既实现了360度全方位电池保护和乘员舱全面碰撞防护，又保证了整车轻量化设计目标的达成。　　依托全车闭环结构及陶瓷铝合金高强度电池托架设计，实现整车抗扭刚度47,233Nm/deg的业界最高水平，极大强化了ME7在强烈碰撞情况下对驾乘人员和动力电池组的安全防护能力。　　当晚值得一提的是，向东平现场宣布ME7开启“全球尊享首订”，首批开放1188名订购名额，预约成功的用户可获得尊崇始发会员资格及8大超豪华权益。意向购车者只需在现场或在天际官方渠道上扫码注册即可预约成为ME7的首批尊崇始发会员。尊崇始发会员将享有终身免费质量担保、终身免费保养、终身免费道路救援保障、终身免费流量、免费赠送充电桩、始发会员专属定制、优先交付以及品牌活动优先参与等8大超豪华权益。", "commnets_count": " 0", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.sina.com.cn/newcar/x/2018-11-14/detail-ihmutuec0096966.shtml"},
{"platform": "新浪新闻", "title": "2018广州车展探馆：林肯航海家", "date": "2018-11-14", "time": "14:03:55", "source_author": "新浪汽车", "content": "日前，林肯航海家即将广州车展上正式市，我们前方的同时拍到了探馆照片。　　日前，林肯航海家即将广州车展上正式市，我们前方的同时拍到了探馆照片，航海家可以看做是现款MKX的中期改款车型，采用了全新的家族命名方式与设计理念。　　新车在外观上融入了更多全新家族化设计语言，星徽式进气格栅更加精致，搭配全LED大灯组和日间行车，以及前翼子板上的Nautilus英文标识，使得新车看起来更加具有质感。　　车身侧面延续了此前的设计风格，简洁且很有力量感。　　尾部设计上，依然采用了林肯标识性的贯穿式尾灯，但经过了内部重新设计，不仅可以凸显家族式设计元素，显示效果也很出色。　　动力方面，航海家搭载2.0T（245马力）和2.7T（335马力/515牛·米）两款发动机，传动方面，新车匹配的均为全新的8速自动变速箱。由于该车将继续在福特位于加拿大的奥克维尔总装厂生产并进口，所以该车价格预计不受中美贸易摩擦导致的关税上涨影响。", "commnets_count": " 1", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.sina.com.cn/newcar/j/2018-11-14/detail-ihmutuec0084679.shtml"},
{"platform": "新浪新闻", "title": "2018广州车展探馆：全新一代日产天籁", "date": "2018-11-14", "time": "12:53:28", "source_author": "新浪汽车", "content": "全新一代天籁将于11月16日开幕的广州车展期间正式上市，前方的同事拍到了新车的图片。　　新浪汽车讯 东风日产全新一代天籁将于11月16日开幕的广州车展期间正式上市，前方的同事拍到了新车的图片。新车外观与海外版车型基本保持一致，动力上将搭载2.0L和2.0T发动机。　　新车在外观上与海外版车型保持一致，前格栅造型更加夸张，倒梯形熏黑进气格栅搭配粗壮的镀铬饰条，辅以两侧角度尖锐的大灯组，使前脸更具攻击性。　　新车侧面采用了双腰线设计，下腰线向后上扬，营造出新车向前俯冲的态势，车身尺寸方面，新车长宽高分别为4901/1850/1447mm，轴距为2825mm，比现款天籁长了10mm，轴距增加了50mm，提升了驾乘舒适感。　　全新天籁车尾部两侧突出的高位刹车灯造型突出车尾层次感，两侧圆形排气筒突出运动感。　　动力系统方面，新车将搭载2.0L自然吸气和2.0T涡轮增压两台发动机，最大功率分别为159马力（117千瓦）和252马力（185千瓦），百公里综合申报油耗分别为5.9L和6.6L。　　前不久，全新一代帕萨特正式发布，换装MQB平台的它和迈腾一起在中型轿车市场发力。日系“三剑客”中的凯美瑞和雅阁都已换代，而本次发布官图的天籁可谓是众望所归，广州车展即将到来，新车的售价即将揭晓，让我们拭目以待。", "commnets_count": " 14", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.sina.com.cn/newcar/x/2018-11-14/detail-ihmutuec0063830.shtml"},
{"platform": "新浪新闻", "title": "2018广州车展探馆 全新Jeep自由光", "date": "2018-11-14", "time": "12:20:27", "source_author": "新浪汽车", "content": "2018广州车展开幕在即，新浪汽车前方探馆同事拍摄到全新自由光。据悉，新车起售价格将会在20万元以内，四驱版车型起售价将在25万元以内，而顶配Trailhawk版本售价会在30万元区间。　　新浪汽车讯  2018广州车展开幕在即，新浪汽车前方探馆同事拍摄到全新自由光。据悉，新车起售价格将会在20万元以内，四驱版车型起售价将在25万元以内，而顶配Trailhawk版本售价会在30万元区间。全新国产Jeep自由光预计将会在12月上旬正式上市。　　全新Jeep自由光上延续海外版本的外观造型，取消了分体式大灯，雾灯的位置也进行了重新设计，其家族标志性的7孔式前进气格栅依然得到了保留，延续经典。　　新车尾部，Jeep对全新自由光进行了升级，尾灯样式有了一定的变化，面积加大，内部的成像效果和现款不同。之前曝光申报图显示，2.0L车型将采用单边单出的排气布局，而2.0T车型将采用双边共两出的排气布局，看起来更加运动。值得一提的是，新车车尾牌照安装位也由保险杠中央位置移动到了Jeep品牌标识下方的尾门上，看上去更富有层次感。　　此外，全新Jeep自由光搭载2.0T发动机，取代现款2.4L发动机，这台发动机的最大马力分别为234Ps和265Ps，与之匹配的是9AT变速箱，这将Jeep自由光的性能提升了一个档次。据悉，自由光Trailhawk高性能四驱版也将一同推出，其将拥有更高的离地间隙以及高达51.2：1的攀爬比和低扭放大功能，并配备机械式电控后差速锁。", "commnets_count": " 0", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.sina.com.cn/newcar/x/2018-11-14/detail-ihnvukfe7760653.shtml"},
{"platform": "新浪新闻", "title": "2018广州车展探馆：全新奔驰A级", "date": "2018-11-14", "time": "12:01:15", "source_author": "新浪汽车", "content": "日前，我们前方的同事在2018广州车展现场拍摄到奔驰全新A200L实车，新车外观整体造型较为运动，采用了奔驰最新家族设计理念。　　新浪汽车讯 日前，我们前方的同事在2018广州车展现场拍摄到奔驰全新A200L实车，新车外观整体造型较为运动，采用了奔驰最新家族设计理念，前脸点阵式进气格栅搭配圆形盾标，气势十足。动力方面，全新A级三厢长轴版将搭载1.3T涡轮增压发动机。　　新车采用奔驰最新的家族化设计，点阵式的进气格栅将镀铬盾标包围起来，配以两侧LED光源前大灯，运动感十足；发动机盖上线条凌厉并向中间延伸，整体充满力量感。新车前保险杠设计较为运动，底部采用蜂窝式格栅，同时两侧配有大面积进气口。　　动力方面，A级三厢长轴版将搭载1.3T高/低功率涡轮增压发动机。其中，低功率版本车型最大功率可达到100千瓦，高功率可达到120千瓦；传动系统方面，匹配7速双离合变速箱。　　此外，奔驰新款C 300旅行也将亮相。外观方面，奔驰新款C 300旅行前脸换装单横幅点阵式进气格栅，配以两侧LED光源前大灯，整体辨识度较高；新车前保险杠设计较为运动，同时两侧配有大面积进气口。新车身侧面造型流畅，腰线从翼子板延伸至后尾门处，配合较为低矮的车身及大尺寸轮圈，整体具有运动感。　　动力方面，C 300旅行将搭载2.0T直列四缸涡轮增压发动机，最大功率190千瓦；传动系统方面，匹配9速自动变速箱。", "commnets_count": " 0", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.sina.com.cn/newcar/x/2018-11-14/detail-ihmutuec0047821.shtml"},
{"platform": "新浪新闻", "title": "2018广州车展探馆 马自达全新SUV CX-8", "date": "2018-11-14", "time": "11:58:31", "source_author": "新浪汽车", "content": "2018广州车展前夕，前方探馆同事拍到了马自达全新SUV——CX-8，新车定位7座中大型SUV，并在年内由长安马自达国产。　　新浪汽车讯  2018广州车展前夕，前方探馆同事拍到了马自达全新SUV——CX-8，新车定位7座中大型SUV，并在年内由长安马自达国产。　　外观方面，全新CX-8融合了CX-5和CX-9的设计理念，其车尾借鉴了CX-9 的设计语言，仅对细节进行了调整，CX-8车型上连接尾灯的镀铬装饰条更加纤细，线条设计感有所减弱。CX-8的保险杠进行了全新设计，视觉上显得更加富有张力，同时CX-8取消了保险杠上的镀铬装饰条。　　车身尺寸方面，其长宽高分别为4900/1840/1730mm，轴距为2930mm。相比于CX-9，CX-8的车身长宽高尺寸分别减少了165/128/13mm，轴距则保持一致。供了2+2+2式6座和2+3+2式7座两种座椅布局。　　动力方面，日规版马自达CX-8搭载2.2T柴油发动机，而国产后预计将搭载与CX-5相同的2.5L创驰蓝天自然吸气汽油发动机。最大功率为196马力，最大扭矩为252牛米。传动方面，将会匹配6速手自一体变速箱。部分车型还将配备四驱系统。", "commnets_count": " 11", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.sina.com.cn/newcar/x/2018-11-14/detail-ihnvukfe7644679.shtml"},
{"platform": "新浪新闻", "title": "2018广州车展探馆 长安全新轿跑SUV CS85", "date": "2018-11-14", "time": "11:35:19", "source_author": "新浪汽车", "content": "广州车展开幕在即，新浪汽车前方探馆小分队拍摄到了即将亮相车展的长安CS85。新车作为一款主打轿跑风格的SUV车型，整体造型以激进为主。　　新浪汽车讯  广州车展开幕在即，新浪汽车前方探馆小分队拍摄到了即将亮相车展的长安CS85。新车作为一款主打轿跑风格的SUV车型，整体造型以激进为主。　　长安CS85采用长安家族最新设计风格，前脸“蝶翼式”进气格栅造型别致，并辅以镀铬装饰点缀，富有张力。两侧大灯进行熏黑处理，内部加入LED光源。　　长安CS85内饰采用液晶仪表+中央大屏+触控式空调面板的“三屏”设计，运动化的三辐多功能方向盘采用银色按键，质感出色。极简的中央面板采用银色钢琴按键和带有表面雕花的金属拨杆控制，简洁而精致。　　长安CS85尾部造型宽大厚重运动气息浓郁，尾灯组采用贯穿式设计，灯组造型十分立体且融入LED光源，视觉效果醒目。下方保险杠较为圆润，两侧长条状灯带配合银色饰条点缀。车身尺寸方面，新车长宽高分别为4720/1845/1665毫米，轴距达2705毫米。　　动力方面，长安CS85将搭载1.5T和2.0T两种动力选择，其中2.0T发动机最大功率233马力，1.5T发动机最大功率178马力，传动方面预计它将采用了6速手自一体变速箱。", "commnets_count": " 103", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.sina.com.cn/newcar/x/2018-11-14/detail-ihnvukfe7500080.shtml"},
{"platform": "新浪新闻", "title": "中国首款插混MPV 宋MAX DM广州车展亮相", "date": "2018-11-14", "time": "10:45:10", "source_author": "新浪汽车", "content": "11月14日，比亚迪官方正式发布了宋MAX DM官方图片，新车将于广州车展期间正式亮相。据悉，宋MAX DM搭载1.5TI发动机+电机的双擎动力组合，纯电模式下续航里程达到80km。　　新浪汽车讯 11月14日，比亚迪官方正式发布了宋MAX DM官方图片，新车将于广州车展期间正式亮相。据悉，宋MAX DM搭载1.5TI发动机+电机的双擎动力组合，纯电模式下续航里程达到80km。　　外观上宋MAX DM与汽油版车型的造型十分接近，采用全新“Dragon Face”设计语言，宽大的进气格栅与大灯相连，配合造型夸张的两侧进气口，整个前脸极具视觉冲击力。与汽油版有所不同，篆体“宋”字车标从红底色变为了蓝底色，彰显身份。此外轮毂也采用18英寸10幅铝合金轮圈，并在右侧后翼子板处增加了充电接口。　　车身侧面造型流畅，没有太多陈杂的设计，一些小的细节处理很到位，从前大灯一直贯穿至尾灯的腰线凌厉之极。此外，车顶采用了悬浮式设计，增加时尚之感。　　车尾设计终于摆脱了之前车型的繁杂样式，寥寥几笔横向线条便勾勒出丰富的层次感。一根镀铬亮条将两侧尾灯连接起来，与后包围上的饰条相呼应，加强了整体感。　　宋MAX DM的内饰设计焕然一新，换装可旋转式大尺寸中控屏及电子档把，方向盘采用三幅平底式设计，中间的宋LOGO变为蓝色字体，此外还将搭载DiLink智能网联系统。　　宋MAX DM所搭载的DiLink智能网联系统还出现在秦、唐、宋等车型上，它开放了汽车几乎所有的传感器。比如空调、灯光等系统可自动感应，在车主出发前提前启动；车辆的温度、声音，也可根据场景自动调节。　　该系统由智能座舱、云服务、智能进入三个部分组成。智能座舱配备了一块超大尺寸的旋转大屏，并且可以通过语音控制屏幕旋转。此外，该系统自带开放式的手机生态、PAD生态，可以预装比亚迪特色应用。　　此外，通过该系统用户可以通过其提供的云服务app查看10万个以上充电桩的信息，包括充电站的位置、电桩数量、忙闲状态、电费/服务费、探桩信息，部分充电站还有路书信息，解决找不到充电站的烦恼。　　纵观国内新能源市场，仍以SUV及轿车为主角，宋MAX DM的推出填补了MPV新能源市场空白，成为“中国首款插混MPV”，正式开启MPV新能源时代。而通过不断的产品更新，从7座到6座，从燃油到新能源，宋MAX产品系列也在不断完善，为消费者提供了更多选择。", "commnets_count": " 213", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.sina.com.cn/newcar/x/2018-11-14/detail-ihmutuec0014454.shtml"},
{"platform": "新浪新闻", "title": "阿斯顿·马丁首款SUV定名DBX 或明年开启量产", "date": "2018-11-14", "time": "09:12:18", "source_author": "新浪汽车", "content": "前，阿斯顿·马丁首款SUV正式定名DBX，新车目前已在全球开始测试。将搭载4.0L V8双涡轮增压发动机或5.2L V12自然吸气发动机。　　日前，阿斯顿·马丁首款SUV正式定名DBX，新车目前已在全球开始测试。新车整体设计依旧采用了阿斯顿·马丁家族式风格，动力部分根据此前外媒报道的消息，新车或将搭载4.0L V8双涡轮增压发动机或5.2L V12自然吸气发动机。　　从官方发布的测试谍照来看，新车车头使用了阿斯顿·马丁家族式大嘴设计，看起来极具辨识度，大尺寸的运动轮毂也让该车看起来极为运动。车尾由于伪装目前还看不出细节设计，但整车采用了类似跨界车型的设计，双边共双出的大尺寸尾排也十分战斗。　　配置部分据此前消息，新车将配备线控转向、HUD平视显示器、碳纤维刹车以及制动力回收系统。动力部分搭载4.0L V8双涡轮增压发动机或5.2L V12自然吸气发动机。据悉，该车或将于2019年正式开启量产。　　阿斯顿·马丁首席工程师马特·贝克（Matt Becker）将驾驶这台首款开发的原型车，在颇具挑战性的威尔士拉力赛赛段上接受严苛考验，全面启动测试工作无疑将让公众将更多注意力放在它的身上，同时，这也标志着阿斯顿·马丁的首款SUV车型项目迈出了重要一步。", "commnets_count": " 0", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.sina.com.cn/newcar/h/2018-11-14/detail-ihnvukfe6493941.shtml"},
{"platform": "新浪新闻", "title": "上汽大众T-Cross申报图曝光 2019年上市", "date": "2018-11-14", "time": "09:06:02", "source_author": "新浪汽车", "content": "日前，我们从工信部获得了上汽大众T-Cross申报信息。新车定位为小型SUV，基于MQB A0平台打造。　　日前，我们从工信部获得了上汽大众T-Cross申报信息。新车定位为小型SUV，基于MQB A0平台打造，动力搭载1.5L和1.4T两款发动机，将于2019年上半年上市。　　从图片来看，T-Cross采用了大众最新的家族式设计风格，宽大的横条式进气格栅与两侧头灯相连，拉宽了车头的视觉感受，并配备L型日间行车灯。车身侧面采用双腰线设计，搭配黑色塑料材质的轮眉和包围，轮圈造型锋利，和整车年轻的定位非常吻合。　　车尾造型和车头形成了很好的呼应，贯穿式尾灯设计也是近两年非常流行的元素。车尾使用了大量平直的线条，勾勒出不错的层次感。后包围下部带有镀铬装饰，排气隐藏在车底。车身尺寸方面，新车长宽高分别为4218/1760/1589mm，轴距2651mm。　　新车将根据配置的差异，将在格栅、前照灯、前雾灯、后保险杠、天窗、侧窗、门把手、后置摄像头、音响图标等处有所不同。动力方面，新车搭载1.5L自然吸气发动机和1.4T涡轮增压发动机，最大功率分别为113马力（83千瓦）和150马力（110千瓦）。　　基于MQB A0平台打造的T-Cross将成为上汽大众应对小型SUV市场的一员猛将，并将丰富产品线的覆盖，为消费者提供更多选择，广州车展在即，新车也即将亮相，更多消息我们将会持续关注。", "commnets_count": " 6", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.sina.com.cn/newcar/x/2018-11-14/detail-ihmutuea9971310.shtml"},
{"platform": "新浪新闻", "title": "东风本田全新紧凑型车申报信息", "date": "2018-11-14", "time": "08:53:05", "source_author": "新浪汽车", "content": "日前，我们从国家工信部获取到了东风本田全新紧凑型车的申报信息。是广汽本田全新凌派的姊妹车型。　　日前，我们从国家工信部获取到了东风本田全新紧凑型车的申报信息。结合外部造型和尺寸，我们可以很容易地看出这款车型是广汽本田全新凌派的姊妹车型，该车在凌派的基础上针对头尾部造型进行了较大幅度的调整，动力上则继续使用P10A系列1.0T直列三缸发动机。　　从外观来看，这款全新紧凑型车的外观基本维持了全新凌派的轮廓和整体比例，但细节造型上有着较为明显的调整，其前脸采用了与东风本田旗舰车型INSPIRE相似的设计语言，黑色格栅面板与大尺寸前保险杠开口都营造了更强的运动气息。根据车辆配置不同，低配车型将配备钢制轮圈、黑色外后视镜外壳+门把手、卤素大灯组；中高配车型则进一步配备了铝合金轮圈、LED大灯、天窗及侧后视镜摄像头（全景影像）等。　　来到车尾部分，我们还是可以明显看到这款车保留了全新凌派的整体轮廓，不过该车针对尾灯组进行了重新设计，中央采用了近似贯穿的灯带，但是否能够完全点亮目前暂不清楚。此外，新车还采用了造型立体的后保险杠设计。尺寸方面，新车的长宽高4756/1804/1509mm，轴距2730mm，与全新凌派完全一致。　　动力方面，这款名字尚待公布的全新紧凑型车将搭载P10A5型1.0T直列三缸发动机，最大功率122马力，峰值扭矩参考凌派来看或为173牛·米，传动系统预计也将匹配6速手动或CVT无级变速箱。　　在即将于11月16日开幕的2018广州车展上，东风本田将发布一款全新紧凑型车概念车，我们预计此次曝光申报图的新车就是这款概念车未来的量产版本，让我们拭目以待。", "commnets_count": " 1", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.sina.com.cn/newcar/x/2018-11-14/detail-ihmutuea9967047.shtml"},
{"platform": "新浪新闻", "title": "全新一代奥迪Q3申报图曝光 明年一月发布", "date": "2018-11-14", "time": "08:38:21", "source_author": "新浪汽车", "content": "日前，我们从国家工信部获取到了一组一汽-大众奥迪全新Q3车型的申报图。新车将提供2.0T和1.4T两款发动机（分高低功率版）。　　日前，我们从国家工信部获取到了一组一汽-大众奥迪全新Q3车型的申报图。其整体沿用了海外版的设计风格，相比现款层次感以及档次感有明显提升。在动力方面，新车将提供2.0T和1.4T两款发动机（分高低功率版）。　　根据此次申报图来看，国产全新Q3将提供S-line和普通版车型，其S-line车型换装了新样式的前格栅，其内部放弃了竖向镀铬饰条设计，转而采用了点阵式布局的小型镀铬装饰，搭配左右两侧凌厉狭长的大灯组，使新车看上去攻击性更强。而反观普通版车型来看，其基本保留了海外版的设定，采用竖向镀铬饰条前格栅、小尺寸雾灯区域进气口等设计，但相比现款车型，依旧动感十足。　　新车的共有两个车身尺寸，分比为4481×1848×1616mm；4495×1848×1584mm，轴距都为2680mm，可针对外观套件、轮圈尺寸、样式、天窗、车身装饰件以及尾部字标进行选装。动力方面，1.4T发动机的最大功率为110KW，2.0T发动机低功率版本的最大功率为137KW，2.0T发动机高功率版本的最大功率为162KW。　　据了解，新车基于MQB平台打造，在一汽-大众长春工厂投产，将于2019年1月首发，预计3月底上市。更多消息我们将会持续关注。", "commnets_count": " 6", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.sina.com.cn/newcar/x/2018-11-14/detail-ihnvukfe6337962.shtml"},
{"platform": "新浪新闻", "title": "不止外观的升级 实拍解析全新Jeep自由光", "date": "2018-11-13", "time": "20:42:51", "source_author": "新浪汽车", "content": "全新Jeep自由光换上了一幅更符合主流审美的全新造型。不过如果只看到全新自由光外观的变化那就太浅薄了，全系自由光带来了一次由内而外的全面升级。　　Jeep自由光最初发布的时候在汽车圈曾惹起了不小的骚动，虽然并非第一款采用分体式大灯的车型，但作为一款Jeep车型在于如此大胆的设计还是给人留下了深刻的印象。此后，分体式大灯在汽车圈慢慢流行了起来，而作为先驱者，Jeep自由光在推出新款车型时却逆潮流而动，全新自由光取消了此前颇具争议的分体式大灯，给这台合资中型SUV市场里的个性选手换上了一幅更符合主流审美的全新造型。不过如果只看到全新自由光外观的变化那就太浅薄了，全系自由光带来了一次由内而外的全面升级。　　全新自由光将于11月16日开幕的广州车展上与公众见面，据悉新车起售价格将会在20万元以内，四驱版车型起售价将在25万元以内，而顶配Trailhawk版本售价会在30万元区间。全新国产Jeep自由光预计将会在12月上旬正式上市。　　全新自由光吸引大家注意的一定是全新的外观设计，作为一款合资中型SUV，在国内市场更多面对的是家庭用户，更加符合主流审美的全新设计对于新车的竞争力一定会有不小的帮助。而更加重要的是，新车从内饰细节、空间、动力以及四驱系统的全面提升给产品带来质的升级。而Trailhawk高性能四驱版车型的引入，对于钟情Jeep越野性能的粉丝来说是一件天大的好事，更加强悍的四驱及通过性能给用户带来了更多的可能性。", "commnets_count": " 16", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.sina.com.cn/newcar/x/2018-11-13/detail-ihmutuea9861062.shtml"},
{"platform": "新浪新闻", "title": "电咖发布ENOVATE品牌中文名——天际", "date": "2018-11-13", "time": "20:18:02", "source_author": "新浪汽车", "content": "11月13日，电咖汽车在广州正式发布旗下品牌ENOVATE的中文名——天际，今年9月该品牌便展示了旗下首款车型的设计元素。新车将于今年广州车展正式首发，预计在2019年上海车展上这款中型纯电动SUV将开启预售　　11月13日，电咖汽车在广州正式发布旗下品牌ENOVATE的中文名——天际，今年9月该品牌便展示了旗下首款车型的设计元素。新车将于今年广州车展正式首发，预计在2019年上海车展上这款中型纯电动SUV将开启预售，并在2019年下半年完成交付。　　据了解天际ENOVATE品牌的首款车型定位于中大型纯电动SUV，由前保时捷设计师、现任电咖设计副总裁Hakan·Saracoglu设计。这款车采用了“先锋重构美学”的设计语言，整体时尚大气，跨界风十足。　　电咖汽车董事长兼CEO张海亮现场介绍，电咖汽车建立之初就确定了双品牌发展的策略，电咖品牌未来主打小型电动化产品及租赁等市场，主要针对10万元以下市场用户，而ENOVATE定位高端品牌，这对于传统豪华车企，以及新势力中高端车企而言，无疑又是一个新的潜在竞争对手。　　早先电咖汽车CMO向东平就曾表示，今天发布的天际品牌会针对不同的目标客群，根据用户的生活习性、兴趣爱好进行差异化的运作。　　现场，电咖汽车还发步了天际首款豪华智能纯电动SUV车——ME7。该车型，具备前瞻的外观设计，很有未来感，车身的线条很是流畅，原创度非常高。　　前后大灯均采用LED光源，前大灯突出品牌识别度的横贯式设计，车头品牌徽标和U形灯带采用透光电镀工艺，辨识度极高。另外，U型灯带可自定义发光颜色，还可以与手机互动，在充电等不同状态下体现呼吸灯功效的功能，很有个性。尾门将尾灯和尾标包裹在后窗玻璃内部，形成类似智能手机屏幕般的息屏效果，科技感很强。　　ME7内装最大的亮点是采用环抱式的设计，非常简洁，没有多余的装饰和物理按键，前排具备环抱式的屏幕，贯穿式的线条，充斥整车。　　动力方面，ME7采用博世高功率永磁同步电机，电池能量密度达到160Wh/kg，综合续航里程约500公里，60km/h最大续航约700公里。　　另外，电咖也将在近五年内陆续推出8款全新车型，其中包含2款轿车，3款SUV以及三款MPV车型，官方预计至2025年，天际品牌预计将达到36万台的销量。", "commnets_count": " 1", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.sina.com.cn/newcar/x/2018-11-13/detail-ihmutuea9863652.shtml"},
{"platform": "新浪新闻", "title": "与宝骏530共享平台 全新雪佛兰科帕奇发布", "date": "2018-11-13", "time": "17:55:34", "source_author": "新浪汽车", "content": "日前，雪佛兰新一代科帕奇（Captivate）在波哥大车展正式亮相，新车与宝骏530共享平台打造，未来将优先面向南美洲市场进行销售。　　日前，雪佛兰新一代科帕奇（Captivate）在波哥大车展正式亮相，新车与宝骏530共享平台打造，未来将优先面向南美洲市场进行销售。　　雪佛兰新一代科帕奇整体造型与宝骏530基本一致，只有前进气格栅和车标的差别，而科帕奇的熏黑式的中网运动感更强一点。二者共享平台进行打造，可以称之为姊妹车。　　雪佛兰针对其前进气格栅进行了重新设计，并悬挂雪佛兰LOGO。此外，新车整体线条没有变化，依然保持了悬浮式车顶设计和尾部较宽的视觉效果。　　内饰尚未曝光更多的消息，大概率与宝骏530一致，整体的风格在满足实用性的同时，视觉效果也算是不错的。配置方面，新车将提供8英寸中控触控屏、倒车影像、蓝牙、USB接口、6扬声器以及部分安全驾驶辅助提供。　　动力方面，雪佛兰新一代科帕奇将搭载一台1.5T发动机，最大功率150马力，峰值扭矩230牛·米。传动方面，新车将匹配6速手动或CVT变速箱。　　其实关于合资车企直接将国产车型换标出口海外的例子还有很多，比如福特刚刚发布的紧凑型SUV领界，就是江铃驭胜S330的拉皮车型。　　而上汽通用五菱旗下的宝骏730、五菱宏光等爆款车型也曾经挂上雪佛兰的十字标出口东南亚市场。　　在SUV领域，自主品牌近几年展现出了强大的市场竞争力，一款在国内并不显眼得SUV却摇身一变成为与大众途观、本田CRV同级的雪佛兰SUV征战海外市场，在一定程度上体现出了这款车的产品实力。", "commnets_count": " 9", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.sina.com.cn/newcar/h/2018-11-13/detail-ihmutuea9827283.shtml"},
{"platform": "新浪新闻", "title": "全力发展新能源 广州车展5款新能源盘点", "date": "2018-11-13", "time": "17:18:49", "source_author": "新浪汽车", "content": "相信本届广州车展仍是新能源的舞台，各个厂家仍会陆续发布新能源重磅车型。那么本届车展开幕前，从得到消息来看，以下介绍的5款新能源车型一定会成为焦点，不信的话就来一起了解一下吧。　　再过2天，今年的广州车展就正式于11月16日正式开幕了，感觉近两年的车展主题都更加偏向新能源方向，再加上国内新能源的飞速发展，相信本届广州车展仍是新能源的舞台，各个厂家仍会陆续发布新能源重磅车型。那么本届车展开幕前，从得到消息来看，以下介绍的5款新能源车型一定会成为焦点，不信的话就来一起了解一下吧。　　名爵EZS将亮相广州车展，作为名爵ZS的纯电动版本，新车定位小型电动SUV车型，名爵EZS整体沿用了名爵ZS的设计理念，车头采用满天星造型前格栅，两侧与头灯组相连，其充电口位于中央Logo后方。前后保险杠选用了名爵ZS顶配车型相同的款式，唯一的变化之处就是取消了红色的装饰条，同时更换了全新的轮圈。　　车身尺寸方面，名爵EZS长宽高为4314/1809/1620mm，轴距为2585mm，轮胎尺寸则有205/60 R16和215/50 R17两种规格。在车尾的设计上，除了尾标上多了一个显示新能源身份的绿色“E”字母，其它方面与燃油版并无差异。　　动力方面，名爵EZS预计搭载最大功率为110kW（150PS）的驱动电机，额定功率为53kW，续航方面或将达到400公里。　　长安逸动ET将于11月16日开幕的2018广州车展上首发。逸动ET的整体外观设计与燃油版车型基本保持一致。中网进气格栅采用了封闭式设计，该车长宽高分别为4535mm/1820mm/1530mm，轴距为2700mm。　　动力方面，新车搭载一台重庆长安汽车股份有限公司自主研发的电机，最大功率100千瓦（136马力），并配备三元锂离子动力电池组，综合续航里程或将达到400公里。　　全新卡罗拉三厢版及PHEV插电混动版将于11月16日在广州车展亮相，新车采用了丰田最新的设计风格，采用更大尺寸格栅配以两侧重新设计的“镰刀”状灯组，提升视觉效果。“回旋镖”样式的尾灯使其看起来富有层次感；搭配尾箱上沿突起的小鸭尾设计，彰显运动。 　　中控台整体具有层次感，悬浮式显示屏格外醒目并支持导航系统，下方空调控制按键/旋钮操作十分便捷。此外，这款车挡杆采用全新设计，同时后方新增电子手刹，提升科技感。　　动力方面，卡罗拉插电混动版将搭载由1.8L发动机+永磁同步电机和锂离子电池组成的动力系统。其中，发动机最大功率73千瓦，电动机最大功率53千瓦；新车纯电动模式下续驶里程55km，最高车速159km/h。　　广汽新能源汽车将会在2018年广州国际车展上，发布一台全新纯电动车。该车是广汽第二代纯电专属平台的战略车型，同时也是广汽新能源全新的智能工厂首款高科技重磅新车，它将于本次广州车展迎来全球首发。官方暂未公布动力信息，这款代号为A26的全新电动车预计最长续航能力将超过600km。　　全新一代唐五座版将在广州车展正式亮相。新车在设计、配置方面预计将与在售车型保持一致。外观依旧采用家族Dragon Face设计语言，大嘴式横幅进气格栅搭配两侧LED头灯组，造型凌厉。车尾配备贯穿式尾灯，点亮效果十分醒目，突显时尚动感气质。　　内部采用全新2+3五座布局，可提供更大的储物空间，并享受车辆“六年免检”政策，满足消费者不同的用车需求，完善产品矩阵。　　动力方面，全新一代唐五座版搭载2.0T发动机与2.0T插电混动两种动力，其中2.0T发动机匹配6速手自一体变速箱；2.0T插电混动车型匹配6速双离合变速箱。　　总结：虽然提前得到消息最终可能会改变，但不可否认的是时下任何信息都影响不到新能源汽车的发展，无论是进口品牌还是自主品牌，都在开发更好更优秀的新能源平台和车型，本届广州车展也将有不少新能源新车亮相，感兴趣的朋友不妨前往车展或关注新浪汽车相关报道。", "commnets_count": " 40", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.sina.com.cn/newcar/x/2018-11-13/detail-ihnvukfe4249272.shtml"},
{"platform": "新浪新闻", "title": "东风日产天籁正式下线 将于广州车展正式上市", "date": "2018-11-13", "time": "16:18:42", "source_author": "新浪汽车", "content": "日前，我们从相关渠道获悉，东风日产全新一代天籁已于近日正式下线，新车将于11月16日开幕的广州车展期间正式上市。　　日前，我们从相关渠道获悉，东风日产全新一代天籁已于近日正式下线，新车将于11月16日开幕的广州车展期间正式上市。新车外观与海外版车型基本保持一致，动力上将搭载2.0L和2.0T发动机。　　新车在外观上与海外版车型保持一致，前格栅造型更加夸张，倒梯形熏黑进气格栅搭配粗壮的镀铬饰条，辅以两侧角度尖锐的大灯组，使前脸更具攻击性。　　新车侧面采用了双腰线设计，下腰线向后上扬，营造出新车向前俯冲的态势，车身尺寸方面，新车长宽高分别为4901/1850/1447mm，轴距为2825mm，比现款天籁长了10mm，轴距增加了50mm，提升了驾乘舒适感。　　全新天籁车尾部两侧突出的高位刹车灯造型突出车尾层次感，两侧圆形排气筒突出运动感。　　动力系统方面，新车将搭载2.0L自然吸气和2.0T涡轮增压两台发动机，最大功率分别为159马力（117千瓦）和252马力（185千瓦），百公里综合申报油耗分别为5.9L和6.6L。　　前不久，全新一代帕萨特正式发布，换装MQB平台的它和迈腾一起在中型轿车市场发力。日系“三剑客”中的凯美瑞和雅阁都已换代，而本次发布官图的天籁可谓是众望所归，广州车展即将到来，新车的售价即将揭晓，让我们拭目以待。", "commnets_count": " 7", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.sina.com.cn/newcar/x/2018-11-13/detail-ihnvukfe3925552.shtml"},
{"platform": "新浪新闻", "title": "欧尚汽车全新MPV广州车展开启预售(图)", "date": "2018-11-13", "time": "08:35:48", "source_author": "新浪汽车", "content": "欧尚汽车旗下第二款车型欧尚COSMOS（科尚）将于今日正式亮相，新车定位7座MPV车型，先期将推出5款车型，并在广州车展当天开启预售。　　新浪汽车讯 欧尚汽车旗下第二款车型欧尚COSMOS（科尚）将于今日正式亮相，新车定位7座MPV车型，先期将推出5款车型，并在广州车展当天开启预售。　　新车外观采用最新家族设计，例如点阵式进气格栅、格栅中间是欧尚品牌全新Logo、配备L型日间行车灯，这套设计相比现有的长安欧尚更加成熟稳重。两侧头灯组造型方正，内部采用熏黑处理并配备透镜目光深邃；底部贯通式格栅延展横向视觉宽度。　　车身侧面线条立体感十足，腰线从前门一直延伸至尾灯；同时车顶采用了时下流行的悬浮式设计，整体提升视觉感受。车身两侧配备电动滑门，进一步提升了档次感。新车尾部线条凌厉，两侧横置式LED尾灯层次分明，点亮效果十分醒目。整车长宽高分别为4840/1860/1865（1890）mm，轴距达到了2820mm。　　新车中控台整体层次感较强，大量菱形缝线真皮包裹的中控台、门板提升内饰质感。中控区配备的10英寸中控大屏支持分屏控制功能，并搭载有incall4.0智能车载互联系统，其内置有高德地图3.0版本。其它还配备有一键启动、车载蓝牙、驾驶座椅加热、车载WIFI、手机无线充电、自动头灯等配置。　　安全配置上，欧尚COSMOS（科尚）搭载有360°全景影像、换挡提醒、泊车雷达辅助、自动驻车、上坡辅助、起步辅助、EPS电子助力转向系统与车身电子稳定系统等。　　动力方面，新车将搭载1.5T涡轮增压发动机，其最大功率115千瓦。传动方面，匹配6挡手动变速箱。并提供48V混动版本。未来还将推出1.5T+7DCT自动挡车型。　　欧尚COSMOS（科尚）定位中高端7座MPV，从目前了解到的信息来看，新车外观大气时尚，内饰品质感十足，而在配置方面也是一应俱全。新车将在广州车展公布售价并开启预售，年底正式上市，期待最终的售价和市场表现。  ", "commnets_count": " 91", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.sina.com.cn/newcar/x/2018-11-13/detail-ihmutuea9607068.shtml"},
{"platform": "新浪新闻", "title": "起亚K5 Pro上市 售价16.48-17.38万元", "date": "2018-11-13", "time": "08:31:41", "source_author": "新浪汽车", "content": "近日，东风悦达起亚官方正式推出起亚K5 Pro车型，共计三款车型，售价区间为16.48-17.38万元。新车在外观上与海外版保持一致，主要针对细节部分进行优化，并提供了1.6T和2.0L两种动力系统。　　新浪汽车讯 近日，东风悦达起亚官方正式推出起亚K5 Pro车型，共计三款车型，售价区间为16.48-17.38万元。新车在外观上与海外版保持一致，主要针对细节部分进行优化，并提供了1.6T和2.0L两种动力系统。　　1、新车采用了全新的外观设计　　2、升级车载互联系统　　3、1.6T和2.0L两种动力系统　　外观方面，K5 Pro采用起亚最新的家族式设计风格，虎啸式前进气格栅为内凹设计。新车侧面造型流畅，上腰线从前翼子板延伸至尾灯处，配合前后轮拱外凸的设计，整体立体感较强。此外，K5 Pro还采用了较为时尚的黑色车顶设计，并带有鲨鱼鳍天线。车身尺寸长宽高分别为4855x1835x1475mm，轴距为2805mm。在车身宽度方面相比现款减少了25mm。　　内饰方面，K5 Pro与现款车型差异不明显，主要针对一些细节部分进行了调整。例如新车采用了全新样式的三辐式多功能方向盘、大尺寸液晶显示屏，并针对中控区域的实体按键布局小幅优化，使车内看起来更加简洁、大气。　　配置方面，新车优化了中控多媒体系统交互界面，并支持百度Car Life和Apple carplay，前排座椅提供加热/通风、后排座椅带有加热功能。此外，起亚K5 Pro还配有后排老板键、手动侧窗遮阳帘、车道保持辅助系统、并线辅助、JBL音响及后排中央扶手控制面板等豪华配置。　　动力方面，新车将提供1.6T和2.0L自然吸气发动机。其中，2.0L发动机最大功率118千瓦，峰值扭矩193牛米，匹配6速手自一体变速箱；1.6T发动机最大功率为132千瓦，匹配7速双离合变速箱。　　作为现款K5的中期改款车型，起亚K5 Pro在配置上的提升明显，16.48的起步价格低于同级竞品，是款高性价比车型。", "commnets_count": " 19", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.sina.com.cn/newcar/x/2018-11-13/detail-ihmutuea9600630.shtml"},
{"platform": "新浪新闻", "title": "宝马X3/X5将推插电混动车型 最快明年发布", "date": "2018-11-13", "time": "07:30:11", "source_author": "新浪汽车", "content": "近日，据外媒报道宝马计划推出X3 xDrive30e和X5 xDrive45e两款插电式混动车型，两款车型将分别于2019年和2020年投放市场。而该消息已在宝马CEO Harald Kruger发表的声明中得到了证实。　　新浪汽车讯  近日，据外媒报道宝马计划推出X3 xDrive30e和X5 xDrive45e两款插电式混动车型，两款车型将分别于2019年和2020年投放市场。而该消息已在宝马CEO Harald Kruger发表的声明中得到了证实。　　作为衍生车型，宝马X3和X5的插电式混动车型在外观方面预计不会有太大变化，在局部细节中加入特殊标识表明身份。参考近日曝光的330e iPerformance车型，二者或在左前翼子板的充电接口处增加“i”logo。　　据报道，宝马X3 xDrive30e将与330e iPerformance车型共享动力总成，由2.0T汽油发动机和电动机组成，综合输出或达275马力，纯电动续航里程将达到60km，而与之匹配的仍为8挡手自一体变速箱。　　宝马X5 xDrive45e车型，预计搭载3.0T涡轮增压发动机，动力输出接近于“M50d”， 综合输出或为394马力与600N·m，传动系统或仍将匹配8挡手自一体变速箱。　　据悉，全新宝马X3 xDrive30e投放市场后将有极大可能引入国产，而X5 xDrive45e也有望以进口车身份在华销售，从而扩充宝马在华的电气化车型阵容。", "commnets_count": " 8", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.sina.com.cn/newcar/h/2018-11-13/detail-ihnstwwr2307474.shtml"},
{"platform": "新浪新闻", "title": "当风火轮换上电机 这辆小哪吒还能玩出什么花样？", "date": "2018-11-13", "time": "03:30:40", "source_author": "新浪汽车", "content": "新能源汽车已经成为了汽车市场发展的大趋势。不断的有新能源企业推出新车。哪吒N01就是其中之一。那它能够给我们带来什么样的体验呢？它能够在众多的新能源造车新势力中脱颖而出呢？　　新能源汽车已经成为了汽车市场发展的大趋势。不断的有新能源企业推出新车，哪吒N01就是其中之一。它是合众新能源旗下哪吒汽车品牌推出的首款车型。它将其首款车型以极具中国元素的神话人物“哪吒”来进行命名。那个脚踩风火轮，手拿火尖枪的小英雄给我们带来了无限的惊喜。　　那么脱离神话，这个从风火轮换上电机的新能源汽车——哪吒N01，它能够给我们带来什么样的体验呢？它能够在众多的新能源造车新势力中脱颖而出呢？那就来看下面的试驾报告吧！新能源汽车已经成为了汽车市场发展的大趋势。不断的有新能源企业推出新车。哪吒N01就是其中之一。那它能够给我们带来什么样的体验呢？它能够在众多的新能源造车新势力中脱颖而出呢？新能源汽车已经成为了汽车市场发展的大趋势。不断的有新能源企业推出新车。哪吒N01就是其中之一。那它能够给我们带来什么样的体验呢？它能够在众多的新能源造车新势力中脱颖而出呢？新能源汽车已经成为了汽车市场发展的大趋势。不断的有新能源企业推出新车。哪吒N01就是其中之一。那它能够给我们带来什么样的体验呢？它能够在众多的新能源造车新势力中脱颖而出呢？　　总结：作为全新品牌下的首款车型，哪吒N01走的是实用的路线，最高110Km/h的车速能够兼顾到高速工况、舒适性的调校也更适合家庭使用。而支持快充以及综合工况下301km的续航里程让它完全能满足通勤需求，不再为续航里程而焦虑。另外，耐看的外观以及不错的配置让它也更亲民，作为一款主打城市通勤的新能源车型，它的表现还是值得期待的。", "commnets_count": " 163", "clicks": "", "views": "", "likes": "", "keyword": "", "url": "http://auto.sina.com.cn/review/tiyan/2018-11-13/detail-ihnstwwr3090524.shtml"},
