{"platform": "搜狐新闻", "title": "三十而立，500万辆是新起点，一汽与奥迪还要走更远的路", "date": "2018-11-25", "time": "11:03:53", "source_author": "李特儿", "content": "写在前面：11月19日，坐标吉林长春，一汽大众大本营。一汽奥迪30周年庆典就在一汽大众公司举行。虽然是在一汽大众厂区内，但依然遮盖不住炫目的舞台。旋转的舞台观众席上，光影交错见，一汽奥迪30年的时空之旅为我们慢慢拉开大幕，舞台上奥迪100、各时代的奥迪A6L不停奔驰和交错，现场的氛围一次次被点燃。大幕拉开，一汽奥迪开创无数个第一“30年来，中国一汽和奥迪精诚合作，共同创造了中国汽车产业历史上无数个第一和先河，我们将其视为最珍贵的财富和永恒的价值！”中国第一汽车集团有限公司董事长、党委书记徐留平在现场的演说，仿佛把人们又一次带进了那个时代。改革开放四十年，中国的社会和经济发生了巨大变化。历史的镜头再次回到三十年前，改革开放的第十个年头，也就是八十年代中期，随着经济水平的不断提升，中国家庭对汽车需求需求急剧提升。但国内的汽车品牌少，产量低，产品单一化等问题也随之而出。随后的1988年5月，一汽与奥迪联姻，签署高档车技术转让协议，也让中国汽车站在了一条更高的起跑线。克服种种困难后，从1989年8月第一辆奥迪100轿车下线，到1999年9月奥迪A6在一汽-大众下线，用了十年时间。如果说奥迪100拉开的是中国豪华品牌的大幕，那奥迪A6则是托起奥迪在中国市场的基石。在中国的30年，一汽奥迪在中国发展迅猛，并取得多个“第一”。比如2007年，奥迪成为国内首个年销量突破10万辆的豪华品牌；到2010年其累计销售超过100万辆；2018年，奥迪在中国的用户早已经超过了500万辆，并且连续30年领跑中国豪华车市场。如果说奥迪的产品力给力的话，那中国一汽这个承载了中国汽车梦和中国工业未来发展的品牌，则是给予了奥迪最重要的支持，曾经的官车身份也让一汽奥迪受益匪浅。如今的奥迪品牌，在中国，依然有根深蒂固的时代烙印和抹不去的情节，四个圈依然是中国消费者津津乐道的。奥迪在中国改革开放中前先行回顾一汽奥迪的三十年历程，你会发现，一汽与奥迪合作的三十年，是中德合作的体现，也是中国改革开放的最有力见证者。此番一汽奥迪三十周年的大幕拉开，也预示着奥迪和一汽的关系正在向着历史最好的方向前行。奥迪漂洋过海来到中国，非但没有水土不服，还展示了超强的适应能力，让中国市场成为奥迪在全球最重要的汽车市场。不仅建立了全价值链本土化的模式和体系，也推动了整个中国汽车行业的发展。在中国改革开放中前行的奥迪，是一个巨大的成功。难怪在三十周年的庆典上，大众集团首席执行官、奥迪监事会主席迪斯如此表示：“一汽与奥迪合作三十年书写了一个关于创新、变革和友谊的成功故事，我无比期待下一个三十年的到来。”2022年之前，大众还将投入150亿欧元用于奥迪在中国市场新技术的研发。不管是技术体系还是产品体系和质保、供应商和营销渠道等体系，一汽奥迪都已经在国内豪华品牌中做得相当完善和成熟了，而这些正是奥迪高速发展的根本。一汽-大众奥迪连续30年领跑中国高档车市场，也意味着中国市场上奥迪已经成为中国最成功的的豪华品牌。23次摘得J.D.Power的“中国汽车售后服务满意度”冠军和“中国汽车销售满意度”冠军，意味着奥迪更懂中国汽车市场和中国消费者，也说明在打造产品力和技术的同时，也在服务方面投入了更多精力。奥迪股份公司财务和中国事务董事宋寅哲在现场表示：“未来，奥迪将为中国市场带来更多专属产品和服务，例如全新奥迪Q2Le-tron和奥迪A6Le-tron。以奥迪Q8、奥迪e-tron为代表的最新产品。”可见中国市场对奥迪的重要度有多高，中国市场对奥迪意味着更多。写在最后：今年前10个月奥迪品牌销量获得了两位数的高速增长，这在微增长甚至负增长更的整个中国市场大环境来说，难能可贵，也对大众集团整体起到了重要支撑作用。中国第一汽车集团有限公司董事长、党委书记徐留平表示：“中国汽车产业正以全面开放的新格局迎接新时代。中国一汽将积极适应新常态，以更广阔的胸襟、更开放的思维、更高质量的合作，积极扩大和加强与合作伙伴奥迪、大众的合作。”据悉到2025年，一汽-大众奥迪将成为中国高档新能源车领导者，并开发专供中国市场车型，届时新能源车型占整个奥迪体量的30%。", "clicks": "1410", "url": "http://www.sohu.com/a/277675243_120153", "comments_count": 0, "keyword": "", "likes": ""},
{"platform": "搜狐新闻", "title": "重庆圣听汽车音响改装——奥迪Q5汽车音响升级意大利欧迪臣bit ten", "date": "2018-11-25", "time": "18:14:49", "source_author": "重庆圣听汽车音响改装", "content": "奥迪Q5车主之前在其他地方改装过汽车音响，但最近在用车过程当中，车主发现原车音质越听越难受，就连自己日常听音需求也无法满足，一次偶然刷抖音了解到重庆圣听汽车音响改装，与我店技术总监陈军沟通后为提升音响品质，驱车来到重庆圣听汽车音响给爱车做了音响升级。奥迪Q5汽车音响改装配置清单：处理器：意大利欧迪臣bitten低音：awave备胎低音炮奥迪Q5原车主机解析力不高，导致音频信号很容易在细节方面出现缺失。因此圣听汽车音响改装技师为奥迪Q5，添加了一台欧迪臣bitten音频处理器，它不仅可以增加主机的解析力，同时也可以对音频信号的不足之处进行修复，使音频信号质量更好，从而为良好的声音表现打下了坚实的基础。欧迪臣bitten是具备模仿输出功效的多功效数字处置器，可将通俗的OEM体系转换为高性能体系，其特有的原车信号EQ修复功能，能够让原车主机进入DSP的输出信号免除来自主机的EQ失真。从而让全部调音还原度更高。Bitten超高的EQ调理灵敏度，能够让你感受到DSP调校后，音乐细节的丰富变化。为了让低音表现更好，技师还为音响系统添加了一只awave备胎低音炮，它的外形设计合理，是安装在原车备胎中间，不会额外占用任何车内空间，既弥补了原车低频无力的遗憾，又满足了车主不想占用车内空间的愿望。奥迪Q5汽车音响升级完成经过反复调试后，整套音响系统的音色温润悠扬，声场层次感分明，舞台还原度极高，乐器如丝般紧紧扣住你的心弦；细节的表现力非细腻耐听。低音犹如一潭深湖，丰满而又不失灵动，让整个音乐充满量感，直抵内心深处！", "clicks": "98", "url": "http://www.sohu.com/a/277724190_100291196", "comments_count": 0, "keyword": "", "likes": ""},
{"platform": "搜狐新闻", "title": "10月份豪华SUV领域洗牌，这车月销10460台小胜奥迪Q5", "date": "2018-11-25", "time": "15:13:22", "source_author": "车市速递", "content": "说起豪华品牌之间的竞争，同样是针尖对麦芒你来我往，白热化的竞争一刻也没有停止过，尤其是以奔驰、宝马和奥迪为主的主力热销车型，一直被视为豪华品牌的风向标。作为一线豪华品牌的BBA，对打压竞争对手想来就不手软，使得位于二线的凯迪拉克、沃尔沃、英菲尼迪和讴歌等等，几乎没有翻身的机会，尤其是排在二线阵营里面的凯迪拉克，可以说是使尽全身的力气，往一线阵营里面钻。放下高高在上的身份，放下坚挺的价格等等，在与BBA的较量中，凯迪拉克也总是曙光在前，经过了几轮的搏杀后，凯迪拉克XT5终于不负众望，10月份以月销10460台的好成绩，超过奥迪Q5的8999台夺得豪华SUV的销量冠军。凯迪拉克XT5在上个月的胜出，激起了很多车友和网友的褒奖，有人说：凯迪拉克XT5是多年的媳妇熬成婆。也有人说：凯迪拉克XT5小胜是个意外。但是，不管咋说，事实就是事实，凯迪拉克XT5的胜出也可以看做是豪华SUV格局改变的开始。常言说：不想当将军的士兵不是好士兵。车市中的竞争如逆水行舟不进则退，任何一款车型都想达到出人头地，凯迪拉克XT5同样是如此。而老款奥迪Q5的停产，新款的奥迪Q5L又没有担起家族的销量重任，这也就给了凯迪拉克XT5以机会。销量排名的更迭，往往是在这样的情况下发生改变，凯迪拉克XT5在上个月的胜出，也会给奥迪Q5L施加很大的竞争压力。是在压力中崛起，还是在压力中消沉，接下来就要看奥迪Q5L如何取悦于消费者了。写在最后：市场是公平的不会偏向于任何一款产品，除非你是“烂泥糊不上墙”，否则就会有坐上销冠的机会，就如凯迪拉克XT5一样，但是，凯迪拉克XT5能否保住销冠的宝座，值得令人期待！温馨提示未经授权，谢绝转载。有料有趣有热度，从细微变化解读国内车市。更多精彩内容请查看中部最具影响力的自媒体：车市速递", "clicks": "3506", "url": "http://www.sohu.com/a/277704300_419895", "comments_count": 0, "keyword": "", "likes": ""},
{"platform": "搜狐新闻", "title": "燃擎时刻，怦然心动，奥迪东部区赛道嘉年华完美收官", "date": "2018-11-25", "time": "10:50:19", "source_author": "搜狐汽车郑州站", "content": "持续三天的奥迪东部区赛道嘉年华活动，在南京万驰国际赛车场完美落下帷幕。本次赛道嘉年华活动，奥迪携旗下Rs3、Rs6、Rs7、R8、A5、越野款Q5L及综合定位的Q2L车型等悉数闪亮登场，通过专业科目试驾、赛道体验、越野试驾三种不同的体验展示，充分的诠释了奥迪品牌作为世界豪华品牌的高技术、高质量实力。并以赛道上华丽的身姿和专业的数据，展现奥迪速度的魅力，为所有来宾所津津乐道。不论是以动力见称，驰骋风云、竞速风行的RS系列；还是顶尖荣耀、尽善尽美的R8；还是进享自由、不拘一格的越野款Q5L和Q2L系列；还包括率性有理、见颜见智的A5。奥迪携旗下主力车系惊艳亮相南京万驰国际赛车场。本次赛道嘉年华活动，不仅是奥迪多车系汇聚的视觉盛宴，更是一场充分过瘾的体验大餐。无论曾经有过怎样的奥迪品牌体验，这次嘉年华，以其深刻的近距离接触，足以刷新对奥迪品牌的印象，被各色车系聚集的奥迪品牌实力所折服。本次嘉年华活动在南京万驰国际赛车场拉开帷幕。作为江苏省首条FIA认证的国际专业赛道，也是中国第八座专业赛车场，南京万驰国际赛车场是奥迪品牌绝佳的测试场地。主赛道呈“F”型，单圈长度2014米，大直道526.2米。赛道宽度9-24米之间，平均宽度16.5米。T2弯道为360°发卡弯，T7-T10弯道为特色漂移弯。这对奥迪旗下的车系会是个不小的考验。当然，专业的赛车手也许能跑出难以超越的成绩，但对于试驾者而言，只要技术足够熟练，凭借奥迪车系优异的车况和技术水准，也必然能得到不俗的成绩。本次嘉年华活动，设置了加速变线、蛇形绕桩、连续弯道三个综合计时科目挑战；还有体现车辆加速性能的急速体验；检测车辆通过性能的越野试驾。虽然这些科目不是为奥迪专门设置的，但奥迪各车系，凭借本身的性能和技术，却可以展现出优异的表现，让试驾者深陷速度、操控与路感所展现的魅力体验之中。这不仅是试驾者之间的较量，更是奥迪车与赛道的较量。这其间的各种体验和成绩，更是奥迪车卓越表现与其它品牌车系间接的较量。孰输孰赢，已无需再有疑问。奥迪东部区赛道嘉年华在南京万驰国际赛车场完美收官。不论是静态展示的奥迪车丽影，还是驰骋赛道的魅影。奥迪品牌以其独有的魅力，征服了每一位参与嘉年华的体验者。燃擎时刻，怦然心动，奥迪品牌点燃了整场活动的激情，更点燃了大家推动品牌冉冉向上的激情。活动落下帷幕，但品牌的感染力却时刻在心尖，祝愿奥迪品牌辉煌依冉。更多汽车资讯请关注（河南汽车资讯）微信公众号来源：河南汽车资讯网", "clicks": "1033", "url": "http://www.sohu.com/a/277671447_125919", "comments_count": 0, "keyword": "", "likes": ""},
{"platform": "搜狐新闻", "title": "2018奥迪南部区狂欢嘉年华第二季圆满落幕", "date": "2018-11-25", "time": "23:43:18", "source_author": "每日侃车", "content": "11月24-25日，AudiSuperFuns2018奥迪南部区狂欢嘉年华第二季以王者之势驾临深圳--七星湾试驾基地，众多来自广东省的媒体、奥迪用户及奥迪粉丝们近距离感受来自奥迪AudiSport车型骄傲赛场和桀骜街区的王者风范。11月24日晚上，近300名由媒体、奥迪车主与奥迪粉丝齐聚一堂，共同感受AudiSuperFuns第二季品牌之夜的震撼感官体验。用躁动的引擎轰鸣、惊险的漂移动作，绚烂的激光车舞嗨爆全场。AudiSuperFunsSeason2品牌之夜震撼上演一汽-大众奥迪销售事业部南部区市场经理林川先生在AudiSuperFuns第二季品牌之夜上表示，1988年至今，一汽-大众奥迪已连续30年领跑中国高档车市场，累计为超过500万中国用户带来了高品质汽车生活和服务体验。而未来奥迪南部区也将持续以愉悦广东省乃至整个南部区用户为重点目标，不断深化品牌创新体验平台以及南部区专属卓粤车型产品体系，打造更具个性化的定做服务及更尊贵的用户体验。一汽-大众奥迪销售事业部南部区市场经理林川先生精彩致辞AudiSport家族车舞秀引爆全场热血澎湃的高性能车秀拉开了AudiSport品牌之夜的序幕，以王者驾临之势点亮街区。伴随着光影交织的舞台和躁动的引擎轰鸣，香港著名情歌王子苏永康登上舞台，以亲身经历诠释AudiSport的极致赛车灵魂，以及分享对广东的特别情感，并带来多首经典的苏式情歌，将现场气氛燃至最高潮，为品牌之夜划上完美ending。影视歌三栖艺人--苏永康，经典开唱品牌之夜还首创评选了此次奥迪改装车三项大奖，由林川先生为获奖嘉宾颁奖。现场精彩演出纷呈，爵士乐队／狂热DJ／靓丽车模令人目不暇接奥迪粉丝在现场参与了道路试驾、场地挑战、改装车比拼等环节，其中，场地挑战共设置四大体验项目——燃擎绕桩挑战赛、双雄争霸抢位赛、奥迪金卡纳挑战、以及作为奥迪头号玩家的最终大赏——奥迪R8激擎飘移体验。双雄争霸抢位赛，狭路相逢唯快不破燃擎绕桩挑战赛，极限从不设限奥迪R8激擎飘移，奥迪头号玩家大赏骄傲街道，以王者之势烙印深圳面向改装车的环节则与全国知名改装车俱乐部合作，现场集结了奥迪霸气改装车，并举行了钻杆大比拼、声浪大比拼、改装车颜王投票等比拼。朝圣改装车部落，爆改奥迪高性能车集结亮相嘉年华现场还特设AudiSport改装发烧友街区，集结高性能改装厂、汽车用品和多个时尚美食饮料快消品牌现场展示；更有改装车大师现场讲解改装技术，提供改装指导，全面展示汽车运动精神和改装文化，纵情展现出AudiSport最纯正的赛道基因和汽车文化，让奥迪粉丝充分体验AudiSport的运动美学魅力。奥迪燃擎街区AudiSuperFuns，是奥迪南部区为奥迪粉丝专属打造的高性能车体验活动，从第一季的珠海激情开跑再到第二季的深圳全面重磅升级，奥迪力求为大家带来更丰富震撼的品牌驾控体验。在这里，所有参与嘉宾通过激擎四射的品牌之夜及血脉偾张的极限赛场驾驭体验，充分感受到了奥迪南部区对广东用户最切身实际的关怀！", "clicks": "899", "url": "http://www.sohu.com/a/277764897_537801", "comments_count": 0, "keyword": "", "likes": ""},
{"platform": "搜狐新闻", "title": "壕无人性王校长，iG庆功抽定制版阿斯顿·马丁Vantage，价值300万", "date": "2018-11-25", "time": "21:50:30", "source_author": "醉九驾道", "content": "", "clicks": "1万", "url": "http://www.sohu.com/a/277750459_100097087", "comments_count": 0, "keyword": "", "likes": ""},
{"platform": "搜狐新闻", "title": "王思聪定制350万跑车，被他同学抽到了，车内有7个人签名", "date": "2018-11-25", "time": "14:04:41", "source_author": "匡虎", "content": "昨晚，IG战队夺冠庆典在上海举行，校长王思聪不仅穿着有热狗的卫衣来到现场，还给大家带来了众多豪礼，手机，游戏机等各种电子产品。当然，最大的大家要属王思聪定制的阿斯顿马丁跑车了，最后这个大奖被王思聪的大学同学抽到了。结果他同学说要把这个车送给校长，当作他31岁的生日礼物。王思聪最后收不收不知道，但我们可以来了解一下送给你都养不起的这台跑车。这台车是阿斯顿马丁Vantage，也是阿斯顿马丁目前在售最便宜的一款车，指导价格在186万，但是选配下来也得200多万。既然是王思聪买车，怎么可能买那么普通的呢？王思聪从阿斯顿马丁Q定制部门定制了VantageIG冠军版，首先是车顶上面有定制的IGLOGO，侧裙上有IG文字，内饰颜色和IG战队队服匹配，车内还有7个人的签名和铭文。连车身的油漆都是为了致敬奖杯上的宝石。如果把阿斯顿马丁和Q放在一起，你可能会想到那个为007提供装备的Q博士。一台007的座驾在Q博士改装后成为了一台\"战车\"，而如今，Q成为了阿斯顿马丁的专属定制部门，王思聪的这台车就是一款Q定制板的Vantage。Q定制能为车主做很多事情，最简单的就是颜色选择，内饰的修整，到完成一台整车，Q定制服务都可以实现。中控台有两个特别的地方，一个是蓝色旋钮的设计，还有就是仁川20181103的铭文，其实这样的定制对于阿斯顿马丁来说都很简单，其目的就是为了致敬。王思聪买车都会选定制版，除非那个品牌不提供这样的服务，算起来这是他买的第二台阿斯顿马丁了，第一台是阿斯顿马丁DB11，是他给自己的礼物。定制两个字很好理解，就是根据客户的要求进行打造。不仅是颜色和内饰材质，甚至可以是各种细节造型和功能。可以选择喷漆，座椅，皮革，还有精细的纯手工缝制，碳纤维材质和特别的仪表盘。这台冠军版的马丁座椅上刺绣有战队标识，座椅后方还有7位战队成员的英文签名，唯独少了老板王思聪的。第一排左起分别是Rookie宋义进，Ning高振宁，Jackeylove喻文波，Duke李浩成，第二排左起分别是TheShy姜承録，West陈龙，baolan王柳羿。这可是阿斯顿马丁所有定制车型中带签名最多的一台车了。在碳纤维的侧裙上也有InvictusGaming文字，还有一个奖杯LOGO。王思聪表示，一开始觉得这台车很便宜，但定制下来要350万，而且，特殊的定制让这台Vantage身价已经暴涨到了400万。无论如何，纪念价值大过经济价值。阿斯顿马丁Vantage原厂动力510匹，扭矩685牛米，虽然是定制，但没有改变动力性能。大学同学在抽到阿斯顿马丁后，没有接受，这让很多网友觉得有内幕，不过我相信他同学应该也不差钱吧。未来这台车定制完成后，把车提回来放在战队展示成列也不错啊。你觉得呢？", "clicks": "1862", "url": "http://www.sohu.com/a/277697846_121857", "comments_count": 0, "keyword": "", "likes": ""},
{"platform": "搜狐新闻", "title": "广州车展体验别克GL6，座椅舒服，但空间有点压抑", "date": "2018-11-25", "time": "19:43:13", "source_author": "Simple车讯", "content": "2018广州车展上，别克展台上展出的是一台已经上市一年的别克GL6。虽说别克GL8在国内的商务MPV市场上已然是一枝独秀。但由于车型过于单一，即使新老GL8同时生产，价格下探到22万，也难以在家用MPV市场有所作为。就是在这种情况下，别克决定祭出GL6这个酝酿已久的杀手锏来拼出一条血路。别克GL6的车身尺寸为4692x1794x1627，比它的大哥GL8小了很多，和大众的途安L属于同一级别。它的前脸采用了飞翼式进气格栅，然后再配合上传统的直瀑式中网，别克车型的家族特征一目了然。从侧面来看，GL6采用了一个悬浮设计的车顶，车门也由GL8上的侧滑式改成了顺开式。作为一台MPV，第二排和第三排才是消费者关注的重点。别克GL6采用的是2+2+2的布局，这样的好处就是省去了2年上线年审的麻烦，另外就是保证了车上每位乘客空间的独立性。它的第二排座椅的乘坐感是偏向舒适性的，而且都配备了独立扶手。第二排的整体乘坐感觉还是比较良好的。GL6的第三排进入并不是很方便，从第二排的中间过道进入第三排会略显狭窄，而一键放倒座椅也只能是第二排的右边座椅。坐上第三排，会发现由于车身尺寸的原因，第三排的腿部空间其实并不充裕。舒适性和整个空间感相比第二排来说，有明显的落差感。目前2019款的别克GL6一共有5款车型在售，价格从14.19万到16.89万不等。别克GL6能不能撼动途安L在家用MPV市场的地位呢，从车展上的体验看来还是有点悬，至于消费者你们怎么选，大家可以留言评论。", "clicks": "363", "url": "http://www.sohu.com/a/277435309_100193351", "comments_count": 0, "keyword": "", "likes": ""},
{"platform": "搜狐新闻", "title": "广州车展体验别克GL6，座椅舒服，但空间有点压抑", "date": "2018-11-25", "time": "19:43:13", "source_author": "Simple车讯", "content": "2018广州车展上，别克展台上展出的是一台已经上市一年的别克GL6。虽说别克GL8在国内的商务MPV市场上已然是一枝独秀。但由于车型过于单一，即使新老GL8同时生产，价格下探到22万，也难以在家用MPV市场有所作为。就是在这种情况下，别克决定祭出GL6这个酝酿已久的杀手锏来拼出一条血路。别克GL6的车身尺寸为4692x1794x1627，比它的大哥GL8小了很多，和大众的途安L属于同一级别。它的前脸采用了飞翼式进气格栅，然后再配合上传统的直瀑式中网，别克车型的家族特征一目了然。从侧面来看，GL6采用了一个悬浮设计的车顶，车门也由GL8上的侧滑式改成了顺开式。作为一台MPV，第二排和第三排才是消费者关注的重点。别克GL6采用的是2+2+2的布局，这样的好处就是省去了2年上线年审的麻烦，另外就是保证了车上每位乘客空间的独立性。它的第二排座椅的乘坐感是偏向舒适性的，而且都配备了独立扶手。第二排的整体乘坐感觉还是比较良好的。GL6的第三排进入并不是很方便，从第二排的中间过道进入第三排会略显狭窄，而一键放倒座椅也只能是第二排的右边座椅。坐上第三排，会发现由于车身尺寸的原因，第三排的腿部空间其实并不充裕。舒适性和整个空间感相比第二排来说，有明显的落差感。目前2019款的别克GL6一共有5款车型在售，价格从14.19万到16.89万不等。别克GL6能不能撼动途安L在家用MPV市场的地位呢，从车展上的体验看来还是有点悬，至于消费者你们怎么选，大家可以留言评论。", "clicks": "363", "url": "http://www.sohu.com/a/277435309_100193351", "comments_count": 0, "keyword": "", "likes": ""},
{"platform": "搜狐新闻", "title": "昂科威用400牛·米丰盈斯文外表下的硬核灵魂", "date": "2018-11-25", "time": "17:02:46", "source_author": "彪车档", "content": "聊新车，学摄影。关注biu哥，get不丧的生活。文：biu哥图：biu哥硬核百度百科：作为网络流行语的该词，原本的含义为形容说唱音乐和游戏。因此早有硬核说唱和硬核游戏的说法。硬核说唱是更具有力量感的音乐形式，热情奔放猛烈强劲。而硬核游戏存在一定难度并有特定受众的游戏。但是作为网络语而流行起来的“硬核”这个词使用的范围更加广泛，不单单形容说唱和游戏，我们可以把它理解为是一种很厉害、很酷、很彪悍、很刚硬的意思。在11月19日至22日为期四天的“无挑战不强大2018别克SUV强者挑战之旅”的活动中，biu哥对昂科威进行了一次深度评测，700多公里的城市高速综合路况以及专业硬派越野测试场地让昂科威褪去了斯文的外表，硬核灵魂呼之欲出。昂科威的前脸采用了最新的别克家族式设计，Logo与两侧飞翼式镀铬饰条横穿隆起的直瀑进气格栅，灯组设计同2017款保持一直，除了低配和次低配昂科威全系远近光都采用了LED光源，而自动头灯功能则为全系标配，雾灯处的镀铬饰条经过重新设计和保险杠下沿的银色饰板形成呼应，减龄效果明显。整个前脸最大的亮点莫过于主动智能降阻进气格栅了，跟据传感器的侦测，昂科威可以对进气格栅进行主动开合，从而让发动机舱温度更快进入最佳区间，以及在高速行驶时闭合进气格栅以让整车获得更好的空阻系数。要知道在超过80公里的时速下油耗的80%都是用来对抗空气阻力的，而昂科威能取得较好的燃油经济成绩主动进气格栅功不可没。2018款昂科威的车身侧面线条相较前款没有改变，19寸的轮毂显然才是亮点，粗壮的轮辐配合235/50R19的轮胎很有越野车的气势。在进入硬派越野场地时，明显偏向城市驾驶的轮胎很容易出现附着力不够的状况，而此时仅需将轮胎适当放气你就可以获得足够的附着力让车辆脱困继续穿越。车尾的尾灯和尾标显然经过了重新设计，C形的轮廓线同样拥有一定的减龄功能。相比于外观的变化内饰的改变就少之又少了，虽然昂科威的上市时间已经有了一段时日，但不可否认即便是现在来看，这套内饰的设计依然没有过时。在28T车型中配备了抬头显示功能，电动尾门、真皮带电加热的座椅以及盲区检测等功能，虽然改变内饰设计形态，却让驾驶舒适性大大提升。昂科威此次改版最大的亮点莫过于经过重新调校的2.0T发动机，它的最大扭矩达到了惊人的400牛·米。与之相匹配的则为全新9AT变速箱。在高速公路上，这套动力系统可以提供爆棚的驾驶感，尤其是当你切换到运动模式，配合四驱系统以及CDC主动悬架让每一次变线超车都信心十足。而在多弯的山路中，前麦弗逊式/后多连杆式的独立悬架系统则让车身可以时刻保持出色的运动姿态。虽然对于一辆城市SUV而言柏油路才是它的主战场，但昂科威显然不满足于此，于是乎在硬派越野场地中昂科威褪下了斯文的外表将硬核的灵魂彰显无疑。虽然昂科威的四驱系统采用了这个级别车型最常见的适时四驱系统，但在高配车型中后轴上增加了两组多片离合器式的限滑差速器则让它可以在前后轮及左右后轮中间进行自主动力分配，理论上可以做到前后50:50，后轮左右0-100、100-0的连续动力分配。配合刚性十足的车身以及充沛的动力让昂科威在硬派越野场地中游刃有余。尤其是在炮弹坑等起伏较大的路况通过中，在一侧车轮悬空时能限滑系统可以及时锁止悬空轮，从而让动力输出到依然有附着力的车轮上从而让车辆迅速脱困。biu哥点评：昂科威的外表放在这个设计语言天马行空的当下并没有什么抢眼，中规中矩似乎更加符合对于它的定义，就像已经退去稚气准备迈入中年扛起责任的少年，家庭事业已经把生活挤得没剩下多少闲暇，但即便如此，昂科威也能在仅仅属于你自己的那点时间刻度中给你其他车辆所不能给予你的丰富。​biu哥摄影讲堂本期重点前景、框架构图在这张图片中为了表现昂科威澎湃的运动属性，选择飞机的机翼及部分机身作为前景，而通过移动机位，将被摄主体置于机翼与机尾构成的框架中，以达到突出主体的目的。", "clicks": "407", "url": "http://www.sohu.com/a/277715292_255619", "comments_count": 0, "keyword": "", "likes": ""},
{"platform": "搜狐新闻", "title": "国六排放标准11月开始逐渐落地，“国五的车”还能买吗？", "date": "2018-11-25", "time": "15:01:24", "source_author": "东营天驰别克", "content": "关于国六提前落地的消息铺天盖地，除了二手车商、经销商发愁，准车主们一定也发愁了，国六要来了，国五的车还能买吗？会不会买了就不让开？我不着急用车，那么我是不是可以等国六新车呢？今天咱们就聊聊关于国六那些事。1、国六实施时间从全国范围来说，国六标准的实施分为两个阶段：第一阶段是2020年7月后，全国注册登记销售的车型均要符合国六A标准；第二阶段是2023年7月后，全国范围实施国六B标准。也就是2023年7月后，国六的真真切切的来了。但在此之前，以下几个城市会提前实行国六政策：海南、深圳、广州、北京、天津、河北、河南、山东。具体实施时间见下表：2、国五的车还能买吗？以深圳为例，2018年11月1日（含）起，在我市注册登记、外地转入的变更登记和转移登记的轻型压燃式发动机汽车应当符合国Ⅵ标准。在2018年11月1日前已购买的符合国Ⅴ标准的轻型压燃式发动机汽车，可在2019年1月1日前凭2018年11月1日前开具的正式发票，办理车辆注册登记手续；2018年12月31日（含）起，在我市注册登记、外地转入的变更登记和转移登记的轻型点燃式发动机汽车应当符合国Ⅵ标准。2018年12月31日前已购买的符合国Ⅴ标准的轻型点燃式发动机汽车，可在2019年3月1日前凭2018年12月31日前开具的正式发票，办理车辆注册登记手续；（点燃式发动机汽车即汽油车；压燃式发动机汽车即柴油车）。也就是在国六实施时间+一个月前开具了发票的国五排放汽油车依然允许上牌，2019年后，在深圳将不会存在“开具国五车发票、上牌”这回事。所以就目前来说，在全国任一城市购买国五排放标准车辆均为可行的，前提是在国六实施前开具了发票。那么等到国六实施后，新买的国五车会不会被限行呢？根据以往的惯例，国五实施后，国二车辆实施限行措施；所以通常来说，国六实施后，国三车辆可能就危险了，国五车辆再正常驾驶几年应该问题不大；毕竟目前达到国六排放标准的燃油车也不多。如果您看中了某款排放标准为国五的车型，而且计划开四五年、五六年就换车，目前完全可以正常购买；在提前实施国六的这8个城市，“国五”还可以成为您的一条砍价理由。3、我要不要等国六车型目前在售的国六车型并不多，可能只有50余款车型，包括：东风本田INSPIRE、东风日产奇骏、东风日产轩逸、凯迪拉克XT4、讴歌CDX等。在2019年后，相信各厂家会推出众多国六车型，毕竟已经有8个城市进入了国六时代。相对于合资车企来说，自主车企的脚步可能稍慢，因为对于那些在欧洲国家混的风生水起的车企来说，国六不是什么大门槛，因为欧洲排放标准更加严苛，但对于自主车企来说就不那么容易了。而且相信在2019年，国六车型售价也会十分坚挺，因为国六车型少，中国很多消费者又希望一步到位，买到国六车。如果您不急于用车，如果您可以接受较为坚挺的售价、漫长的等待周期，您完全可以等到国六车型大范围铺开后购车。4、关于二手车实施国六的城市，势必会限制国五车型的迁入，比如上面说过的8个城市，就将在2019年限制国五车型的迁入。到时候很多国五二手车、国四二手车只能迁往三四线城市甚至偏远地区，所以国四、国五二手车会出现价格跳水的情况。如果你所在城市还未实施国六，你又想买一辆二手车作为过渡，一两年换车，国五甚至国四排放标准的二手车都是可以选择的。总结：对于目前的国五新车，结合等车周期短、换车周期短、价格优势因素，我们可以选择购入；如果不着急用车、几年内没有换车计划，我们等国六车大范围铺开后购入国六车更合适。", "clicks": "182", "url": "http://www.sohu.com/a/277703268_380374", "comments_count": 0, "keyword": "", "likes": ""},
{"platform": "搜狐新闻", "title": "进口商务改装麦特斯成为今年上海自贸区平行进口主流商务车", "date": "2018-11-25", "time": "21:32:59", "source_author": "豪车那些事儿", "content": "进口商务改装麦特斯成为今年上海自贸区平行进口主流商务车，在出生方面，进口的奔驰的原汁原味在商务接待非常的有档次，乘客体验也是非常的舒适。在做工方面，改装后的麦特斯非常的高档，航空座椅解决了旅途的疲劳，加上一系列高科技娱乐设施的加持整体感官非常的nice。在价格方面，超度的价格非常诱人，买到的消费者都笑了。2018款奔驰麦特斯2.0T汽油配置：金属漆17寸合金轮毂，行李架，V一CLASS中网，中文导航，中央竖屏式大屏导航，LED鹰眼氙气大灯，前雾灯，流水型转向灯，格型包覆中央扶手带冰箱，仪表台全皮包覆，内门板包覆，真皮桃木方向盘，主副驾驶电动加热座椅，第二排通风加热可旋转航空座椅带腿托，第三排电动可放平座椅带腿托，第三排杯架，双侧电动门，豪华整车进口窗帘，后掀式电尾门，可拆卸式小桌板，豪华游艇木地板，吸顶DVD，主副驾驶后背小桌板，后排挂衣架，全包围门槛条（带灯），顶部七彩十二宫格及鹿皮绒包覆，贵宾区强化隔音隔热处理，触控屏调光控制系统，自动空调，ECO启停。附赠改装大图和参数。", "clicks": "30", "url": "http://www.sohu.com/a/277748515_100284419", "comments_count": 0, "keyword": "", "likes": ""},
{"platform": "搜狐新闻", "title": "奔驰V260L蓝锦版七座高端豪华商务车", "date": "2018-11-25", "time": "14:23:51", "source_author": "京城豪华MPV", "content": "最新奔驰V260L七座商务车，限量蓝色云锦版。加装最新款可旋转云锦座椅。18款奔驰V260L，后玻璃单独开启。全新的可旋转航空座椅。由北京房车兄弟集团推出。奔驰旗下最舒适的商务车，家用保姆车。云锦因其色泽光丽灿烂，美如天上云霞而得名，是中国丝绸文化的璀璨结晶。云锦。精线入锦，寸锦寸金，工艺考究复杂，用料金贵，混杂了孔雀羽线、金丝、银丝等天然材质。两位熟练艺人一天也只能制造出几厘米，呈现效果富丽堂皇，非常符合皇家气派，有“寸锦寸金”之说，元、明、清三朝云锦被指定为皇室御用贡品！接下来通过下面的图文资料来欣赏该车的豪华配置。18款奔驰V260L云锦版，加装了全新的大包围，更加美观靓丽。长宽高分别为5370X1928X2080,外观进行了全新的升级，顶部进行了加高，采用空气动力学，不仅外观美观，而且大大减小了风阻，更加省油。18款奔驰V260L云锦版，加装了最新的星空顶灯，打开车门的瞬间，迎宾踏板首先亮起蓝色的迎宾灯，然后车内秀丽的云锦，豪华舒适的座椅，宽敞的空间，展现在您面前。18款奔驰V260L云锦版的多功能方向盘镶嵌了纯手工打造的桃木，增加您的操控感，中控台亦是采用了纯手工高光泽桃木，包裹了豪华皮，凸显高档次。云锦V260搭载的是奔驰著名的M274发动机，进行了完美调教，达到低转速，大扭矩，配合7速手自一体变速箱增强版，充沛的动力和加速度18款云锦版V260点的航空座椅，集通风、加热、按摩、一间展开功能于一体，并且有多节电动腿拖和旋转功能，舒适的云锦靠枕等奢华舒适的配置，坐在上面，您会觉得无论多么长途的旅行都太快了，坐在上面不想下来。地板是最新的仿鳄鱼皮地板，彰显高端档次，而且后舱空间充裕，无论是行李箱或高尔夫球杆，放上几套都不在话下。前后通透，家庭出游或接待贵宾都很实用，配有前后分区空调，炎炎夏日，让您的出行清凉畅快。18款云锦版V260L除了舒适的座椅以及宽敞的空间外，影音娱乐系统自然也不能落后，该车装配的是飞利浦液晶电视，音响是所有的音响发烧友都梦寐以求的日本中道那咔咪基音响。让您体验真实的3DMAX影院的特效。该车还有一个舒适的亮点是最后排可以电动放平成床，累了您可以铺上一张毯子，躺在绣有云锦的大床上，绝对是舒适奢华的享受。全车7座设计，弥补了一般轿车出行座位数不够的状况。", "clicks": "1639", "url": "http://www.sohu.com/a/277699950_100177533", "comments_count": 0, "keyword": "", "likes": ""},
{"platform": "搜狐新闻", "title": "A！新生代潮人的朋友圈，你看得懂么？", "date": "2018-11-25", "time": "15:12:57", "source_author": "徐州之星奔驰4S中心", "content": "新生代的潮人们，无时无刻都在追求着年轻“潮”范儿的自我表达。从衣食起居到日常出行，都是先锋潮流的试验场；从现实生活到社交网络，指尖轻触就能玩转日夜。然而，你真的能够读懂他们吗？这里有一份有关新生代潮人朋友圈的潜台词注解。看懂这些潜台词，才能进化为真正的新生代A潮人。你是否都get到了新生代潮流达人的朋友圈要点？还没看懂？不着急！11月23日全新梅赛德斯-奔驰长轴距A级轿车正式上市。打破“长”规，引爆潮流，这才是新生代豪华轿车该有的样子！", "clicks": "18", "url": "http://www.sohu.com/a/277704385_398560", "comments_count": 0, "keyword": "", "likes": ""},
{"platform": "搜狐新闻", "title": "历史上的今天——1844年11月25日，“汽车之父”卡尔·本茨出生", "date": "2018-11-25", "time": "09:14:25", "source_author": "讲故事的翁老头", "content": "在古代，车辆都是由人力或者蓄力来驱动，但人们对机器驱动车辆的探索一直就没有停止过。早在1420年有人制造出了一种滑轮车，由于种种原因，没有成功。1649年有人制造出了一台用发条驱动的车子，也没有成功。到18世纪后，随着瓦特发明改进的蒸汽机的问世，才使蒸汽机进入了实用时期，同时也加速了依靠自身动力驱动车轮旋转的车辆的诞生。1769年法国人制造了一辆用蒸汽机驱动的三轮车，在这个三轮车的前面有一个很大的锅炉，通过燃烧柴禾产生蒸汽来驱动车轮，由于锅炉气缸等零件重量都加在前轮上，致使操作非常困难，只行驶了一公里左右就发生锅炉爆炸的事故，但它开创了轮式车辆用自备动力装置进行驱动的新纪元。后来经过人们的改进，修整在1770年终于造出了世界上第一辆用蒸汽推动的汽车，至今保存在巴黎国家技术及机械品博物馆内。世界上第一辆用蒸汽机驱动的汽车进入19世纪后，蒸汽机车用的燃料有煤炭转为石油，行驶速度也增加了，操作和乘坐的舒适性也大为改变，这些都与1839年固特异提出的加硫橡胶的利用和1845年汤姆逊发明的充气轮胎所做出的贡献是分不开的。一般认为，1873年英国戴维森制造的四轮卡车是世界上最早的电动汽车。蒸汽机的缺陷促使人们寻求一种质量轻，功率大、可直接使燃料在气缸中燃烧做功的内燃机来作为汽车的动力，1838年英国人巴尼特研制了原始的二冲程煤气机，1860年法国人雷诺尔研制成功了第一辆可供使用的常压煤气发动机，并申请了专利，1862年法国人罗彻斯发表了四冲程发动机的循环理论，并获得四冲程的专利。世界上第一辆电动汽车1876年，一直从事煤气机实验的德国人奥拓运用循环理论试制出了世界上第一台活塞与曲轴相结合，将煤气与空气的混合气经压缩行车后再点火燃烧的往复式四冲程煤气机，为提高内燃机效率开辟了新途径。随着石油开始取代煤气，以及汽油气化性好这一特点被研究者注意，1886年戴姆勒将他制造的一台发动机装在一辆马车上，车辆车被公认为世界上第一辆汽油发动机驱动的四轮汽车。1886年，德国人卡尔·本茨将一台二冲程汽油机装在了一辆三轮车上，并进行了公开试车。1886年1月29日，卡尔·本茨向德国皇家专利局申请了汽车专利。人们把戴姆勒和卡尔·本茨这两位天才的发明家称为汽车之父，并把1886年作为现代汽车诞生年。本茨研制的世界上第一辆汽车1844年11月25日，本茨出生于德国巴登-符腾堡州的卡尔斯鲁厄，他父亲约翰·乔治·本茨原是一位火车司机，在他2岁时因一次火车事故丧生。从中学时期，本茨就对自然科学产生了浓厚的兴趣。由于家境清寒，他还要靠修理手表来挣零用钱。1860年，在母亲的意愿下，本茨进入了卡尔斯鲁厄综合科技学校，并有幸遇到了两位深信“资本发明”学说的老师，他们影响了本茨的一生。他先后就读于卡尔斯鲁厄文理学院和卡尔斯鲁厄综合科技大学。其间，他较为系统地学习了机械构造、机械原理、发动机制造、机械制造经济核算等课程，为日后的发展打下了良好基础。他还在先后辗转了卡尔斯鲁厄机械厂学徒、制秤厂的设计师、桥梁建筑公司工长等工作后，1872年本茨决定要创建一个以自己名字命名的——本茨铁器铸造和机械工厂。但由于受到经济不景气的影响，工厂成立之后面临倒闭。无力偿还朋友借款的本茨在穷困潦倒中，想起了老师的“资本发明”理论，决定制造可以获取高额利润的发动机作为人生的转机。在这场冒险开始后，本茨投入到了对发动机的学习，并领到了制造四冲程发动机和双冲程发动机的生产执照。本茨革新了发动机的构造，避免了之前容易出现的爆炸危险。并在1879年，发明了第一台单缸煤气发动机。世界上第一台内燃机但这台发动机并没有改变本茨公司的经济窘境，破产的威胁依然存在。这位不服输的德国人，并没有被清贫打败。经过多年努力后，卡尔·本茨于1885年和德国人戴姆勒各自制成以汽油内燃机为引擎的三轮汽车。但由于技术的问题，本茨的汽车总是抛锚，被别人冷嘲热讽为“散发着臭气的怪物”，怕出洋相的本茨甚至不敢在公共场合驾驶它。1886年1月29日本茨终于又研制成功了单缸汽油发动机（与对手不同的是，本茨将发动机安装在三轮车架上），发明了第一辆不用马拉的三轮车（现保存在慕尼黑的汽车博物馆）。本茨发明的单杠汽油发动机1888年8月，从始至终一直在本茨身后默默支持他的夫人——贝瑞塔·林格做出了一个勇敢的决定。她带上孩子驾着本茨的汽车，一路颠簸到了100多公里外的普福尔茨海姆探望孩子的祖母。随后，贝瑞塔马上给本茨电报“汽车经受住了考验，请速申请慕尼黑博览会”。奔驰汽车公司获得“汽车制造专利权”，正是这一日子，被确认为汽车的生日。贝瑞塔·林格同年9月12日，本茨的发明在慕尼黑博览会上取得非常大的轰动，当时的报纸如此描述——“星期六下午，人们怀着惊奇的目光看到一辆三轮马车在街上行走，前边没有马，也没有辕杆，车上只有一个男人，马车在自己行走，大街上的人们都惊奇万分。”慕尼黑博览会后，大批客户开始向本茨订购汽车。此后，他的事业开始蓬勃发展，本茨拥有了德国最大的汽车制造厂，开始生产名扬四海的奔驰汽车。德国斯图加特奔驰汽车公司总部", "clicks": "380", "url": "http://www.sohu.com/a/277597839_100028727", "comments_count": 0, "keyword": "", "likes": ""},
{"platform": "搜狐新闻", "title": "众媒体推荐的奔驰A200L真的能买？", "date": "2018-11-25", "time": "14:22:00", "source_author": "车居会", "content": "在一片“欢声雀语”中，北京奔驰迎来了全新A级三厢的上市，这款为中国市场及年轻用户专属打造的车型，起售价仅有21.98万，除了乘坐空间、内饰科技感优势之外，奔驰A200L更是受到媒体及车评人的一致推荐，那A200L又有那些可购买之处呢？此次奔驰A级三厢共发布了5款车型，均搭载1.3T高低功率版，低功版也被称为180L，高功率版为200L,差距为27匹，马力上奔驰A级可谓“低功不弱高功不强”属于家用均衡范。再来看看同级车型的参数吧！动力上，奔驰A级属于最最弱的那个，其实，厂家也不并傻，给你那么大的空间，那么亮眼的科技配置，总要有省钱的地方，而对于一贯强调豪华及舒适的奔驰而言，只能是牺牲动力了！26.79万作为奔驰A200L的入门级，配置尚可，双12.5英寸贯穿式液晶屏乃吸睛利器，智能语音交互系统，交互体验及智能程度堪称同级之最，这一点特别迎合年轻用户需求。虽然刚刚上市，但奔驰A级面对的真正对手并不是宝马1系及奥迪A3，而是优惠幅度更大的3系及A4，这已经不是产品之争了！在用户并不宽泛的豪车A级市场，奔驰A级的诞生显然有些尴尬和吃力！", "clicks": "343", "url": "http://www.sohu.com/a/277699811_221613", "comments_count": 0, "keyword": "", "likes": ""},
{"platform": "搜狐新闻", "title": "哈尔滨赛手商务车改装升级", "date": "2018-11-25", "time": "11:17:52", "source_author": "哈尔滨音响改装", "content": "赛手汽车改装店成立于2004年，自成立以来，主要从事哈尔滨房车改装,哈尔滨商务车改装,别克GL8一站式改装，哈尔滨奔驰改装等方面的服务。以“品质是我们的生命，服务是我们的荣誉”为宗旨，一直致力于发展汽车服务事业。公司拥有国际领先的技术、顶尖的人才和先进的机械设备，研发团队长期致力于各种高档车辆座椅、电动座椅、航空座椅、旋转座椅、办公桌、电动折叠床等的研发改装项目。集车队服务、音响、外观改装、高级零部件订制、全车内饰修复翻新、个性改款等服务项目为一体的综合性全车服务俱乐部。基于对高端商务车改装的资深实力和创新领先的技术团队，凭借多年参加国内汽车顶级车展的技术经验，赛手汽车改装俱乐部为客户提供专业音响竞技改装、房车改装、行政商务改装、专项多功能特种车改装等服务。在哈尔滨汽车改装行业享有很高的声誉，成为多个汽车品牌指定的汽车养护改装服务商。成功打造出“奢华品味高端专业”为一体的品牌形象。别克GL8改装电动中门【哈尔滨赛手改装】,别克GL8电动中门。", "clicks": "118", "url": "http://www.sohu.com/a/259194595_100067251", "comments_count": 0, "keyword": "", "likes": ""},
{"platform": "搜狐新闻", "title": "宝马X5/领克03领衔 一周试驾新车回顾", "date": "2018-11-25", "time": "19:27:26", "source_author": "TopTest", "content": "文/TopTest图/TopTest【搜狐汽车TopTest】本期试驾周刊将向大家介绍4款车，涵盖多种车型，两款SUV、一款轿车和一款跨界旅行车。重要的是本周试驾的车型中有两款重磅车型，在国内市场有很高的关注度，接下来为您一一介绍。●详情参见多年来宝马对操控性能方面的坚持从未因车型的不同而改变，哪怕是对待高底盘的SUV车型，宝马也从不放弃公路驾驶的操控性能，以至于其在越野能力上从未展示过自身实力。第四代宝马X5却不想保持现状，推出了两种底盘，一种底盘加入四轮随动转向进一步增强其公路驾驶的操控灵活性（公路版），而另一种底盘却配备了自适应智能空气悬挂提升越野能力（越野版）。原本粗狂的线条在新一代车型上变得精致了不少，车头最直观的改变是格栅加大，头灯组缩小。短前悬、长后悬的经典车身比例保留了下来，这能达成接近50:50的前后重心分布并提升操控性。内饰方面，使用了很多年的老气设计终于被取代，皮革材质和木纹饰板的配色也现代了不少。大量水晶质感组件的采用其实与X5的气质不太相符，但是只考虑个体部件精致度的话还是值得表扬。全新X5拥有两种底盘，自适应智能空气悬架底盘的升降区间是在+40mm到-40mm之间。底盘的升降状态可以由驾驶者对驾驶模式选择和行驶速度来决定。单个车轮悬空时，该车轮的悬挂可伸长来争取对地面的附着力，而在涉水时，其前桥会自动升高以保证机舱及进气口的安全。同时全新一代X5也保留了手动调节底盘高度，提供更多灵活选择。全新一代X5的平顺性的提升尤为突出。切换至SPORTPULS模式，X5将激发最暴躁的状态。中段加速的降挡反应基本在1秒钟就可完成，从1380转到5200转，如此宽泛的扭矩输出平台保证了急加速状态下X5的持续发力。●详情参见从数字03不难看出，领克03是领克品牌旗下的第三款车型，也是首款轿车产品，目前全系搭载了1.5T三缸涡轮增压发动机，高配车型加入了运动套件来突出产品的运动定位。领克03的设计可谓是“仁者见仁，智者见智”，分体式前脸与车尾的设计并不搭配，但车身侧面但比例很协调。上窄下宽的整体设计突出运动姿态。大量领克家族元素的应用会出现一定的审美疲劳。领克03的整体内饰风格拥有一定的运动氛围，在视觉效果上档次感不错，大部分车内采用黑色面料搭配，门板以及中控台位置提供了两到三种不同的花纹装饰板，但多数为塑料材质，加上仪表台上方的搪塑材质，这些装饰材料的质地不够厚道。受限于三缸发动机本身对于动力的制约，领克03即便是搭载高功率版本1.5T发动机的车型仍旧拥有高速动力储备不足的问题。当然，对于家用车来说，这样的动力表现不会让你感受到孱弱，算是比较均衡的水准。同时，领克03比较注重车辆日常使用的燃油经济性，在我们比较长途的试驾体验中，也证实了它的油耗并不高。●详情参见新车是年款升级车型，所以在设计方面几乎没有变动，对车型的配置进行一定的调整。2019款V90CC共有两款配置，分别为智远版（低配）和智尊版（高配），其中智远版取消了自动停车入位系统、大灯清洗装置，增加了疲劳驾驶提示功能。智尊版配置得到了提升，新增疲劳驾驶提示、自适应远近光大灯、车内氛围灯。在V90CC身上可以看到越野套件，让它多了一些SUV的特质，仿佛时刻在提醒你它并不受限于铺装路面。V90CC的车长为4939mm，相比S90的5083mm的车身长度短上一点，但从车身侧面来看，视觉效果要比S90长一些似的。9英寸液晶屏和12.3英寸仪表盘可以显示丰富的信息，沃尔沃是较早提供大尺寸中控屏幕的，Sensus智能车载互联系统，会将丰富的信息显示在中控屏中。高配车型配备了宝华韦健音响，这套音响的听觉体验非常棒，它的特点是能够还原声音本真，并提供了独有的哥德堡剧院模式。与低配车型配备的哈曼卡顿音响相比，音质高出不是一个层级。●详情参见从名字上我们就不难看出它与捷途此前刚刚推出的X70车型的密切关系，X70S推出的主要意义是，突出整体运动风格，进一步丰富产品线，覆盖更年轻的消费群体。考虑到年轻消费者对于更运动更年轻的颜值追求，X70S相比X70最大的变化就是在外观内饰的设计上，此外丰富的配置以及灵活多变的乘坐空间也是X70S延续下来的重要特点，但是相比X70车型来说，虽然名字上多了一个“S”，但是动力系统上几乎没有任何区别。坦白来讲，X70S的外观相比X70变化并不大，整体轮廓基本一致，只是通过几处细节的调整来增加整车外观的运动感。“星空点阵式”的前格栅确实相比X70横条状的样式更年轻时尚一些，此外换装的双色轮毂以及采用红色喷涂的刹车卡钳都希望进一步彰显X70S的运动特质，实话来讲，我个人感觉整体效果一般，不过需要承认，这确实是相对简单有效的一种方式。虽然X70S采用了与X70完全不同的内饰设计，但还是不难看出有比较明显的借鉴痕迹的，不过整体结合起来的实际效果给人感觉并不生硬，还是比较协调的，悬浮式的中控屏幕以及贯穿式的空调出风口设计都更具科技感，符合当下年轻人的审美标准。动力总成延续了X70上的1.5T+8AT组合，对于这台1.5T发动机相信大家也并不陌生，不少奇瑞车型上都有所搭载，最大功率147马力，峰值扭矩210牛·米，数据上中规中矩，算是一个同级的正常水平。变速箱上也是如出一辙，不仅提供了5MT变速箱，还有来自盛瑞的第二代8AT变速箱。本期试驾周刊的4款SUV就为您介绍到这里，感谢您对TopTest栏目的持续关注，下周我们还会有多款热门车型的试驾与测试文章上线，希望您继续关注我们的文章，下周再见。", "clicks": "0", "url": "http://www.sohu.com/a/277706412_430555", "comments_count": 23, "keyword": "", "likes": ""},
{"platform": "搜狐新闻", "title": "SUV运动型多功能车——宝马X3", "date": "2018-11-25", "time": "15:55:32", "source_author": "铭子星辰车膜服务", "content": "宝马X3是一款SUV车型，独具个性，引入了新SUV运动型多功能车的概念。宝马X3将运动型多用途车特有的外形比例与经典和创新的设计融为一体，外形清新年轻，同时也强调了宝马品牌的设计特征，结实有力。【完工图鉴】漆面透明保护膜知识普及：首先你要知道它是什么，有什么作用，它不仅是一张附着在车漆表面的透明薄膜，他还有以下基本功效：1，有效防护高速行驶中小石头弹伤车漆2，防止钥匙等恶意划伤3，有效防护意外轻微碰擦，不伤原漆4，抗漆面老化、阻隔紫外线、酸雨、动物粪便等侵蚀5，增加车漆30%以上的亮度6，有效防止洗车过程中造成的细微擦伤，轻微划痕自动修复7，淘汰抛光、取代镀膜、超越镀晶的一劳永逸的产品漆面透明保护膜的重要性：原厂车漆只有一次，且保护且珍惜！几十道工艺，是任何维修机构无法复制和代替的！机械与手工，空壳与整车，近300度恒温烤漆与60度喷涂，任何零件使用坏了都可以买到原厂件更换。但，唯原厂漆只有一次，伤害了就无法还原，这就是PATIA漆面透明保护膜价值所在。细节处：工匠严谨一丝不苟，手工打造漆面膜，精益求精，施工要求接近苛刻，质量标准严格，PATIA工匠喜欢不断雕琢自己的手艺，不断改善自己的手艺，享受着产品在双手中升华的过程，目标是打造PATIA特有服务，为PATIA客户打造意想不到的惊喜！感兴趣进入主页了解更多喔~", "clicks": "936", "url": "http://www.sohu.com/a/277708431_447530", "comments_count": 0, "keyword": "", "likes": ""},
{"platform": "搜狐新闻", "title": "国产最快混动量产车，4.5s破百，比亚迪唐除了加速还有啥？", "date": "2018-11-25", "time": "22:12:21", "source_author": "超跑密探", "content": "超跑密探今日探案：比亚迪唐在中国民营汽车企业当中，比亚迪近两年来的名气不断高涨。在一些大牌设计师加盟比亚迪后，比亚迪设计水平不断提高，在新能源汽车领域里取得了瞩目的成就，获得了国内外市场的肯定。其推出的唐二代，百公里加速只需要4.5s，那么唐除了较强的加速性能之外唐还有什么呢？先来说说外观，唐是一款中型SUV，非常简洁干练，大尺寸的梯形进气格栅搭配三角形状的大灯组与连接两方进气口的黑色下包围，就勾勒出了车头的大体轮廓。车身侧面腰线平滑，侧裙处的银色镀铬饰条作为点缀，轮圈造型独特，非常耐看。车尾唐采用了贯穿式尾灯设计，“4.5s”的标识与“buildyourdream”印于其上，非常具有逼格。内饰配置方面，比亚迪唐是满满的科技感。12.8英寸的超大中控液晶显示屏不仅支持触控功能，还可以旋转，对于驾驶人员来说更加方便实用。唐支持遥控驾驶，通过遥控器可以控制唐行驶到自己面前，仅此一项就将科技感烘托出来了。三辐式多功能平底方向盘也是时下的潮流配置，搭配全液晶仪表盘，虽然整体看起来很简洁，但是简洁里也蕴含着让人不容忽视的配置。唐的长宽高分别为4870/1940/1725mm，轴距为2820mm，是一款7座的SUV。此外在广州车展上唐也正式发布了五座版，相较于七座版，五座版对于后排乘客的空间舒适度方面做得更加到位。不论是7座还是5座版本，将后排座椅放倒后，形成的超大尺寸的后备箱空间是十分讨人喜欢的。动力方面，唐搭载了一款2.0T发动机和一款BSG电机以及前后轴两个电机，与之匹配的是一款6挡双离合变速箱，并配有全时四驱系统。综合最大功率为205马力，最大扭矩为320牛/米，百公里加速只需要4.5s，这个数据在国内自主品牌的车上几乎时候看不到的。比亚迪唐的电池只允许用到15%，15%以下就不能使用纯电模式了。但是在15%以下可以使用HEV模式，在HEV模式下，唐可以一直维持住这个电量，可以说是只要有一点电，就能物尽其用。由此看来，唐并不是仅仅拥有着“加速快”就完了，在日常使用中以及一些细节方面还是做得很到位的，非常贴心。如今唐已经拥有了5座与7座两种选择，想要一台动力强劲的自主品牌车型，那么这台混动版唐绝对是不二之选！​", "clicks": "411", "url": "http://www.sohu.com/a/277753251_507811", "comments_count": 0, "keyword": "", "likes": ""},
{"platform": "搜狐新闻", "title": "国产最快混动量产车，4.5s破百，比亚迪唐除了加速还有啥？", "date": "2018-11-25", "time": "22:12:21", "source_author": "超跑密探", "content": "超跑密探今日探案：比亚迪唐在中国民营汽车企业当中，比亚迪近两年来的名气不断高涨。在一些大牌设计师加盟比亚迪后，比亚迪设计水平不断提高，在新能源汽车领域里取得了瞩目的成就，获得了国内外市场的肯定。其推出的唐二代，百公里加速只需要4.5s，那么唐除了较强的加速性能之外唐还有什么呢？先来说说外观，唐是一款中型SUV，非常简洁干练，大尺寸的梯形进气格栅搭配三角形状的大灯组与连接两方进气口的黑色下包围，就勾勒出了车头的大体轮廓。车身侧面腰线平滑，侧裙处的银色镀铬饰条作为点缀，轮圈造型独特，非常耐看。车尾唐采用了贯穿式尾灯设计，“4.5s”的标识与“buildyourdream”印于其上，非常具有逼格。内饰配置方面，比亚迪唐是满满的科技感。12.8英寸的超大中控液晶显示屏不仅支持触控功能，还可以旋转，对于驾驶人员来说更加方便实用。唐支持遥控驾驶，通过遥控器可以控制唐行驶到自己面前，仅此一项就将科技感烘托出来了。三辐式多功能平底方向盘也是时下的潮流配置，搭配全液晶仪表盘，虽然整体看起来很简洁，但是简洁里也蕴含着让人不容忽视的配置。唐的长宽高分别为4870/1940/1725mm，轴距为2820mm，是一款7座的SUV。此外在广州车展上唐也正式发布了五座版，相较于七座版，五座版对于后排乘客的空间舒适度方面做得更加到位。不论是7座还是5座版本，将后排座椅放倒后，形成的超大尺寸的后备箱空间是十分讨人喜欢的。动力方面，唐搭载了一款2.0T发动机和一款BSG电机以及前后轴两个电机，与之匹配的是一款6挡双离合变速箱，并配有全时四驱系统。综合最大功率为205马力，最大扭矩为320牛/米，百公里加速只需要4.5s，这个数据在国内自主品牌的车上几乎时候看不到的。比亚迪唐的电池只允许用到15%，15%以下就不能使用纯电模式了。但是在15%以下可以使用HEV模式，在HEV模式下，唐可以一直维持住这个电量，可以说是只要有一点电，就能物尽其用。由此看来，唐并不是仅仅拥有着“加速快”就完了，在日常使用中以及一些细节方面还是做得很到位的，非常贴心。如今唐已经拥有了5座与7座两种选择，想要一台动力强劲的自主品牌车型，那么这台混动版唐绝对是不二之选！​", "clicks": "411", "url": "http://www.sohu.com/a/277753251_507811", "comments_count": 0, "keyword": "", "likes": ""},
{"platform": "搜狐新闻", "title": "十万级家轿 最强旗舰 试驾秦Pro燃油版", "date": "2018-11-25", "time": "12:31:23", "source_author": "车网传媒", "content": "", "clicks": "721", "url": "http://www.sohu.com/a/277686494_100086400", "comments_count": 0, "keyword": "", "likes": ""},
{"platform": "搜狐新闻", "title": "全新保时捷Cayenne E-Hybrid 以性能为导向的混动科技", "date": "2018-11-25", "time": "17:35:19", "source_author": "汽车透视", "content": "自2010年基于Cayenne首次推出混合动力车型以来，保时捷确立了“以性能为导向”的混动和纯电技术方向。通过赛车运动对混动技术的考验，保时捷积累了丰富的经验，以独树一帜的“保时捷E驱高效动力”理念，订立了全新的保时捷量产车标准。全新保时捷CayenneE-Hybrid除继承了标准版Cayenne的全能表现外，更凭借源自三次勒芒冠军赛车919Hybrid与超级跑车918Spyder的先锋混动科技，实现综合性能的再提升。混合动力系统展现了内燃机与电机的精密协作。一台2.0升涡轮增压发动机（185kW）搭配一台永磁同步电机（100kW），系统总功率最高可达284kW。电池容量提升至14.1kWh，可为纯电驱动提供更强大的电力支持，在欧洲NEDC工况下可以实现长达51公里的纯电续航里程。启动后，混动Cayenne默认为\"E-Power\"（电力驱动）模式，并优先选择纯电驱动驾驶。因此，电机和整个高压系统提供输出100kW（136PS）和400Nm性能。同时，驾驶者可以通过转向系统在油门踏板上所产生的一个压力点在电动机和内燃机驱动模式之间切换。在到达此压力点之前，全新CayenneE-Hybrid将完全依靠电能行驶。当驾驶者超过压力点时，内燃机启动并且释放系统的全部驱动潜力。当电池电量低于\"E-Power\"（电力驱动）模式需求时，车辆将自动切换为\"HybridAuto\"（混合动力自动）模式驾驶。", "clicks": "558", "url": "http://www.sohu.com/a/277719199_100283169", "comments_count": 0, "keyword": "", "likes": ""},
{"platform": "搜狐新闻", "title": "捷车会 改装全新保时捷卡宴S", "date": "2018-11-25", "time": "18:44:41", "source_author": "捷车会保时捷", "content": "全新保时捷卡宴S到店升级21寸锻造轮毂卡钳改色电动踏板Patia隐形车衣21寸镜面锻造轮毂搭配黄色卡钳车身外观提升美感不止是一点，完美的搭配不显突兀。​​​​电动踏板也成为SUV车型“标配”的配置，安装电动踏板方便老人小孩上下车。", "clicks": "76", "url": "http://www.sohu.com/a/277728039_100167357", "comments_count": 0, "keyword": "", "likes": ""},
{"platform": "搜狐新闻", "title": "重新设计的车尾 曝新一代保时捷911官图", "date": "2018-11-25", "time": "09:00:37", "source_author": "车先知", "content": "图文|搜狐汽车综合近日，有海外媒体曝光了一组全新一代保时捷911的官图，新车将会在11月27日全球首发。作为911车系的第八代产品，入门Carrera系列将搭载更高功率3.0T水平对置六缸发动机，同时内饰也将逐步电子化。全新一代911继承了保时捷最经典基因的同时，在设计上采用了贯穿式前包围设计，百叶窗式进气口造型搭配纤细的LED灯组，看起来更加时尚。尾部设计上，新一代车型变化较大，整体给人感觉更加简洁。采用一体式LED尾灯同时下方镶嵌保时捷英文LOGO，发动机进气口也更改为垂直格栅设计。作为新一代911CarreraS车型，其将采用双边共两出排气设计。动力方面，全新911先期将推出的入门Carrera系列预计将继续搭载3.0T水平对置六缸发动机，相较于现款车型将拥有更高的动力输出。", "clicks": "6895", "url": "http://www.sohu.com/a/277660346_430526", "comments_count": 0, "keyword": "", "likes": ""},
{"platform": "搜狐新闻", "title": "国内最热的六款SUV，前三国产占两位，日系落后，没有韩系", "date": "2018-11-25", "time": "10:30:17", "source_author": "车评会", "content": "国内最热的六款SUV，前三国产占两位，日系落后，没有韩系。如今，拥有车的家庭越来越多，但是从路上看到的车，以及4S店的销量来看，毫无疑问SUV是卖的最好的；从第一款SUV进入国内，到如今路上每看到十台车，就有六台以上是SUV，萌妹不得不感叹，SUV太对国人的口味了，再加上国内的道路环境，促进SUV逆袭轿车，占据国内汽车市场大半壁江山。看到SUV卖的如此火爆，各大车企都推出了不少车型，更有甚者主打SUV车型，比如长城哈弗，号称SUV领导者，不做到销量第一，不生产其他车型。今天大家就跟萌妹一起，来看看2018年最热门的SUV排行，看看大家喜欢的车型在不在里面？好了，话不多说，一起来看看。对于哈弗H6，先不说别的，光他一款车能出几十款车型，就让萌妹膜拜；作为国内SUV的一哥，一直以来蝉联SUV销量排行榜首位，当它在2011年上市的时候，我想没有多少人会想象到它会在将来被称作“神车”。凭借着先入优势和优秀的综合表现在当时的紧凑型SUV市场中杀出一条血路，在销量上独占鳌头，并延续多年。如果说哈弗H6是国产SUV里面的神车，那么大众途观就是合资SUV中的神车，想当年，途观可是一车难求，大批的消费者甚至不惜加价，也要得到这辆“神车”；如今，过去了这么多年，风采不减当年，虽然随着车型更迭和产品力的下降，加价一去不复返，但是途观学聪明了，走低价实惠型路线，再加上几万的市场优惠，对于不喜欢日系车的朋友来说，是非常不错的选择。博越一上市，便取得不错的成绩，后期更是稳居国内SUV市场销量前列，虽然不如哈弗H6，但是绝对算得上是一台爆款车型。整体来看，博越虽然一些方面不错，但是它在某些方面也有着不少需要提升的空间，但是在目前中国品牌的紧凑型SUV当中，博越还是非常具有竞争力的，如果您想购买10-15万价位的SUV，博越是一辆值得考虑的车型。作为合资紧凑型SUV的一员老将，奇骏曾经算是一辆相当火热的车型，不论是产品本身的实力，或是销售状况，甚至是优惠力度，让许多人在选购紧凑级SUV的时候，都会将此车纳入考虑的范围中；在过去的合资品牌SUV销量榜上，奇骏仅次于途观排名位于第二，更是远超其他日系SUV的销量，可见它受欢迎程度之高，哪怕到了2018年，依然有不少车友喜欢。在紧凑型SUV市场上，日系车是不可忽视的一股力量，改款之后丰田RAV4的造型明显更加吸引年轻的消费群体，作为千年老二的它，销量算不上红火，与“死对头”本田CR-V相比，它的销量基本上处于下风；与大众途观相比，其年销量甚至还达不到别人的一半。虽然这样看，丰田RAV4有点尴尬，但是相对于其他车型，丰田RAV4的竞争力还是非常不错。瑞虎3在中国品牌的小型SUV车型中算是一名老将，经过多次改款并启用了全新的车标后，这款车的设计相比最初的瑞虎来说有了明显的改观，造型更时尚，装配工艺和用料也比往昔车型有所提升。该车长宽高尺寸分别为4420mm×1760mm×1670mm，轴距2510mm，相比同级别车型来说，其长度更有优势。可以说，虽然销量不是最火，但是瑞虎3的口碑还是非常不错，热度不减当年。这六款车型，虽然销量不一定是最高，但是论口碑和质量来说，还是非常受国内消费者喜欢的，姜还是老的辣了。一款车，究竟怎么样，只有真正的车主才知道，时间才是检验质量的好标准。对于上面几款车，大家觉得怎么样呢", "clicks": "235", "url": "http://www.sohu.com/a/277321874_118250", "comments_count": 0, "keyword": "", "likes": ""},
{"platform": "搜狐新闻", "title": "国内最热的六款SUV，前三国产占两位，日系落后，没有韩系", "date": "2018-11-25", "time": "10:30:17", "source_author": "车评会", "content": "国内最热的六款SUV，前三国产占两位，日系落后，没有韩系。如今，拥有车的家庭越来越多，但是从路上看到的车，以及4S店的销量来看，毫无疑问SUV是卖的最好的；从第一款SUV进入国内，到如今路上每看到十台车，就有六台以上是SUV，萌妹不得不感叹，SUV太对国人的口味了，再加上国内的道路环境，促进SUV逆袭轿车，占据国内汽车市场大半壁江山。看到SUV卖的如此火爆，各大车企都推出了不少车型，更有甚者主打SUV车型，比如长城哈弗，号称SUV领导者，不做到销量第一，不生产其他车型。今天大家就跟萌妹一起，来看看2018年最热门的SUV排行，看看大家喜欢的车型在不在里面？好了，话不多说，一起来看看。对于哈弗H6，先不说别的，光他一款车能出几十款车型，就让萌妹膜拜；作为国内SUV的一哥，一直以来蝉联SUV销量排行榜首位，当它在2011年上市的时候，我想没有多少人会想象到它会在将来被称作“神车”。凭借着先入优势和优秀的综合表现在当时的紧凑型SUV市场中杀出一条血路，在销量上独占鳌头，并延续多年。如果说哈弗H6是国产SUV里面的神车，那么大众途观就是合资SUV中的神车，想当年，途观可是一车难求，大批的消费者甚至不惜加价，也要得到这辆“神车”；如今，过去了这么多年，风采不减当年，虽然随着车型更迭和产品力的下降，加价一去不复返，但是途观学聪明了，走低价实惠型路线，再加上几万的市场优惠，对于不喜欢日系车的朋友来说，是非常不错的选择。博越一上市，便取得不错的成绩，后期更是稳居国内SUV市场销量前列，虽然不如哈弗H6，但是绝对算得上是一台爆款车型。整体来看，博越虽然一些方面不错，但是它在某些方面也有着不少需要提升的空间，但是在目前中国品牌的紧凑型SUV当中，博越还是非常具有竞争力的，如果您想购买10-15万价位的SUV，博越是一辆值得考虑的车型。作为合资紧凑型SUV的一员老将，奇骏曾经算是一辆相当火热的车型，不论是产品本身的实力，或是销售状况，甚至是优惠力度，让许多人在选购紧凑级SUV的时候，都会将此车纳入考虑的范围中；在过去的合资品牌SUV销量榜上，奇骏仅次于途观排名位于第二，更是远超其他日系SUV的销量，可见它受欢迎程度之高，哪怕到了2018年，依然有不少车友喜欢。在紧凑型SUV市场上，日系车是不可忽视的一股力量，改款之后丰田RAV4的造型明显更加吸引年轻的消费群体，作为千年老二的它，销量算不上红火，与“死对头”本田CR-V相比，它的销量基本上处于下风；与大众途观相比，其年销量甚至还达不到别人的一半。虽然这样看，丰田RAV4有点尴尬，但是相对于其他车型，丰田RAV4的竞争力还是非常不错。瑞虎3在中国品牌的小型SUV车型中算是一名老将，经过多次改款并启用了全新的车标后，这款车的设计相比最初的瑞虎来说有了明显的改观，造型更时尚，装配工艺和用料也比往昔车型有所提升。该车长宽高尺寸分别为4420mm×1760mm×1670mm，轴距2510mm，相比同级别车型来说，其长度更有优势。可以说，虽然销量不是最火，但是瑞虎3的口碑还是非常不错，热度不减当年。这六款车型，虽然销量不一定是最高，但是论口碑和质量来说，还是非常受国内消费者喜欢的，姜还是老的辣了。一款车，究竟怎么样，只有真正的车主才知道，时间才是检验质量的好标准。对于上面几款车，大家觉得怎么样呢", "clicks": "235", "url": "http://www.sohu.com/a/277321874_118250", "comments_count": 0, "keyword": "", "likes": ""},
{"platform": "搜狐新闻", "title": "深圳汽车喷漆改色：保时捷帕拉梅拉卡钳喷漆改色柠檬黄", "date": "2018-11-25", "time": "18:39:19", "source_author": "腾峰汽车俱乐部", "content": "对于喜欢玩车的车友来说，除了车身、内饰、轮毂以外，还有一个地方也是玩车的朋友喜欢改的，那就是改装刹车卡钳，给卡钳做个升级，不但会让整个车身外观上升到一个高度，看起来也更加的有味道，更加的具有运动气息。本案介绍的就是一台保时捷帕拉梅拉在深圳腾峰汽车俱乐部小改，卡钳喷漆改色的案例，一起来见证下它改装后的效果。改装前，需要把原车的四个轮毂跟卡钳一起分步拆卸下来，拆下来的卡钳，需要做除油处理，如果原先喷过油漆的，需要进行脱漆处理，再从新做环氧底漆，喷色漆光油等工艺，很多人认为喷个卡钳很简单，其实并非你所想的那样，并非是直接拿个手喷漆喷上去，这种改色是没什么效果且质量也不好。小编在此建议有这样想法的车友，还是打消这个念头为好，不相信的可以去试。卡钳其是在整个车中，最复杂的环境中工作的部件，做工的要求可想而知，改色喷漆的是烤漆工艺，质量和效果都更加的严格和讲究。喷好烤漆干了以后，就可以进行安装了。这是腾峰汽车俱乐部的技师正在安装卡钳，做汽车油漆这方面，越小的东西，越是需要技术活，卡钳并非是像车身漆面那样平整的，喷漆的难度和要求也是更高的，喷不好，盖不死，也就是我们经常所说的，“露底”，而表面清漆喷多了又会流泪，像这样的小件东西，流泪了是很难处理的，所以靠的就是师傅的喷漆手艺技术活，不然喷不好得从新反攻处理，就麻烦了。这是喷好油漆后的安装效果，来一张特写，原厂标的LOGO非常清晰漂亮，这个并非是某宝买的贴的，而是用保时捷专车专用的卡钳LOGO通过油漆刷上去的，效果自然以众不同。卡钳拆下来喷漆后，原先的刹车油就需要排空，从新加注新的刹车油进行，这样也就相当于从新做了一次刹车油的保养，一举两得。保时捷帕拉梅拉改色后的卡钳上身后，效果来一张特写，很醒目，非常好看。这样的小改，又经济又上档次，也是为什么这么多玩车的车友喜欢改装卡钳的原因之一。", "clicks": "86", "url": "http://www.sohu.com/a/277550880_100270678", "comments_count": 0, "keyword": "", "likes": ""},
{"platform": "搜狐新闻", "title": "佛山保时捷帕尔梅拉改色金属魅丽红-佛山专业高端改色膜", "date": "2018-11-25", "time": "10:30:40", "source_author": "PTF隐形车衣海八路店", "content": "“喜新厌旧”是人的特性，对于自己的爱车也是如此，车辆时间开久了以后车主们总会有种“看腻了”的感觉，并且现在年轻人喜欢追求时尚和个性，千篇一律的汽车颜色已经不能满足他们的需求，于是汽车改色便变得越来越被大家所关注。佛山保时捷帕尔梅拉改色金属魅丽红-佛山专业高端改色膜给爱车换个颜色，换个心情，有种开上新车的感觉。让不少人觉得，花了小价钱，就能改变颜色，比起当初在4S店买新车的时候纠结要买什么颜色可轻松多了，何乐而不为？改色，也成为眼下不少追求个性年轻人的选择。佛山保时捷帕尔梅拉改色金属魅丽红-佛山专业高端改色膜佛山保时捷帕尔梅拉改色金属魅丽红-佛山专业高端改色膜佛山保时捷帕尔梅拉改色金属魅丽红-佛山专业高端改色膜佛山保时捷帕尔梅拉改色金属魅丽红-佛山专业高端改色膜佛山保时捷帕尔梅拉改色金属魅丽红-佛山专业高端改色膜佛山保时捷帕尔梅拉改色金属魅丽红-佛山专业高端改色膜佛山保时捷帕尔梅拉改色金属魅丽红-佛山专业高端改色膜佛山保时捷帕尔梅拉改色金属魅丽红-佛山专业高端改色膜佛山保时捷帕尔梅拉改色金属魅丽红-佛山专业高端改色膜佛山保时捷帕尔梅拉改色金属魅丽红-佛山专业高端改色膜", "clicks": "155", "url": "http://www.sohu.com/a/277671249_100161542", "comments_count": 0, "keyword": "", "likes": ""},
{"platform": "搜狐新闻", "title": "汽车上有一个按键，开着就比关闭多耗25%的油，开车千万关掉它！", "date": "2018-11-25", "time": "10:30:21", "source_author": "车评会", "content": "油价问题一直是车主们经常考虑的事儿，从2008年至今，油价已经翻了一倍，但是我们的工资却像一只毛毛虫在原地打转。而汽油对于汽车来说就是粮食，没有粮食怎么跑路呢，很多车主在没有办法解决汽车耗油的问题，只好想方设法找一些省油的办法了。但是各位车主需要注意一下，其实汽车上有一个按键，开着就比关闭多耗25%的油，开车千万关掉它！很多车主也都知道，有时候买得起车真不一定养得起，其中油耗问题就是一个非常让人头疼的。很多纳智捷大7的车主对于每年的油钱方面肯定是深有体会，两三年的油钱就能重新买一辆纳智捷了。为了避免这种买得起车开不起的尴尬局面，只能尽量省油了。现如今很多车型上面都已一个这个按钮，其实很多人都知道这个什么是什么，就是汽车自动启停按钮。很多人也都知道，其实这个按钮设计的初衷就是为了省油，其原理就是靠检测汽车在路段上，发生拥堵的话，自动启停就断掉发动机动力，理论上是省油的。但是实际上这个功能的使用并没有给车主省下一滴油，恰恰相反，这个功能的出现却是增加了汽车25%的油耗，绝对的“油耗子”。增加25%的油耗，每年就要多花25%的油钱。不少老司机都表示，其实这个功能就是个鸡肋，在这种汽车拥堵的交通情况，自动启停功能根本没什么用。关掉这个功能，不仅仅是省下25%的油，而且这个功能对于汽车的安全还是有很大的威胁的，在下大雨的时候，车主一定要把这个功能给关闭了，如果汽车涉水，前面检测到障碍，自动启停功能启动后会将发动机关闭，而发动机进水之后汽车就废了。还有在汽车上坡、下坡的时候也要关闭这个功能，在上下坡的时候汽车失去动力，还是非常可怕的。", "clicks": "2万", "url": "http://www.sohu.com/a/277321086_118250", "comments_count": 1, "keyword": "", "likes": ""},
{"platform": "搜狐新闻", "title": "汽车上有一个按键，开着就比关闭多耗25%的油，开车千万关掉它！", "date": "2018-11-25", "time": "10:30:21", "source_author": "车评会", "content": "油价问题一直是车主们经常考虑的事儿，从2008年至今，油价已经翻了一倍，但是我们的工资却像一只毛毛虫在原地打转。而汽油对于汽车来说就是粮食，没有粮食怎么跑路呢，很多车主在没有办法解决汽车耗油的问题，只好想方设法找一些省油的办法了。但是各位车主需要注意一下，其实汽车上有一个按键，开着就比关闭多耗25%的油，开车千万关掉它！很多车主也都知道，有时候买得起车真不一定养得起，其中油耗问题就是一个非常让人头疼的。很多纳智捷大7的车主对于每年的油钱方面肯定是深有体会，两三年的油钱就能重新买一辆纳智捷了。为了避免这种买得起车开不起的尴尬局面，只能尽量省油了。现如今很多车型上面都已一个这个按钮，其实很多人都知道这个什么是什么，就是汽车自动启停按钮。很多人也都知道，其实这个按钮设计的初衷就是为了省油，其原理就是靠检测汽车在路段上，发生拥堵的话，自动启停就断掉发动机动力，理论上是省油的。但是实际上这个功能的使用并没有给车主省下一滴油，恰恰相反，这个功能的出现却是增加了汽车25%的油耗，绝对的“油耗子”。增加25%的油耗，每年就要多花25%的油钱。不少老司机都表示，其实这个功能就是个鸡肋，在这种汽车拥堵的交通情况，自动启停功能根本没什么用。关掉这个功能，不仅仅是省下25%的油，而且这个功能对于汽车的安全还是有很大的威胁的，在下大雨的时候，车主一定要把这个功能给关闭了，如果汽车涉水，前面检测到障碍，自动启停功能启动后会将发动机关闭，而发动机进水之后汽车就废了。还有在汽车上坡、下坡的时候也要关闭这个功能，在上下坡的时候汽车失去动力，还是非常可怕的。", "clicks": "2万", "url": "http://www.sohu.com/a/277321086_118250", "comments_count": 1, "keyword": "", "likes": ""},
{"platform": "搜狐新闻", "title": "什么？！小狮妹全天陪聊？", "date": "2018-11-25", "time": "17:30:04", "source_author": "东峻天狮", "content": "", "clicks": "214", "url": "http://www.sohu.com/a/277718479_100279786", "comments_count": 0, "keyword": "", "likes": ""},
{"platform": "搜狐新闻", "title": "保养检修渠道越来越多，我为什么选4S店", "date": "2018-11-25", "time": "17:32:09", "source_author": "东峻天狮", "content": "", "clicks": "13", "url": "http://www.sohu.com/a/277718929_100279786", "comments_count": 0, "keyword": "", "likes": ""},
{"platform": "搜狐新闻", "title": "解锁冬日最IN的社交方式", "date": "2018-11-25", "time": "17:27:28", "source_author": "东峻天狮", "content": "", "clicks": "12", "url": "http://www.sohu.com/a/277718281_100279786", "comments_count": 0, "keyword": "", "likes": ""},
{"platform": "搜狐新闻", "title": "车主证言｜全新408，年轻人的车", "date": "2018-11-25", "time": "17:31:01", "source_author": "东峻天狮", "content": "", "clicks": "31", "url": "http://www.sohu.com/a/277718499_100279786", "comments_count": 0, "keyword": "", "likes": ""},
{"platform": "搜狐新闻", "title": "北京BJ90炸裂来袭！北汽：你对真正的豪华一无所知！一百万贵么？", "date": "2018-11-25", "time": "23:48:44", "source_author": "孟德说", "content": "“当我们都以为WEY和领克代表了国产车在豪华领域的最高造诣时，北汽跳出来给了所有人一巴掌，告诉大家“你们对真正的豪华一无所知。””北汽这几年日子不错，跟奔驰合作了多年，也学到了不少，如果你光以为他们只学到了外壳，那你就不懂了，全新BJ90酝酿了四年多，从之前不断有曝光。日前，新款北京BJ90的谍照又一曝光，新车在外观方面基本不变，内饰方面调整后更简洁，动力方面搭载3.0T和4.0发动机。1.整体延续现款BJ90造型，依然是浓浓的奔驰GLS范儿，轮圈采用全新双五辐样式，尺寸要明显小于现款；2.内饰多功能方向盘采用三辐式设计，中央空调出风口由之前的横向改为了纵向，双圆炮筒式仪表盘保留；3.座椅调节按钮移至前排中央扶手箱前方的区域，手托和多媒体组合键被取消，越野相关功能也有一定精简；4.搭载由奔驰提供的3.0TV6和4.0TV8发动机，最大功率分别为333马力和422马力，匹配9速手自一体变速箱和四驱系统。作为北汽的旗舰车型在气势上给人的第一感觉就是霸气，标志性的五孔式进气格栅采用大面积的镀铬元素装饰，看起来非常大气，同时与两侧犀利的矩阵式大灯组连接在一起，整体感非常强，倒7型的LED灯眉感觉很“奔驰”！车身侧面，BJ90采用是的悬浮车顶的设计，看起来甚至要比奔驰GL更为年轻时尚一些，刚劲有力的车身腰线贯穿首尾，方正的合资造型则是硬派SUV惯用的伎俩，北汽BJ90也不例外，将这种硬派气质展现得淋漓尽致，谈不上好看但给人一种四平八稳的感觉。门板下方的侧裙搭配宽大的电动踏板和车顶的银色行李架相得益彰，展现出这个级别车型该有的气场。车身尺寸方面，北京90的长宽高分别为5171*1995*1860mm，轴距为3100mm，最直观的感受就是大！BJ90采用的是家族化的五孔镀铬格栅设计，看起来十分大气，同时也有一丝Jeep的影子，不过因为超大的尺寸，这个前脸甚至要比Jeep的大切诺基还要霸气，车灯直接与格栅相连，不过连接并不是特别特别精致，车灯造型不算锐利，但灯眉的设计很有奔驰的感觉，自然能够前脸增加不俗的档次感。车身尾部，更多平直线条的运用以及镀铬饰条的加入，让整个车尾看上去层次感十足，立体式尾灯组中间则用一根横向的镀铬饰条进行连接，在中间位置加入了“BEIJING”拼音字母，极具中国特色，而上边的“北京”字样，给人一种十足的情怀感。双边共两出的排气布局进一步凸显其硬派气质。BJ90没有浪费奔驰GL为它提供的模板，只进行了细微的调整，就直接使用了。内饰设计比较传统，不过工艺还不错，中控台还增加了银色饰板和钟表，另外，这套内饰设计年代较早，奔驰自家早已不再使用，视觉上也只有年代感，没有豪华感。值得一提的是，奔驰GL是一款7座车型，BJ90则全系采用4座设计。不同之处在于，北京BJ90配备了一块尺寸更大的中控液晶屏幕，并且换装了带有北汽LOGO的全新多功能方向盘。后排的中央扶手里面则集成各种多媒体的操作以及独立的空调出风调节，另外宽敞的空间表现在商务出行时办办公都不在话下。BJ90搭载来自现款奔驰GLS上的V6双涡轮增压发动机，分别是最大马力333匹的3.0TV6发动机和最大马力422匹的4.0TV8发动机。型号为276821的3.0L，最大功率245kW，峰值扭矩480Nm，最高车速245km/h。不过奔驰也有“不厚道”的一面，并未将整个动力总成全部拿出来。于是BJ80为这两台发动机匹配了一台8AT变速箱。由于发动机和变速箱是第一次协同工作，所以整个动力系统的表现还不得而知，或许能比奔驰自家还匹配得好呢？值得一提的是，新车总质量超3吨，油耗却仅为10.1L/100km。另外，BJ90还会搭载一套四驱系统，这套系统是否能得到奔驰的真传，尚不知晓。三大件部分，虽然用上了来自奔驰的3.0T和4.0T的大排量涡轮增压发动机，税费肯定增加不少。之前有人拍到关于北汽BJ90车型的售价，BJ903.0T政务版，市场知道价格高达988000元，而4.0T政务版更是突破百万，定价1288000元。其实我们能理解北汽旗下的红旗汽车L5，售价高达500万，但这跟北京的BJ90不一样。从来都是喷的人只负责喷，买的人却默默的在刷卡。卖一百万你觉得贵，卖五十万你会买吗？为什么藏在深闺，肯定是不需要大卖特卖，需要的人自然买的起，不管是什么壳子，那都不是最重要的，重要的是里子实惠就好，这就是用矿泉水瓶装茅台的道理。对此你们有什么看法？", "clicks": "2225", "url": "http://www.sohu.com/a/277765794_415205", "comments_count": 0, "keyword": "", "likes": ""},
{"platform": "搜狐新闻", "title": "比亚迪新车配“龙椅”，搭纯电动+四驱！3.9秒破百续航还达600KM", "date": "2018-11-25", "time": "10:30:05", "source_author": "车评会", "content": "比亚迪汽车自从1995年从二次充电电池制造起步以来，仅仅用了不到8年的时间就阔步进入了汽车行业。和其主要的研发对象一样，在进入汽车市场之后，该公司主要的产品还是新能源用车，并且在2018年的4月份，该公司就已经售出了30万辆的新能源汽车。不仅如此，像是在欧洲的一些国家，比亚迪公交车更是成为了“满大街”跑的车型。比亚迪新车配“龙椅”，搭纯电动+四驱！3.9秒破百续航还达600KM！而在国内市场中，比亚迪旗下比较火爆的新能源车型就是宋MAX了，作为一款入门级的MPV，该车的销量在国产车型中还是比较可观的，在加上又是现在比较流行的MPV车型，所以说市场热门度在稳步上升。而对于另外的一种大尺寸车型SUV，比亚迪汽车也是很有兴趣涉足的，除了已经有的王朝系列车型之外，今天小编和大家带来了一款全新的比亚迪纯电动SUV——E-SEED。该车目前只是以概念车的形式在今年的北京车展中亮相过，至于具体的量产时间，暂时还没有一个明确的说法。下面小编就以目前掌握到的信息来和大家分析分析这款车！不知道大家有没有发现，对于一些造型比较好看的国产车来说，不是“抄袭”的合资车，就是请来了外资车的设计师，这款比亚迪也不例外。在外观的打造上，新车是由前奥迪汽车设计总监沃尔夫冈·艾格操刀制造的，在结合一些奥迪汽车经典的设计元素之后，还很好的结合了中国的传统文化。前脸明暗相接的线条代替了传统的进气格栅，带有E-SEED和BYD字样的饰板是中国古代比较相信的“天地”元素。而且在两块饰板的中间整体车身都凹陷了下去，营造出了一种双重式的前脸，说白了就是“双下巴”。龙爪型车灯的打造比宋MAX以及全新一代唐看起来更精神，赋予了该车生命力。犀利的腰线和整体突出的轮拱所营造出来的力量感，让人很难相信这是一款电动汽车。而且这款概念车使用了隐藏式的把手，所以说对于力量感和整体度的把握还是很不错的，不过在量产之后这种隐藏式把手还是很难采用的。A柱，C柱进行了熏黑设计，整体式的车门车窗减掉了B柱的设计，而且车门是鸥翼式，所以说看门的时候才是该车最炫酷的时刻。细条状的后视镜采用的是摄像头设计，而且由于面积比较小，所以说对于风阻系数来说也是很小的。另外，对于该车的前后包围处，还有大量的空气学套件，起到的作用也是降低风阻。内饰的处理上就是采用了中国传统的“龙”图案，像现在市场中多采用的电竞座椅什么的，在这款车的“龙椅”面前根本不值一提。多功能方向盘上的物理按键变成了触摸设计，不过在行车途中不小心碰到就不太好了。大尺寸的液晶屏支持360度旋转，而且像是座椅上搭载的娱乐屏幕也支持这种设计，所以说无论是坐着还是躺着都能够观看。E-SEED这款车秉承着绿色环保的核心理念，不仅使用的是纯铝合金车身，而且在动力上更是采用了电动四驱的配置。从发布会的宣传来看，该车在工况下的百公里加速仅用3.9秒完成，而且最大续航是600KM。不过既然作为了一款纯电动车型，该车所面临的最大问题还是屡次提及的充电问题，毕竟这不是燃料动力，仅用3或5分钟就可以加满燃料，所以说若不解决这一方面的问题，该车的销量便会成个大问题！", "clicks": "0", "url": "http://www.sohu.com/a/277505710_118250", "comments_count": 0, "keyword": "", "likes": ""},
{"platform": "搜狐新闻", "title": "比亚迪新车配“龙椅”，搭纯电动+四驱！3.9秒破百续航还达600KM", "date": "2018-11-25", "time": "10:30:05", "source_author": "车评会", "content": "比亚迪汽车自从1995年从二次充电电池制造起步以来，仅仅用了不到8年的时间就阔步进入了汽车行业。和其主要的研发对象一样，在进入汽车市场之后，该公司主要的产品还是新能源用车，并且在2018年的4月份，该公司就已经售出了30万辆的新能源汽车。不仅如此，像是在欧洲的一些国家，比亚迪公交车更是成为了“满大街”跑的车型。比亚迪新车配“龙椅”，搭纯电动+四驱！3.9秒破百续航还达600KM！而在国内市场中，比亚迪旗下比较火爆的新能源车型就是宋MAX了，作为一款入门级的MPV，该车的销量在国产车型中还是比较可观的，在加上又是现在比较流行的MPV车型，所以说市场热门度在稳步上升。而对于另外的一种大尺寸车型SUV，比亚迪汽车也是很有兴趣涉足的，除了已经有的王朝系列车型之外，今天小编和大家带来了一款全新的比亚迪纯电动SUV——E-SEED。该车目前只是以概念车的形式在今年的北京车展中亮相过，至于具体的量产时间，暂时还没有一个明确的说法。下面小编就以目前掌握到的信息来和大家分析分析这款车！不知道大家有没有发现，对于一些造型比较好看的国产车来说，不是“抄袭”的合资车，就是请来了外资车的设计师，这款比亚迪也不例外。在外观的打造上，新车是由前奥迪汽车设计总监沃尔夫冈·艾格操刀制造的，在结合一些奥迪汽车经典的设计元素之后，还很好的结合了中国的传统文化。前脸明暗相接的线条代替了传统的进气格栅，带有E-SEED和BYD字样的饰板是中国古代比较相信的“天地”元素。而且在两块饰板的中间整体车身都凹陷了下去，营造出了一种双重式的前脸，说白了就是“双下巴”。龙爪型车灯的打造比宋MAX以及全新一代唐看起来更精神，赋予了该车生命力。犀利的腰线和整体突出的轮拱所营造出来的力量感，让人很难相信这是一款电动汽车。而且这款概念车使用了隐藏式的把手，所以说对于力量感和整体度的把握还是很不错的，不过在量产之后这种隐藏式把手还是很难采用的。A柱，C柱进行了熏黑设计，整体式的车门车窗减掉了B柱的设计，而且车门是鸥翼式，所以说看门的时候才是该车最炫酷的时刻。细条状的后视镜采用的是摄像头设计，而且由于面积比较小，所以说对于风阻系数来说也是很小的。另外，对于该车的前后包围处，还有大量的空气学套件，起到的作用也是降低风阻。内饰的处理上就是采用了中国传统的“龙”图案，像现在市场中多采用的电竞座椅什么的，在这款车的“龙椅”面前根本不值一提。多功能方向盘上的物理按键变成了触摸设计，不过在行车途中不小心碰到就不太好了。大尺寸的液晶屏支持360度旋转，而且像是座椅上搭载的娱乐屏幕也支持这种设计，所以说无论是坐着还是躺着都能够观看。E-SEED这款车秉承着绿色环保的核心理念，不仅使用的是纯铝合金车身，而且在动力上更是采用了电动四驱的配置。从发布会的宣传来看，该车在工况下的百公里加速仅用3.9秒完成，而且最大续航是600KM。不过既然作为了一款纯电动车型，该车所面临的最大问题还是屡次提及的充电问题，毕竟这不是燃料动力，仅用3或5分钟就可以加满燃料，所以说若不解决这一方面的问题，该车的销量便会成个大问题！", "clicks": "0", "url": "http://www.sohu.com/a/277505710_118250", "comments_count": 0, "keyword": "", "likes": ""},
{"platform": "搜狐新闻", "title": "还在等什么，12月比速T5现车开回家", "date": "2018-11-25", "time": "15:42:40", "source_author": "沈阳比速汽车", "content": "时尚与内涵兼顾，比速T5满足你对7座SUV的所有想象随着二胎政策发令枪声响起，自主品牌7座SUV车型蜂拥入场，但是当市场逐渐的趋于成熟，单纯的大空间、经济的价格已经不能满足消费者的需求，越来越多的消费者开始思考：是否有一个选择，能够兼顾现实与理想？随着比速T5的入场，成为了炽手可热的大7座SUV，对消费者来说，多的不仅仅是一个选项，更有可能是一个满足理想的答案。沈阳比速T5现车，12月开回家，不用等车，过年让您用上新车，平平安安过大年。T5现车惊爆价：低价促销价，并且赠送一年新车全险、赠送价值1.1万元精品装饰贷款手续费全免，只要您来，三选一，让您拿到最实惠、最大力度的优惠抢购热线：024-88425111024-88426111抢购地址：沈阳市大东区东陵西路15号（比速汽车）铁西区北二中路35号3门（比速汽车）", "clicks": "108", "url": "http://www.sohu.com/a/277707427_99987792", "comments_count": 0, "keyword": "", "likes": ""},
{"platform": "搜狐新闻", "title": "全息智控SUV奔腾T77东北区域锋锐上市", "date": "2018-11-25", "time": "21:33:08", "source_author": "搜狐汽车长春站", "content": "2018年11月24日，奔腾T77东北区域上市发布会在长春欧亚卖场隆重举行。作为新奔腾品牌发布的首款车型，一汽奔腾东北区域为奔腾T77举办了规模盛大的上市会。本次发布会分为寻真篇、见证篇和体验篇三个环节，来自东北地区70余家媒体参观了奔腾T77的生产线，与现场嘉宾共同见证了奔腾T77的震撼上市。寻真溯源致敬中国制造作为新品牌战略发布后上市的首款产品，奔腾T77传承了一汽奔腾家族的技术基因，从产品品质到造型设计，再到操控性能和智能化配置，均实现了跨越式提升。本次奔腾T77东北区域上市会前夕，来自东北地区70余家媒体在长春一汽轿车工厂参观了奔腾T77的生产线。在奔腾T77的总装车间，广大媒体嘉宾看到了奔腾T77的先进生产工艺，中控台、前后悬架、动力总成、底盘、轮胎、车门等等装配操作以及送往检测线进行多次检测。一汽奔腾一贯的高品质基因，助力奔腾T77成为行业新“标杆”。见证上市启动爱心公益此次奔腾T77东北区域上市发布会上，一汽轿车销售有限公司副总经理王小林为活动致辞，他表示“奔腾T77展示了新奔腾品牌的设计元素，折射出奔腾对前沿智能科技的探索，可以说是一款外修颜值、内修科技的匠心之作，刷新了当下中国汽车设计的新高度，是新奔腾为用户倾力打造的梦想之车，是消费者在中国汽车工业4.0时代的理想座驾。”一汽轿车销售有限公司副总经理王小林为活动致辞奔腾T77锋锐登场一汽轿车销售有限公司东北区域总经理孙宝林公布新车价格诚意价格现场嘉宾大呼给力奔腾T77发布会现场人气十足首批车主交车除了新车发布，首批车主交车仪式，发布会上一汽轿车销售有限公司东北区域总经理孙宝林还启动了“一汽奔腾东北区域爱心100公益助学基金2019大型公益行动”，他表示“未来，一汽奔腾东北区域将继续携手经销商伙伴和奔腾车友组织更多的爱心公益行动，将奔腾品牌打造成中国自主品牌中“最具进取魅力的品牌”。一汽奔腾东北区域爱心100公益助学基金2019大型公益行动正式启动巅峰体验品质不负7待在奔腾T77东北区域上市发布会后，一汽奔腾东北区域在长春市卡门360驾乘体验基地举行了奔腾T77试驾会。这是一场专属汽车媒体圈的专业试驾会，媒体嘉宾共同体验了奔腾T77的安全、科技、动力等性能;无论是硬化路面，还是越野路面，奔腾T77的表现均得到了专业媒体人的一致好评!新奔腾品牌发轫之作，奔腾T77采用光影“折”学设计理念，以光影的折转变化创造直观立体的视觉冲击，被称之为“中国最帅SUV”;同时，奔腾T77采用加强型3H结构车身、配备BOSCH最新的ESP9.3系统，还拥有超越同级车型的丰富装备，从一键启动+无钥匙进入、LED前后大灯，到全景式天窗、NAPPA真皮方向盘，一应俱全。它拥有的八大革新安全科技，让驾趣十足!作为全球首款3D全息智控SUV，奔腾T77搭载D-life4.0互联系统配合3D全息影像的“全息智控系统”，让极“智”生活触手可及。奔腾T77无论是研发水平，还是制造标准，都达到国内一流水准，加之多项同级独有的智能安全科技等优势配置，不仅扩大了奔腾品牌智能化车型的产品线，还为今年竞争激烈的SUV市场提供了更多选择。外有颜值，内藏科技的奔腾T77，必将助力新奔腾品牌销量再提升。", "clicks": "222", "url": "http://www.sohu.com/a/277748293_125977", "comments_count": 0, "keyword": "", "likes": ""},
{"platform": "搜狐新闻", "title": "长安CS35PLUS配置价格分析：中配合适，顶配不亏", "date": "2018-11-25", "time": "14:15:22", "source_author": "长安汽车长沙县润锦", "content": "曾几何时，PLUS一直是手机圈里的特有名词，现如今PLUS也玩起了跨界，逐渐的延伸到了汽车圈，其实这事儿很好理解，PLUS代表了更高的性能和配置，这样的概念不仅能够很好的继承原品的传播和口碑，还顺带拔高了品牌的定位，何乐而不为。长安CS35PLUS的上市，就正好契合了这样的营销理念，闲话不多说，我们来看看这款自带光环的车型到底怎么样。最直观的就是CS35PLUS在体态大小上的变化，新车的车身尺寸为4335/1825/1660mm，轴距为2600mm，和它的前辈CS35相比，其轴距增加了40mm，宽度增加了15mm，长度更是增加了165mm，乘坐空间相较CS35肯定是宽敞了不少。除此之外，CS35PLUS车身外观的进化同样非常明显，新车采用新一代的长安家族设计语言，简洁刚劲的线条使其比CS35硬朗大气很多，脱离了小型SUV的袖珍感。同时新车自动挡版本由之前的4AT换装到6AT变速箱，也算是跟上了时代的潮流。先别着急抛出你的答案，因为结果也许不太一样，从CS35PLUS手动版和自动版的产品布局可以窥探到，长安对于这款车型的手动版并不是只说不造，大量实用性配置的下放证明了手动挡车型也将是整个车系的销量担当，毕竟相差一万多的差价在主销价不到10万元的产品级别里面，足以影响到消费者最终的选择。在全系搭载一颗128匹马力的1.6L自吸发动机前提下，对于手动还是自动的选择性问题上就干脆了许多，如果用车环境是在发展比较靠后的地区，同时购车预算又比较拮据的话，建议购买手动挡版本，因为在省去变速箱差价的同时，CS35PLUS这款车的手动挡车型配置还是挺高的，实用性表现并不差。当然如果你对自动挡车型有刚性使用需求，那毫无疑问应该选择自动挡车型，概括起来就是，手动挡可买，自动挡不亏。长安CS35PLUS的售价区间为6.99万到10.49万，涵盖了八款配置不同的车型，其中手动挡版四款，自动挡版四款，具体为手动悦联型、手动畅联型、手动酷联型、手动智联型、自动悦联型、自动畅联型、自动酷联型、自动智联型。首先从售价最低的6.99万说起，外观方面的配置有：16英寸轮圈、卤素大灯、LED行车灯、LED刹车灯、贴顶式行李架、大灯延时关闭；内部装备有：两项可调方向盘、7英寸中控触摸屏、4英寸仪表显示屏、织物座椅、前排阅读灯、4扬声器喇叭；安全方面有：ESP车身稳定系统、坡道起步辅助系统、前排2安全气囊、胎压监测系统。其中像非常实用的电子手刹、定速巡航、自动恒温空调、无钥匙进入、一键启动、倒车雷达影像都没有，而且更为重要的安全气囊也没有配置到位，建议往上选购。贵了6千块的，配置和最低配的手动悦联型大体相差不大，主要区别体现在17英寸轮圈、大灯自动点亮、四项可调方向盘、10.25英寸中控触摸屏、皮质座椅、车载WIFI热点、定速巡航、倒车雷达影像、电动天窗、无钥匙进入、一键启动、自动恒温空调等，实用性配置足够应付日常使用需求，但是在安全配置上面还是不合格，除了只有2气囊之外，连副驾未系安全带提醒功能同样还是没有，因此还是不建议入手。价格再上一个台阶，我们来到售价8.09万的，此版本最突出的表现在于配备了LED大灯、前雾灯、后排出风口、4安全气囊、行车记录仪、后视镜加热、电子手刹等安全舒适配置。在保留了同级别平均的安全配置标准前提下，舒适性配置也差不多配齐了，只是在类似于预碰撞等主动安全配置有所缺席，不过这样价格能购买到这样装备的车型，也是十分不错的，因此我们推荐此款车型。至于手动挡里的顶配智联型，在价格激增9千块的成本下，换来的有副驾显示屏、盲区影像辅助、全景天窗、PM2.5净化器、后视镜电动折叠、六扬声器喇叭等享受型配置，权衡下来，性价比一般，我们认为此版本只适合预算比较充裕的消费者。说完手动挡车型，我们再来看看自动挡版本的配置情况，通过对比我们可以发现，的配置情况几乎和手动版是一样的，差别仅仅在后排出风口和倒车雷达这些配置上，它们相差的1.4万几乎可以就是不同变速箱的差价，在配置上没有多少优势，建议消费者继续往下看。同样的，高一价位的和畅联手动版相比，多出了4安全气囊、行车记录仪、发动机防盗系统、副驾未系安全带提醒、正好弥补了其中安全装置方面的空缺，再加上畅联版本身就够用的配置，高出6千块得到的实惠非常合适，因此我们强烈推荐自动畅联版。对于比自动畅联版高出7千块的，在安全配置相同的情况下，增配了自适应巡航、预碰撞、盲区影像辅助等功能，对主动安全性能非常在意的消费者可以选择。来到最后的顶配，在配置上几乎就是收割机般的存在，6安全气囊、全景天窗、全景摄像头、主驾电动调节等一概没有缺席，只是售价达到了10.49万元，对比自家的产品矩阵，性价比不是很足，但是在横向对比中，产品力一点都不落后，适合对预算不是特别敏感的消费群体。长安CS35PLUS的性价比无疑又是小型SUV里的一名悍将，在其八个不同配置中，如果用车环境能够适用手动挡车型，那么建议选择手动酷联型，毕竟在价格优势的前提下，舒适性配置和安全性配置都基本能够满足使用需求了。如果在自动挡车型里面选择，自动畅联版不妨为一个非常合适的选择，合理的价格，自动挡的体验，满足使用的配置，选它没错。", "clicks": "79", "url": "http://www.sohu.com/a/277698947_100226049", "comments_count": 11, "keyword": "", "likes": ""},
{"platform": "搜狐新闻", "title": "一车难求--全新CS35PLUS集你所需 优点尽有", "date": "2018-11-25", "time": "17:50:59", "source_author": "阿凡姐", "content": "我们喜欢旅游向往纯粹的大自然每一口呼吸都是香甜的每一眼风景都是绿色的每一步脚印都是为了真诚的遇见遇见长安35plus，遇见美‍...1.11宽高比，重构SUV视觉之美贯穿式尾灯与悬浮式车顶，让每一束目光都无法抗拒专属红、蓝车身色，挑动感官更烙印于心黑曜石贯通式格栅，透射不可磨灭的劲尚锋芒高彩值专属红蓝车身色演绎时尚动感18寸大轮毂宽胎设计侧面亦是风景LED炫酷呼吸灯于黑夜中绽放锋芒贯穿式尾灯+悬浮式车顶硬朗而不失动感与腾讯车联智能生态系统—AIinCar深度整合人机互联、人人互联、人与内容互联，轻松联接精彩世界搭载inCall3.0智能车载互联系统，开启自在车生活10.25英寸高清智能大屏，触控式副驾显示屏AIinCar社交平台一键通，手机与车辆跨屏互动让车联生活色彩缤纷。腾讯车联智能生态系统QQ音乐、腾讯地图、、腾讯地图等精彩不同凡响7寸液晶仪表盘触动你的世界10.25英寸中控液晶显示屏科技感扑面而来全景天窗、极致深海静音，倍添驾乘乐趣Nappa皮纹座椅，宽敞舒适的驾乘空间PM2.5过滤器+等离子发生器，营造森林般的自然清新后排独立空调出风口，体贴你在乎的人全景天窗采光面积达1.04㎡海阔天空触手可及ForestAir森林空气净化系统一路清新畅然深海静音级NVH设计让120km/h噪声水平控制在68dB(A)，静谧性带来的舒适感从听觉传送到心灵，静享一路精彩舒适空间取悦每一个热爱生活的心4335x1825x1660mm三围和2600mm轴距，让长安CS35PLUS的前排空间灵活舒适，后排空间合理宽松，三人乘坐也不显拥挤。BlueCore1.6LGDI缸内直喷全铝合金发动机爱信第三代6AT变速器，进退之道更加行之有效优秀底盘调教，兼顾舒适与操控EPS电子助力转向系统，驾驭游刃有余配备ACCwithStop/Go全速自适应巡航，行止从容于心PAB主动刹车预警系统，智能呵护畅行无忧AVM（360°）全景影像系统，四周盲区视野尽在掌控BOSCHESP9.3电子稳定控制系统，从容应对多变路况CS35PLUS给你打造一个清新自然的空间隔绝世界的喧扰只需要享受一个下午茶的时间就能带给你追赴一场大自然的约会", "clicks": "42", "url": "http://www.sohu.com/a/277721706_100225783", "comments_count": 0, "keyword": "", "likes": ""},
{"platform": "搜狐新闻", "title": "全方位PLUS，说的就是TA！", "date": "2018-11-25", "time": "16:16:46", "source_author": "每一天KT", "content": "作为长安首款搭载腾讯车联智能生态系统的产品，这款“会社交的SUV”一亮相就备受关注，黑曜石般的格栅、悬浮式车顶、贯穿式尾灯、“Nappa”皮纹座椅、大面积软质包裹加上细致缝线、年轻的外形，做工精致的内饰，让人切实感受到了长安“6年磨一剑”的强劲实力。自在操控悦然于心专为快时代都市青年设计全新CS35PLUS采用了增强式麦佛逊式独立悬架，搭配世界知名制造商耐世特提供的EPS电子助力转向系统，操控更轻便，响应更迅速，在阶梯涉水、枕木碎石路等科目上，都展现了整车极强的过滤减震性及抗侧倾能力。在制动距离上，该车从100km/h到静止的距离仅为35.6米，快速响应，让你驾驭随心。智能安全无忧驾驭诸多智能安全配备令人惊喜安全一直以来都是是用户购车的重点考量因素之一，而安全也是长安汽车首要考量的因素。全新CS35PLUS的诸多智能安全配备就令人感到惊喜。它配备的ACC0-150Km/h全速自适应巡航系统，启动后能跟随前车启停，保持安全跟车距离;搭载的PAB主动刹车预警系统，能时刻探测前方碰撞危险并实现智能分级预警，能提前约1.4秒发报警提醒，防范于未然。互联社交乐享驾趣开启精彩用车生活作为长安首款深度搭载腾讯车联智能生态系统的车型，全新CS35PLUS实现了社交平台的打通，让手机与车机跨屏互动。依托腾讯强大的后台，集成了多项腾讯独家资源，开启精彩用车生活。拥有车友集结功能，微信扫码绑定车辆后，即可开启该功能，加入集结后，导航界面中可实时显示成员位置，实现位置分享，享受集结乐趣。作为经典CS35的换代产品，全新CS35PLUS改变的不止一点点，外形设计PLUS、内饰品质PLUS、智能安全PLUS、社交互联PLUS、自在操控PLUS，全新CS35PLUS在带给用户惊喜的同时，也为长安汽车的未来创造了无限可能。", "clicks": "16", "url": "http://www.sohu.com/a/277710708_100223913", "comments_count": 0, "keyword": "", "likes": ""},
{"platform": "搜狐新闻", "title": "今天我又做了一件好人好事儿", "date": "2018-11-25", "time": "17:02:39", "source_author": "小安姑凉你好", "content": "海量有声电台专属QQ音乐超大后备箱空间家居必备之宝Nappa皮纹人体工学座椅人性调节释放自然智能语音系统随时听歌听资讯听要闻足不出户便知天下事有了长安CS35PLUS让你每天都做好人好事儿", "clicks": "12", "url": "http://www.sohu.com/a/277080532_100225939", "comments_count": 0, "keyword": "", "likes": ""},
{"platform": "搜狐新闻", "title": "与其购买合资乞丐版！为何不少花几万元选中国品牌同级旗舰型车？", "date": "2018-11-25", "time": "18:37:57", "source_author": "车轱辘", "content": "很多消费者购车时都觉得合资品牌品质更高，这种观点在过去可能还算站得住脚，但中国品牌经过多年的快速发展，品质不能同日而语。合资品牌抛开品牌溢价，其产品力不仅没有中国品牌强，其耐用性也不一定比中国品牌好。就拿购买小型SUV来说，难道合资畅销小型SUV就真的比中国品牌同级小型SUV好和耐用吗？不一定！在合资小型SUV畅销车阵营里，本田XR-V和缤智都是合资阵营里少有的两款畅销车型，作为中国品牌小型SUV的畅销车的长安CS35，都是在如今消费升级下还能依然畅销的小型SUV车型。在竞争激烈的小型SUV市场里，XR-V和缤智为代表的合资小型SUV，长安CS35为代表的中国品牌小型SUV，还能够持续畅销，背后是产品力打动消费者的体现。如今哪怕第一次购买小型SUV的消费者也不傻，都懂得比较价格、配置和购买时随大流。在销量方面，XR-V、缤智和CS35在今年前9月累计销量分别为11.97万辆、10.75万辆和9.69万辆，其实三款典型小型SUV的销量差距不大。在XR-V和缤智的11.97万辆和10.75万辆中，其中1.5L车型是销售主力，在今年前9月总销量分别为3.71万辆和6.02万辆；长安CS35主力车型搭载1.6L发动机，而1.5T车型销量略差。不管哪款车型的销量主力车型，都是价格比较亲民的中低配车型，而不是高配车型，当然小型SUV也是如此。在价格层面，中国品牌小型SUV完全是吊打合资小型SUV的低配车型，9.29万元的市场指导价就能买到CS35的1.6L高配车型，而购买XR-V和缤智的1.5L自动挡车型仅有一款，售价分别为13.78万元和13.68万元。1.6L的长安CS35与XR-V和缤智1.5L自动挡车型的价格差分别为4.49万元和4.39万元，这么大的价格差背后不是因为产品，而是品牌溢价比中国品牌多出很多，合资车的利润比中国品牌利润高了很多。难道就能说明相差4万多元的XR-V和缤智的品质和耐用性比长安CS35等小型SUV好？不见得。在空间层面，XR-V和缤智的确迎合了国内消费者求大的消费心理，车身长度和轴距都比长安CS35大一些，赋予了相对更宽松的驾乘空间，CS35的空间也足够。更重要的是搭载1.6L发动机比XR-V和缤智的1.5L发动机弱了6马力和强了5牛米，且CS35的1.6L发动机在转速4000转开始就能输出最大扭矩，而XR-V和缤智的1.5L发动机则需要转速达到4600转才行。尽管发动机材质上都是采用铝合金铸成，前后悬挂的硬件也都是一样，即前麦弗逊独立悬挂和后扭力梁非独立悬挂，只是悬挂的调教略有差别。或许，有人说长安CS35的4AT变速器太落后了，而XR-V和缤智的1.5L还是配备的CVT无级变速器。其实，4AT和CVT都是相对比较省成本的变速器，但4AT够用关键是变速器稳定性出色，越是陈旧的技术越经过检验越耐用，而CVT变速器虽然成熟，但是来自本田多数配备CVT变速器的车型却出现了异响甚至是漏油的投诉，而4AT变速器本身的投诉几乎很少。或许，有消费者觉得CS35的手刹不如XR-V和缤智的电子手刹科技，其实各有各的优势，电子手刹节省了中控空间，但实际操作防溜车的效果还是传统手刹好。此外，在配置方面，中国品牌任何车型都没输给合资品牌同级同尺寸车型，当然CS35也是如此。长安CS35的轮毂比XR-V和缤智大，且1.6L旗舰型售价才9.29万元，而XR-V和缤智1.5L自动乞丐版售价都高达13.78万元和13.68万元，且长安CS35还比XR-V和缤智多了胎压监测、定速巡航、自动泊车入位、电动天窗、无钥匙进入启动系统、皮质方向盘、GPS导航、手机互联映射、多2个喇叭，LED日间行车灯、自动头灯、后视镜加热及电动折叠等配置。​与其花更多的钱购买合资小型SUV的乞丐版，真不如少花几万元选择中国品牌畅销SUV的旗舰型，不要迷信合资品牌就比同级车的中国品牌耐用，其实合资车的小毛病投诉或许更多，合资品牌依靠品牌溢价赚取了消费者更多的钱，被蒙在鼓里的消费者还不知晓。最后，想问一句，在品质耐用性一样的情况下，对消费者来说品牌重要还是品质基础上的价格重要？", "clicks": "1143", "url": "http://www.sohu.com/a/277727190_116192", "comments_count": 1, "keyword": "", "likes": ""},
{"platform": "搜狐新闻", "title": "汽车儿童安全锁你真的会用吗？", "date": "2018-11-25", "time": "17:01:09", "source_author": "小安姑凉你好", "content": "什么是汽车儿童锁？汽车儿童锁又称车门锁儿童保险，它设置在汽车的后门锁上，是为了避免车辆在行驶过程中儿童无意或误操作打开车门而造成的危险。当后排坐上儿童后，防止一些好动又不懂事的儿童在车子行驶过程中把车门打开，只能等停车后大人在车外打开车门。温馨提示：如果你的车子后车门在车内不能打开，而在车外可以打开的话，那很有可能是因为儿童锁在起作用。或许是因为后排的乘客在上下车的时候触动了保险机构，只要把它复位就行了。它是安装在车子的后门锁上的，打开后车门在门锁的下方有一个小拔杆（保险机构），拨向有儿童图标的那端，再关上车门，这个时候车门在车内就不能打开了，只能在车外打开。汽车儿童锁装置起作用时，就算打开电控中控门锁，它还是处于锁止状态。如果想要打开后门只能在中控门锁开启的状态下，用车门外侧的开关拉开车门。机械锁的开关是车内拉手和车外拉手，分别是两条拱杆原理打开机械锁，儿童锁的作用就是锁住车内的拉手控制杆。控制杆大多为塑料材质，容易卡塞，力量过大容易断裂，但是它的维修比较简单方便，而且价格也低。汽车儿童锁的开关形式常见的儿童安全锁开关有两种形式，一种是旋钮式，另一种是拨动式。旋钮式儿童安全锁需要用钥匙，或者是钥匙状的物体，插到相应的孔中才能转动旋钮开关进行上锁和解锁的操作。反之，拨动式儿童安全锁使用起来更加方便。1.如果要把儿童放在后排乘坐的话，不仅要给孩子配备安全座椅，也要锁好儿童安全锁。2.在行车途中要时刻检查车内中控锁是不是在锁止状态，防止儿童无意打开车门。3.下车时，最好是由大人亲自下车为孩子开门，避免孩子在下车的时候和前后方车子发生不该有的安全事故。4.在洗车的时候可能会误碰到儿童锁开关，从车内打不开车门的时候可以看一下儿童锁是不是开启了。5.出租车一般会开启左后车门的儿童锁，为了防止乘客从左侧下车开门。儿童安全锁对孩子的生命来说是一种保障，做好车内的安全措施，正确使用汽车儿童锁，防止意外发生", "clicks": "14", "url": "http://www.sohu.com/a/277715214_100225939", "comments_count": 0, "keyword": "", "likes": ""},
{"platform": "搜狐新闻", "title": "哟，不错哟，你的眼光，旷古烁今的棒！", "date": "2018-11-25", "time": "16:58:35", "source_author": "小安姑凉你好", "content": "搭讪撩机出游助攻如此眼光独到的你一定值得拥有TA！！", "clicks": "14", "url": "http://www.sohu.com/a/277714834_100225939", "comments_count": 0, "keyword": "", "likes": ""},
{"platform": "搜狐新闻", "title": "重大好消息！宏硕长安承包购置税，任性送保养！", "date": "2018-11-25", "time": "17:05:20", "source_author": "小安姑凉你好", "content": "公告通知、。", "clicks": "29", "url": "http://www.sohu.com/a/277685788_100225939", "comments_count": 1, "keyword": "", "likes": ""},
{"platform": "搜狐新闻", "title": "熊五现身广州车展与粉丝亲密互动，这样的“暖男”你爱吗？", "date": "2018-11-25", "time": "14:38:02", "source_author": "刘添", "content": "说起最近的车界大事，不得不提正在热闹进行的广州车展。美女和靓车都是车展的重要看点，在广州车展长安展台上，我们能看到刚刚首发亮相的长安CS85、长安汽车旗下热销车型长安新CS75、长安新CS55、长安CS35PLUS，但让大家没想到的是，一位神秘人物的到来迅速吸引了大家的目光，TA不仅是个“暖男”，还拥有可爱十足的外表，幽默逗趣的性格，几天来凭借自身魅力撩遍了现场的俊男美女，TA到底是谁呢？看到照片想必大家已经明白，这位在车展现场吸睛无数的神秘人物，正是长安新CS55智色萌物“熊五”。熊五此次打卡车展，为CS85、新CS75、新CS55、CS35PLUS四款车型倾力助阵，也给科技感十足的展会现场增添了很多温暖气息。第一次来到热闹的广州，爱交朋友的熊五认识了一群可爱的新伙伴。懂车帝和易车的拟人化IP黄小虎、易小鲨先后与熊五展开亲密互动，萌物们搞笑可爱的举动让人忍俊不禁。智色萌物熊五是长安新CS55的拟人化IP，自发布以来深受广大年轻消费者的喜爱。在本次车展上，熊五再次展现出TA别具一格的魅力，不仅玩遍了车展现场，收获了很多新朋友，还引得众多美女车模和观众们争相与TA合影，萌力十足的熊五人气爆棚，不仅人见人爱，吸睛指数也是满满的。熊五还热情地推出了“求抱抱”互动环节，看到这样可爱的一只大白熊求抱，现场的“大小孩”和“小小孩”都把持不住啦，引来欢声笑语一片！与熊五一样深受广大参展观众喜爱的，还有“新轻年智色SUV”长安新CS55。作为长安品牌旗下的销量担当之一，长安新CS55在刚刚过去的10月斩获了17034台订单，相比9月增长了15%。CS55上市一年多，总销量已突破22万，作为一款资历并不久的新车，这样的成绩可以说非常令人惊艳。长安新CS55销量持续稳定增长的根本原因在于其准确的车型定位和可靠的车辆品质。长安新CS55定位新轻年，对于泛90后人群，其出色的外观设计和领先同级的智能化水平都是新CS55备受年轻消费者喜爱的原因。值得一提的是，新CS55是国内首款搭载L2级自动驾驶技术的量产SUV，其先进的IACC集成式自适应巡航系统，能让车主的日常出行变得更轻松安全，树立了国产智能SUV新标杆。与此同时，长安新CS55注重车辆品质，新车在研发阶段，经历了高海拔、高粉尘、极寒极热、风洞等严酷环境下的耐久性试验，道路试驾验证超过24个月120万公里；在整车、匹配、系统、零部件等方面进行了4500余项试验。它出色的性能和可靠的品质能切实为车主们带来良好的体验，这使它的走红成为必然。百闻不如一见，长安新CS55的很多优点需要大家亲身去发掘，广州车展长安汽车展台还有更多精彩等着大家。11月25日之前，去到车展现场，还有机会见到搞怪可爱的智色萌物熊五，听说只要能获得熊五的亲切“抱抱”，就会有意想不到的好事发生哦！", "clicks": "22", "url": "http://www.sohu.com/a/277700985_100236976", "comments_count": 1, "keyword": "", "likes": ""},
{"platform": "搜狐新闻", "title": "重大好消息！宏硕长安承包购置税，任性送保养！", "date": "2018-11-25", "time": "17:05:20", "source_author": "小安姑凉你好", "content": "公告通知、。", "clicks": "29", "url": "http://www.sohu.com/a/277685788_100225939", "comments_count": 1, "keyword": "", "likes": ""},
{"platform": "搜狐新闻", "title": "熊五现身广州车展与粉丝亲密互动，这样的“暖男”你爱吗？", "date": "2018-11-25", "time": "14:38:02", "source_author": "刘添", "content": "说起最近的车界大事，不得不提正在热闹进行的广州车展。美女和靓车都是车展的重要看点，在广州车展长安展台上，我们能看到刚刚首发亮相的长安CS85、长安汽车旗下热销车型长安新CS75、长安新CS55、长安CS35PLUS，但让大家没想到的是，一位神秘人物的到来迅速吸引了大家的目光，TA不仅是个“暖男”，还拥有可爱十足的外表，幽默逗趣的性格，几天来凭借自身魅力撩遍了现场的俊男美女，TA到底是谁呢？看到照片想必大家已经明白，这位在车展现场吸睛无数的神秘人物，正是长安新CS55智色萌物“熊五”。熊五此次打卡车展，为CS85、新CS75、新CS55、CS35PLUS四款车型倾力助阵，也给科技感十足的展会现场增添了很多温暖气息。第一次来到热闹的广州，爱交朋友的熊五认识了一群可爱的新伙伴。懂车帝和易车的拟人化IP黄小虎、易小鲨先后与熊五展开亲密互动，萌物们搞笑可爱的举动让人忍俊不禁。智色萌物熊五是长安新CS55的拟人化IP，自发布以来深受广大年轻消费者的喜爱。在本次车展上，熊五再次展现出TA别具一格的魅力，不仅玩遍了车展现场，收获了很多新朋友，还引得众多美女车模和观众们争相与TA合影，萌力十足的熊五人气爆棚，不仅人见人爱，吸睛指数也是满满的。熊五还热情地推出了“求抱抱”互动环节，看到这样可爱的一只大白熊求抱，现场的“大小孩”和“小小孩”都把持不住啦，引来欢声笑语一片！与熊五一样深受广大参展观众喜爱的，还有“新轻年智色SUV”长安新CS55。作为长安品牌旗下的销量担当之一，长安新CS55在刚刚过去的10月斩获了17034台订单，相比9月增长了15%。CS55上市一年多，总销量已突破22万，作为一款资历并不久的新车，这样的成绩可以说非常令人惊艳。长安新CS55销量持续稳定增长的根本原因在于其准确的车型定位和可靠的车辆品质。长安新CS55定位新轻年，对于泛90后人群，其出色的外观设计和领先同级的智能化水平都是新CS55备受年轻消费者喜爱的原因。值得一提的是，新CS55是国内首款搭载L2级自动驾驶技术的量产SUV，其先进的IACC集成式自适应巡航系统，能让车主的日常出行变得更轻松安全，树立了国产智能SUV新标杆。与此同时，长安新CS55注重车辆品质，新车在研发阶段，经历了高海拔、高粉尘、极寒极热、风洞等严酷环境下的耐久性试验，道路试驾验证超过24个月120万公里；在整车、匹配、系统、零部件等方面进行了4500余项试验。它出色的性能和可靠的品质能切实为车主们带来良好的体验，这使它的走红成为必然。百闻不如一见，长安新CS55的很多优点需要大家亲身去发掘，广州车展长安汽车展台还有更多精彩等着大家。11月25日之前，去到车展现场，还有机会见到搞怪可爱的智色萌物熊五，听说只要能获得熊五的亲切“抱抱”，就会有意想不到的好事发生哦！", "clicks": "22", "url": "http://www.sohu.com/a/277700985_100236976", "comments_count": 1, "keyword": "", "likes": ""},
{"platform": "搜狐新闻", "title": "出7制胜研究院 | 解救右jio", "date": "2018-11-25", "time": "11:20:21", "source_author": "孔令涛", "content": "", "clicks": "8", "url": "http://www.sohu.com/a/277677347_100225604", "comments_count": 0, "keyword": "", "likes": ""},
{"platform": "搜狐新闻", "title": "新CS75再度领航自主品牌SUV", "date": "2018-11-25", "time": "16:39:03", "source_author": "赶集的小孩", "content": "4月25日，北京车展盛大开幕，最新款的车型，最先进的配置，各类车型集聚车展。在众多进口品牌豪车、合资品牌车型中，有一款自主品牌SUV备受瞩目，受到媒体及专业观众的热烈关注，这便是长安新CS75，究竟TA有何“神奇”，跟着我们来了解一下：“形”而上乘造就豪华驾舱在上代车型就奠定的家族硬派风格基础上，上乘的外观设计令新CS75的造型更加舒展、大气。大嘴造型的前格栅配上横向五幅镀铬饰条，有效拉伸了整车的视觉宽度；平直的双腰线和翼子板上的清晰棱线，像足了高仓健脸上的苍峻线条，硬汉风格呼之欲出；配以全新LED大灯组和贯穿式LED尾灯，呈现出精致的硬朗运动风。豪华驾舱当然不仅于此，新CS75由内及外打造高品质驾乘舒适感。触手可及的地方都有软质材料所包覆，细腻柔软；环顾左右，平直线条勾勒的简约风格造型洋溢出坚毅果敢；仔细端详，10.25寸全液晶仪表与悬浮式中控屏搭配，车内更加简约，豪华感陡增；向驾驶员倾斜7.2度的中控屏，去除光干扰，增加行安全。“动”若脱兔释放芯之力量新CS75首发搭载“全新蓝鲸280T直喷增压发动机”，动力表现超出预期。得益于增强脉冲涡轮增压、200bar高压5次喷射等多项先进技术的整合应用，这款1.5T的小排量发动机低耗高效，百公里油耗仅为6.5L，却能够迸发出131KW最大功率和265牛·米最大扭矩的澎湃动力。不仅秒杀同级，即使面对合资车型的1.8T发动机也不遑多让。而且，配合10余项主被动震动噪音控制技术，大幅度提升了NVH表现，将驾驶舱的怠速噪音低至37分贝，在诸多竞品中遥遥领先。“智”取欢心打造安全旅程好动力配好大脑。智能化是现代汽车工业的趋势，也正是长安汽车的优势所在。新CS75除了先天的高刚性车身外，还有丰富的智能安全配置。像其所搭载的ACC全速自适应巡航系统，能够实现“从静止启动，全程跟随并自动刹停”的高智能自适应巡航，遥控泊车功能可以让用户用钥匙遥控车辆进出狭小车位，再加上博世最新PAB预警辅助制动系统、LCDA智能并线辅助系统、LDW车道偏离预警系统、APA自动泊车辅助系统以及超清版360°AVM全景影像系统等智能安全系统，能够让用户既轻松又安全，还会平添很多趣味。在用户日常使用最频繁的舒适配置上，新CS75同样诚意十足。升级版的inCall智能车载互联系统，应用法国法雷奥提供的4G-TBOX为车辆提供全时网络，互联体验更便捷。车里双10.25寸屏幕之间，可以实现导航、音乐、电话等多种丰富的信息交互，创新搭载飞屏功能，既实用又有趣味。拥有好外形，劲动力，高智能的长安新CS75，现已全面上市，各大4S店均可“亲密接触”，无论日常的工作通勤或周末的出游越野，让新CS75伴你享受驾乘乐趣。", "clicks": "28", "url": "http://www.sohu.com/a/277712772_100226989", "comments_count": 0, "keyword": "", "likes": ""},
{"platform": "搜狐新闻", "title": "自主品牌家轿代表作长安逸动高能版实力不凡", "date": "2018-11-25", "time": "13:36:06", "source_author": "长安汽车长沙县润锦", "content": "目前在国内汽车市场，消费者购车时看重品质的同时还注重性价比，长安逸动高能版凭借领先的智能化配置以及优秀的动态体验，为用户带来更加高效、高质的用车生活，全面满足了国内市场消费者对家轿的需求。逸动高能版在设计方面与普通版车型保持高度一致，依旧是最新的家族式造型，整体车身线条流畅、自然。辨识度颇高的前进气格栅搭配多边形前大灯，视觉效果还是相当不错的。新增造型犀利的LED前大灯，使整车更加高端时尚，散发耀目光效，夜间行车更加自如，增配的全新17英寸双色动感刀锋式轮毂，安全可靠并时刻散发摄人魅力。全新升级的inCall3.0智能车载互联系统，一句“小安，你好”，轻松实现人车交互。车载系统远程升级(OTA)功能、远程车况及安防服务等前沿科技，保障用户用车安全与便捷性。而语音控制、实时导航这些功能更是全面配备。作为一款8万级的轿车车型，逸动高能版具备了超越10万级车型的配置——ACC全速自适应巡航系统和PAB预警辅助制动系统。ACC全速自适应巡航系统可通过博世中距离毫米波雷达MRRevo14主动探测前方车辆，依靠Stop/Go排队停走功能，工作速度范围0-150km/h且跟车距离4档可调，可从静止激活，可智能加速减速、保持安全跟车距离，并可跟随前车停车、起步、甚至弯道跟车。PAB预警辅助制动系统的作用则在于可为驾驶员提供安全车距提醒、前碰撞报警，更可根据危险程度主动制动。逸动高能版配备了BlueCore1.6LGDI缸内直喷全铝合金发动机，匹配原装进口爱信第三代6AT变速器，优化传动降低17%扭矩损失，实现高达95%的传递效率，综合油耗直降8%。并且还有比肩豪华轿跑的35.6米非凡制动性能，突发状况也能从容应对。可以说，1.6L+6AT组合，加上高智能安全配置的加持，逸动高能版绝对是一款极具驾驶乐趣的车型。市场上针对年轻消费群体打造的车型有很多，但很少有像长安逸动高能版这样将消费者需求践行的淋漓尽致的，更为精进的产品实力加上8万元的价格区间，可以说长安逸动高能版在同级车型中的确有着不俗的竞争力。", "clicks": "20", "url": "http://www.sohu.com/a/277694842_100226049", "comments_count": 11, "keyword": "", "likes": ""},
{"platform": "搜狐新闻", "title": "长安汽车全系献礼，爱车的购置税和保养费for free", "date": "2018-11-25", "time": "10:42:58", "source_author": "搜狐汽车郑州站", "content": "免税啦！免税啦！免税啦！重要的事情说三遍！长安汽车感恩回馈，年末献礼！为答谢广大用户一直以来对长安汽车的支持与关注，长安汽车隆重推出“承包购置税，免费送保养”：2018年11月23日至12月31日，购买长安汽车，豪享最高17000元购置税、6年或12次免费保养（含首保）政策，更有多种金融方案任选！为“剁手”后的你送上冬日最暖礼包！此次长安汽车感恩活动涵盖了长安全系车型，从王牌小当家-自在灵动的CS15，到前不久才闪亮登场的社交新星-全新CS35PLUS，从爆款网红新CS55到豪华驾舱新CS75，从自在越野的SUV家族到智能驾控的轿车谱系，各款车型，各式优惠，总有一款，一定秒中你的心！超长长长长长长福利名单，你一定不要错过！长安汽车本次“承包购置税，免费送保养”年末大促，活动力度之大、覆盖车型之广堪称汽车行业典范。推出这份礼遇，既是源于长安汽车对多年来市场认可的感恩，更是源于作为国家品牌计划行业领跑者的自信和企业责任感。让利消费者，长安汽车从来都是行动大于语言。这与长安汽车一直以来秉承“创造价值，分享价值”的理念正是一脉相承，实力诠释了“将优惠送到每一位车主手中”的霸气。如此优惠的力度，如此贴心的政策，在这个寒冬定能让广大消费者体会到“忽如一夜春风来，千树万树梨花开”般的温暖与惊喜。。除此之外，购车还能收到精美礼包，惊喜重重，关怀备至。长安汽车暖冬购车季，买车正当时！诚邀进店咨询！更多汽车资讯请关注（河南汽车资讯）微信公众号来源：河南汽车资讯网", "clicks": "187", "url": "http://www.sohu.com/a/277672828_125919", "comments_count": 11, "keyword": "", "likes": ""},
{"platform": "搜狐新闻", "title": "\"第三代悦翔\"-实力告诉你什么叫越级车", "date": "2018-11-25", "time": "13:49:45", "source_author": "长安汽车长沙县润锦", "content": "\"买车\"是一件需要深思熟虑的事情，在私家车的使用年限并没有严格要求的前提下，只要车辆符合安全技术检验就可以一直驾驶。那么对于消费者来说，一辆车可能要用很久很久，这时选择一辆称心如意，并且质量过关的车型显得尤为重要。长安汽车于8月15日宣布第三代悦翔全国正式上市，车型售价区间仅为4.99—6.59万，共有6款不同配置的车型可供选择，这款作为国产车品牌中第一个实现月销破万的车型，此次全新上市，又有那些升级配置呢？第三代悦翔沿袭长安家族化造型设计，\"蝶翼式\"进气格栅造型气势非凡，前格栅向后延展与顶面造型相联系，前脸风格与整车保持一致性同时又呈现如流体般的丰富变化。双腰线设计穿插交错，一张一弛间，呈现出动感与美感并行的车身，两条腰线于车身尾部交汇，冲击着视觉感官。再加上远近光一体式透镜大灯，源自国际供应商马瑞利，点亮瞬间仿佛瞳孔聚焦，灵动有神，澄净明亮，带来出众的照明效果。第三代悦翔内饰方面采用黑色深邃内饰，配合高品质亚光电镀材质、钢琴烤漆面板等细节装饰，采用软质包裹及手工真缝线，环绕式的整体设计主题，人性化包围，配合不对称的中控扶手箱设计，体现错落有致的设计感的同时提供了丰富的储物空间。第三代悦翔在设计上充分继承了充分继承了\"生命动感，智色双旋\"的设计理念，设计中蕴含着\"时尚感\"\"人性化\"，充分体现了第三代悦翔的\"颜值\"不凡，不过，厉害的不止这一点，第三代悦翔还是号称\"好省油\"\"好省钱\"\"好省心\"的\"新三好精品家轿\"。第三代悦翔，搭载高能效发动机，具备高性能、低油耗、低噪音、高可靠性的产品特点；采用五速湿式双离合器自动变速器，在传动效率、动力性、NVH性能及可靠性方面均有出众表现；通过动力系统的高精度匹配，节能技术的应用及风阻系数的优化，百公里油耗低至5.2L，节油效果出众。第三代悦翔搭载智能胎压监测系统，在车辆行驶过程中对轮胎胎压进行周期性自动检测并及时醒目呈现；配备倒车影像、右侧盲区可视系统，弥补视觉盲区；搭载定速巡航系统，在长途驾驶时可缓解驾驶疲劳，解放右脚，让驾驶更加轻松，还可以避免大脚油门产生的燃油浪费，降低行车油耗；集防夹与隔热功能于一体的电动天窗，安全贴心体验。基于长安CA-TVS品质实验验证体系，第三代悦翔的试验验证全面覆盖整车开发的可靠性、行驶性能、NVH、安全、电器等多个领域，覆盖5000多项零部件，历经极热、极寒、高海拔、高辐射等多种极端环境考验，涵盖搓板路、砂石路等67种特殊路面的测试。为保障乘车安全，第三代悦翔的试验验证的全面性和严苛性，可谓同级之最，为用户带来更加省心安全的用车生活。第三代悦翔的很多配置可以说是同级车所不具备的，由此也可以看出长安在这辆车上做出的用心以及期望。不过，车企再怎么让利，得利的都是消费者，\"三好\"家轿经此一出，谁还能不心动？", "clicks": "25", "url": "http://www.sohu.com/a/277696060_100226049", "comments_count": 11, "keyword": "", "likes": ""},
{"platform": "搜狐新闻", "title": "何谓“空巢青年”？", "date": "2018-11-25", "time": "16:35:27", "source_author": "赶集的小孩", "content": "买车选长安睿骋CC“空巢青年”就不苦了“空巢青年”，城市里新一道需要关怀的风景线：一个人去吃饭，起来接个电话，餐具就被收走了……一个人看电影，自然地转过头去和身边的人交流，对方用异样的眼神看着你……一个人去逛街，店员会说“你穿什么都好看”，回家后追悔莫及……一个人去打针，右手按着左手背上的棉球，微弱的左手还要拿着药单……一个人去4S店保养车，手机玩到没电、保温杯捂到冷却、干等到睡着……不想再往下说了！想到这些，一个人站在深夜的阳台就只想抱紧胖胖的自己，世界纷纷扰扰喧喧闹闹到底什么是真实？这样瞬间泪目。一个人辛辛苦苦在昆明打拼，终于买到了人生首辆车，哪怕暂时没有女朋友，我也可以和爱车相依偎。早上送我去上班，晚上接我回家，为我遮风挡雨，为我摆平路况……有它的地方当“空巢青年”我也自豪，只有每次送它去保养的时候我才觉得人生占满了“孤独”。直到，长安睿骋CC的出现。睿骋CC全新中级车凭借着时尚的外观、越级的配置、出色的操控、不俗的空间，销量持续走高，不断蚕食着众多合资品牌原本稳固的领地。据介绍，睿骋CC的外观采用了全新的设计语言，更贴近于轿跑车型的风格，车侧和车尾加入了许多线条修饰，视觉效果非常动感。车身尺寸方面，睿骋CC的长宽高分别为4780/1825/1465mm，轴距为2770mm。睿骋CC的内饰采用了对称式的中控台布局，双色内饰搭配银色饰板点缀，看起来极具质感。中控台配备了悬浮式液晶显示屏。配置方面，睿骋CC新车根据车型不同提供全液晶仪表盘、主驾驶电动调节、一键式启动、碰撞预警、全景影像、前排座椅通风/加热，睿骋CC用温度拥抱胖胖的你。动力方面，睿骋CC搭载一台最大输出功率为156马力的1.5T涡轮增压发动机，传动方面匹配手动以及自动变速箱。强大动力、时尚外表，有了睿骋CC，单身也骄傲，“空巢”也幸福！", "clicks": "16", "url": "http://www.sohu.com/a/277712402_100226989", "comments_count": 0, "keyword": "", "likes": ""},
{"platform": "搜狐新闻", "title": "“国民轿车”长安睿骋CC，售价9-15万，上班族都能买得起的一款车", "date": "2018-11-25", "time": "16:25:32", "source_author": "东方汽车资讯", "content": "长安有一款车号称要打造“国民轿车”，那就是长安睿骋cc，那么它到底怎么样，下面就和小编一起去看看吧！在颜值方面，这是长安有史以来最好看的车型，外观比较适合20~30岁左右的年轻人的口味。前脸采用全新“蝶翼式”进气格栅，突破了传统六宫格的前脸布局，打通上下格栅并与周围融汇贯通，形成一种全新的格局；立体感的前脸造型，带来极富张力的视觉冲击。虽说这款车在造型上和雷克萨斯有些相似，但是不可否认的是这也是国产车的颜值新高度。内饰配置方面，作为一款家用级别的轿车来说，层次感分明的内饰设计，很好的将各功能区进行了划分，整体上扬的设计风格使整车内饰年轻又富有朝气。除此之外，软材质也还是较多，还采用了钢琴烤漆，整体档次感不错。高配版还配有车道偏离预警、座椅加热、氛围灯、后视镜记忆、全景影像、腰部支撑调节这些实用性功能，还带蓝色的氛围灯，显得诚意满满。动力的话，睿骋CC搭载了一台1.5T涡轮增压发动机，最大功率为115kW（156Ps）/5500rpm，峰值扭矩225Nm/2000-4000rpm。虽然很多人说它的动力不足，起步肉、加速慢、胎噪大，颠簸感强，而且它的油耗还不低，不过对于相同价位车来说，高配的价位是在14万左右，低配的话就在10万左右，整体还是不错的。国民轿车”长安睿骋CC，售价9-15万，上班族都能买得起的一款车，你们觉得呢", "clicks": "21", "url": "http://www.sohu.com/a/277711561_790349", "comments_count": 1, "keyword": "", "likes": ""},
{"platform": "搜狐新闻", "title": "长城皮卡 风骏7美丽的“橙”色盛会", "date": "2018-11-25", "time": "09:46:31", "source_author": "赛通哈弗汽车4S店", "content": "冠军实力承载未来11月22日，在云南，传奇褚橙与风骏7开启了一场美丽的“橙”色盛会，互联网农业与互联网皮卡完美相遇，长城皮卡带你开启美好的用车生活！", "clicks": "658", "url": "http://www.sohu.com/a/277665820_100283270", "comments_count": 3, "keyword": "", "likes": ""},
{"platform": "搜狐新闻", "title": "真实力or假自大？这款自主SUV竟欲与本田XR-V一较高下", "date": "2018-11-25", "time": "09:07:12", "source_author": "百色森海长城哈弗汽车", "content": "A级SUV市场品质之战，哈弗F5能否成功攻擂本田XR-V？真正的强者从不为局势所限。在SUV市场迎来大浪淘沙的关键时刻，真正具备品质与实力的产品反而将会拥有更加出色的表现。因此，我们可以看到，在当前严峻的市场环境考验下，依然有一些厂商在为SUV市场输送新鲜血液，向打造一款『叫好又叫座』的爆款SUV发起挑战。如果说国内的SUV市场中自主品牌『叫好又叫座』的代表是哈弗品牌的话，那么合资品牌的实力担当应属本田的系列SUV了。因此，当哈弗推出全新重磅车型F5时，我们不免要再次将目光转向它与在市场同级别车型中口碑销量具佳的XR-V。在这两者之间，究竟是老将XR-V更胜一筹还是新秀F5攻擂成功，结果无疑令人期待。从内而外，哈弗F5更懂年轻人的心在当前日渐年轻化的市场趋势引导下，许多车企都选择了将经典车型进行设计上的改动以迎合年轻消费者的审美。但却很少有车企选择直接为年轻人开辟一个新的车型序列。毫无疑问，要推出一款从内而外符合年轻人需要的车型，后者显然更具竞争力。哈弗F5就是这样一款车型。与年轻人不拘一格的审美相匹配，哈弗F5拥有极具运动张力与个性的外观设计。宽大的六边形进气格栅能够在第一眼抓住视线，而分体式的大灯设计则进一步突出个性与层次感，与市面上多数常见设计区分开来。在向年轻人的审美全面靠拢的同时，哈弗F5全新的设计理念同样兼顾了实用性。侧面的腰线设计简洁流畅，与下探的尾部车顶与向后隆起的后备箱一同令整车轮廓充满层次感与运动气息，同时有效降低风阻，令哈弗F5在行驶中更加省心省力。与此相比，XR-V虽然沿用了本田家族的经典设计，在改款后也针对年轻消费群体做出了一些改变。但无论是中规中矩的前脸还是缺乏运动感的侧面线条都令人难免有些审美疲劳，缺乏新意。进入内部空间，哈弗F5在设计、材质等方面与XR-V相比都更具设计感。红色皮质包裹座椅与出风口处的红色包裹饰条相得益彰，打破了内部封闭空间带来的沉闷感，12.3寸的液晶仪表和9寸的中控屏幕能够通过联动功能带来更具科技感的便捷性，也赋予了年轻人更多驾驶乐趣。同时，在空间方面，哈弗F5在与以『魔术空间』著称的本田系列车型相比也丝毫不落下风。4470*1857*1638的长宽高全面超越了XR-V，2680的轴距更是比后者足足多出了70mm，二者在乘坐舒适度上的差距可想而知。让数据说话，哈弗F5更具『速度与激情』对于多数年轻人来说，选择一辆SUV作为人生中的第一台座驾，除了对其霸气外观与更宽适的空间情有独钟外，更多的还有对越野与速度的追求。而本田XR-V在过去的SUV市场中表现出色也在很大程度上归功于其搭载的1.8L发动机的优秀表现。在这一方面，哈弗F5的表现可以说是后来居上。不仅全系搭载了长城1.5GDIT动机，还匹配了自主研发的7DCT双离合变速箱，经过长城研发团队的数轮性能调教与提升，哈弗F5最大功率为124kW，峰值扭矩达到了285Nm，不仅在城市道路中能够做到起步轻盈、加速平稳有力，其出色的车身悬架使它在山路等复杂路况下的表现也非常令人惊喜。相比之下，XR-V在动力上仅有100KW的最大功率与169Nm的最大扭矩就有些力不从心了，尽管操控体验同样十分出色，但与哈弗F5相比必定少了一些『速度与激情』。而在配置层面，无论是比拼驾驶、安全还是智能网联，哈弗F5与XR-V相比都有压倒性的优势。尤其是在智能网联方面，哈弗F5所搭载的智能网联系统拥有高达97%的语音识别率，高于行业平均水平。只需一句\"你好，哈弗\"，车主们就可以通过语音完全控制全车车窗升降、空调开关/调节温度、导航等功能。众所周知，安全是哈弗品牌始终不变的底色，也是每款哈弗产品身上最突出的闪光点。在哈弗F5的身上，除了XR-V所不具备的胎压监测、并线辅助、车道偏离预警系统等安全配置一应俱全之外，还有与『安吉星』异曲同工的专属人工坐席与道路救援，为行车安全更添一份周到的保障。除此之外，哈弗F5内置的联通4G网络还可以让与其合作的QQ音乐、考拉FM等App发挥最大优势，令开车上路的任何一段旅程都不再单调。反观XR-V，在这一方面却犯了众多合资品牌一贯的错误，仅具备基本的互联功能，与年轻人的需求相差甚远。品牌力不是问题，哈弗F5无惧『本田』光环在国内消费者的心中，一向有着对合资品牌高看一眼的『偏见』。不可否认，本田的品牌溢价能力更佳，但这并不代表二者之间存在产品品质与制造工艺上的根本差距。相反，在哈弗品牌的身上，我们可以充分感受到国内优秀自主品牌快速的学习与成长能力，而这份能力为哈弗F5带来的不仅仅是产品品质上的提升。事实上，哈弗在与本田这样的优秀合资品牌的比拼中仍然底气十足，另一个更重要的原因就在于哈弗产品不止产品力出色，品牌力与国际声望也在日益水涨船高。从哈弗、WEY系列在国际安全测试中为自主品牌树立标杆的优秀成绩到其在智能网联等领域的超前布局，长城汽车与哈弗品牌以其对品质的坚守赢得了在品牌力上的双赢。因此，经过一番深入的了解与比较后，我们可以肯定的说，在产品力与品牌力的双重赋能下，哈弗F5完全有能力后来居上，向XR-V及其他优秀『前辈』发起挑战。而在更多哈弗F5这样优秀且更具性价比的产品拉动下，或许SUV市场的回暖也终将比我们想象得更快。", "clicks": "0", "url": "http://www.sohu.com/a/277572920_100270266", "comments_count": 0, "keyword": "", "likes": ""},
{"platform": "搜狐新闻", "title": "哈弗SUV人见人爱 智能侠本尊助力揭面", "date": "2018-11-25", "time": "16:55:57", "source_author": "沧州世盛哈弗4s店", "content": "本周日，由哈弗SUV冠名的《蒙面唱将猜猜猜》即将更新。蒙面唱将势必使出浑身解数与猜评团周旋，而一旦哈弗SUV的智能锦囊开启，他们将会面临揭面的危机。两位新晋唱将“猴赛雷”和“背包客”的加入能否扭转局面，就看唱将们是否会配合作战了。上周，“A4之王”一开口就暴露了真身，还疑似肯定了猜评团的答案，已然自暴自弃。但是，从曝光的预告片来看，这周的“A4之王”似乎想要掩饰自己，还让跟他一起合唱的新晋唱将“猴赛雷”帮忙打掩护。然而，“猴赛雷”这头却是已经自顾不暇了。无意识地在舞台上，表现了爱动、爱摇摆的小动作，让几位眼光毒辣的猜评团已经心中有数。与“猴赛雷”不同，一旁的哈弗F7一直安静地在舞台上，履行着自己的智能锦囊职责。哈弗SUV全车高强度钢比例超过65%，热成型钢/超高强度钢比例高达33.4%，给观众和猜评团以强力的安全感。再加上它拥有的远超同级的智能安全配置，集成了AEB自动紧急制动，驾驶疲劳监测、并线辅助、车道偏离预警、前碰撞预警等智能安全辅助功能，还装备了TSR道路标志识别、DOW开门预警等独有功能。让他从内到外，都散发着让人安心的魅力。说到本季最炫酷的蒙面唱将，就不得不提“超级变变变”了，身披哈弗SUV定制面具机器人，让其他蒙面唱将羡慕不已的同时，还让猜评团一直不住感慨。好听的声音，有趣的灵魂，加上哈弗SUV的外形，哪个女生能够阻挡这样的魅力？说到此，哈弗SUV可是男女通吃的。红色的热情奔放中，透露出一股狂野的摇滚范儿；蓝色的神秘内敛中，是一股难以掩饰的科技质感。这种扑面而来的时尚感和年轻感，无人能够招架。所以，现在越来越多的年轻人，喜欢上哈弗SUV，拥有这样的座驾，让他们增加了一些潮味儿。《蒙面唱将猜猜猜》将于本周日晚21：10在江苏卫视播出，猜评团已摩拳擦掌，AI智能锦囊也等待开启，静候蒙面唱将们的听觉盛宴。", "clicks": "14", "url": "http://www.sohu.com/a/277714721_100287402", "comments_count": 0, "keyword": "", "likes": ""},
{"platform": "搜狐新闻", "title": "购置税补贴+现金优惠，哈弗岁末再让利", "date": "2018-11-25", "time": "16:41:39", "source_author": "沧州世盛哈弗4s店", "content": "哈弗神车岁末钜惠让利，享50%购置税补贴+现金优惠……当人们把目光聚焦于星光熠熠的广州车展时，哈弗一则明星车型钜惠让利的讯息，硬生生的抢走了汽车爱好者的焦点。如果说9月1日-10月31日的“纯自主迎贸易战哈弗神车降2万”营销活动，让你对哈弗将市场红利让利给消费者的行为觉得震惊的话，而这次促销再升级，则足以看到哈弗的决心。9月哈弗王牌车型H6销量3.55万；10月4.11万的傲人战绩让其它车型望尘莫及。于是，人们对哈弗H6多了另一份期待……而面对“突如其来”的价格优惠，惊喜之余作为消费者更应多一份理智，特别是对旗下最受消费者欢迎的明星产品哈弗H6来说更应如此。回归理智，哈弗H6的超高性价比人尽皆知；无数次安全碰撞与实践已证明哈弗H6的车身“坚不可摧”；从越野风到大气而不乏时尚元素的造型设计，再到红蓝标车型不同风格的交相辉映，哈弗H6始终引领着城市SUV的潮流……。可能在很多人眼里，哈弗H6作为一款SUV，油耗略高的通病是唯一梗了，但随着哈弗H6主打节油的旗下大单品新哈弗H6Coupe的问世，这个疑虑也在随着人们认知度的提高逐渐消失，那么下面不妨和大家分享一下新哈弗H6Coupe在节油方面到底有何种魅力。说到节油，首先要提的肯定是动力系统。新哈弗H6Coupe采用了全新动力总成：“中国心”十佳发动机的1.5GDIT发动机匹配中国品牌首款自主研发拥有“世界十佳变速器”殊荣的7速湿式双离合变速器，双十佳动力组合不仅保持着285N·m的动力输出更成就了新哈弗H6Coupe工信部百公里6.8L的节油新实力。细致入微，顶置缸内直喷技术可以使得燃油充分雾化，燃烧充分，达到经济省油的目的；双VVT技术的应用可以为发动机提供最佳进气量，达到完美燃烧，降低油耗；连续可变气门升程CVVL技术、GDI智能启停等节油技术均达到行业领先水平。诸多优异表现，也为新哈弗H6Coupe低油耗的实现打下了科学基础。即使拥有比肩世界领先的节油技术，但是应用于实际生活中油耗也可能是另一番情景，毕竟每个人的驾驶习惯对油耗的高低会有很大的影响，纸上谈兵的车企亦不在少数。在实测下，新哈弗H6Coupe面对第一赌城济南拥堵路段的测试中，仍然取得了百公里最低油耗6.07L和车队平均油耗7.1L的优异成绩。如果你对这种媒体属性较强的极限测试有所疑虑的话，那么在公证力极强的汽车之家真实车主油耗口碑排名中，排名第二的好成绩则从另一方面展示了新哈弗H6Coupe的节油新实力：不同车主、不同驾驶路况、不同驾驶技巧都可以取得不错的油耗表现。其实新哈弗H6Coupe在节油技术上的成功并非偶然，7DCT项目从开发到量产历经三年时间，最终才成功投放市场；而1.5GDIT发动机从项目科研到实现量产更是经过了60个月的锤炼，正是无数长城人的汗与泪，才有了比肩合资品牌的节油技术。很长一段时间作为汽车的重要组成部分，发动机、变速箱都是中国品牌的心头病，甚至可以反映出一个国家的整体工业实力。也许目前的中国品牌实力离冲出亚洲，走向世界还有一定差距，但以长城为代表的自主品牌近些年的发展也是有目共睹，相信伴随着他们的不懈努力不久的未来会有另一番美景呈现。节油无论是过去还是未来，都是燃油车永恒不变的话题，而哈弗在节油技术上的创新不仅是自主品牌的突破也正在打破消费者对SUV油耗偏高的质疑。而此时新哈弗H6Coupe惠后10.4万起的价格优惠，似乎也在以更低姿态来迎接更多消费者，让更多人了解中国制造的长足进步。", "clicks": "6", "url": "http://www.sohu.com/a/277713142_100287402", "comments_count": 0, "keyword": "", "likes": ""},
{"platform": "搜狐新闻", "title": "小雪至，凛冬来 全新H6冠军版温暖你我", "date": "2018-11-25", "time": "13:42:56", "source_author": "西安源康哈弗4S店", "content": "“秋处露秋寒霜降，冬雪雪冬小大寒”，时间飞逝，转眼间迎来了二十四节气中——小雪。在这个时节下，“送温暖”想必是最合适不过的。那么，如果让你挑选一份温暖礼品送给家人和朋友，你会选择什么呢，是一件可以御寒的大衣，还是一餐美味的佳肴呢?作为中国SUV领导者，哈弗品牌诚意满满，为广大消费者送出了一份温暖好礼，它就是本次广州车展震撼上市的全新哈弗H6冠军版车型。远程热车让“小雪”不再寒冷在广州车展刚刚上市的全新哈弗H6冠军版车型，搭载了哈弗智能互联3.0系统，拥有强大的远程控制功能。这项功能在寒冬腊月颇为实用，用户只需通过哈弗超级APP便能远程启动车辆和空调系统，提前将温度设置得当，使车内温暖舒适。当然，全新哈弗H6冠军版的远程控制功能可不仅于此，它还能远程解锁/锁闭车门、远程鸣笛闪灯、电子围栏、车辆定位、车门异常报警，在一定程度上提升了用户在用车过程中的便利性与安全性。当然，哈弗智能互联3.0系统也不只有远程控制这一大亮点。这套系统采用国际一流的硬件设备，-40℃—85℃环境均可正常功能，稳定且可靠。其搭载的LINUX强大高效操作系统，8秒极速启动，并自带防火墙、入侵检测和安全认证等工具，从智能互联层面反映出哈弗的安全性能仍旧强大。值得一提的是，哈弗Nuance“语音识别”系统语音识别率达到同级最高的97%，能够听懂多种方言。不仅如此，全新哈弗H6还配备了12.3英寸全彩数字液晶仪表和9英寸液晶触控屏，更添酷炫时尚感。与此同时，为了满足年轻人追求的娱乐性，全新哈弗H6冠军版的4G智能互联系统拥有丰富的在线功能，包括QQ音乐2000万首在线音乐、考拉FM10万档在线电台、高德导航、在线新闻信息、在线天气信息、行车管家等。这套系统内置4G网络的下载速率高达160M的光纤速度，保证您在享受高品质音乐时不会被“卡顿”破坏氛围。更为可喜的是，现在购买H6冠军版可享受三年不限流量特惠。“双十佳”卓越动力让你飞速回到温馨的家全新哈弗H6冠军版车型，延续了“双十佳黄金动力系统”。整车动力来自拥有全球领先技术——CVVL连续可变气门升程的1.5GDIT发动机，得益于这项技术，该发动机实现了8.4%油耗的降低，同时也拥有了12.7%最大功率、35.7%峰值扭矩的提升。数据方面，发动机最大功率为124kW，峰值扭矩为285Nm。传动系统方面，与发动机匹配的是中国品牌首款量产七速湿式双离合变速器。因采用了系统级能耗降低方案、低黏度润滑油等先进技术，该变速器的传动效率超过95%。与发动机强强联合后，全新哈弗H6冠军版百公里加速仅需9.7秒，综合油耗也锁定在6.8L/100km。铠甲安全系统就算下雪也不用放慢回家的速度始终以“安全”为基石的哈弗品牌，坚持为用户打造“最安全的SUV”。作为哈弗品牌的战略级产品，全新哈弗H6冠军版在安全方面的投入可谓不遗余力。新车配备“铠甲安全系统”，车身设计采用独具特色的3DP理念，从“乘员、行人、车辆”三个维度，全方位进行防护。被动安全方面，全新哈弗H6全车采用高刚性安全车身结构，高强度钢使用率高达65%，热成型材料应用比例达8%，超越同级竞品、直追合资车型。同时，全新哈弗H6还配备了由世界知名被动安全系统供应商奥托立夫提供的安全气囊、安全气帘、抗鞭打座椅、预紧式限力安全带等安全配置。主动安全方面，全新哈弗H6配备了同级少有的半自动泊车系统、ACC自适应巡航系统、360°环视系统、FCW前碰撞预警系统和AEB自动刹车系统等，让用车更智能、更安全、更便利。加量不加价还送六重购车礼今年广州车展上正式登陆市场的全新哈弗H6售价区间为10.20万元-13.40万元，这样的价格无疑惊爆众对手的眼球。不仅如此，哈弗同时还为消费者献上了购置税减免礼、金融贴息礼、智联尊享礼、置换专享礼、订车专属礼和试驾品鉴礼六项购车豪礼，旨在以更实惠的价格为消费者带来高品质用车体验。由此看来，全新哈弗H6冠军版的确在用实际行动“送温暖”。全新哈弗H6冠军版的问世标志着哈弗品牌全面开启智联新时代，并凭借超强的智能互联系统，让同级对手难以望其项背，再加上极具竞争力的定价，更让它所向披靡。未来，新车必将在整体低迷的车市掀起新的购车浪潮，续写“国民神车”的辉煌篇章。", "clicks": "15", "url": "http://www.sohu.com/a/277695623_100272646", "comments_count": 0, "keyword": "", "likes": ""},
{"platform": "搜狐新闻", "title": "购置税补贴+现金优惠，哈弗岁末再让利", "date": "2018-11-25", "time": "13:42:06", "source_author": "西安源康哈弗4S店", "content": "哈弗神车岁末钜惠让利，享50%购置税补贴+现金优惠……当人们把目光聚焦于星光熠熠的广州车展时，哈弗一则明星车型钜惠让利的讯息，硬生生的抢走了汽车爱好者的焦点。如果说9月1日-10月31日的“纯自主迎贸易战哈弗神车降2万”营销活动，让你对哈弗将市场红利让利给消费者的行为觉得震惊的话，而这次促销再升级，则足以看到哈弗的决心。9月哈弗王牌车型H6销量3.55万；10月4.11万的傲人战绩让其它车型望尘莫及。于是，人们对哈弗H6多了另一份期待……而面对“突如其来”的价格优惠，惊喜之余作为消费者更应多一份理智，特别是对旗下最受消费者欢迎的明星产品哈弗H6来说更应如此。回归理智，哈弗H6的超高性价比人尽皆知；无数次安全碰撞与实践已证明哈弗H6的车身“坚不可摧”；从越野风到大气而不乏时尚元素的造型设计，再到红蓝标车型不同风格的交相辉映，哈弗H6始终引领着城市SUV的潮流……。可能在很多人眼里，哈弗H6作为一款SUV，油耗略高的通病是唯一梗了，但随着哈弗H6主打节油的旗下大单品新哈弗H6Coupe的问世，这个疑虑也在随着人们认知度的提高逐渐消失，那么下面不妨和大家分享一下新哈弗H6Coupe在节油方面到底有何种魅力。说到节油，首先要提的肯定是动力系统。新哈弗H6Coupe采用了全新动力总成：“中国心”十佳发动机的1.5GDIT发动机匹配中国品牌首款自主研发拥有“世界十佳变速器”殊荣的7速湿式双离合变速器，双十佳动力组合不仅保持着285N·m的动力输出更成就了新哈弗H6Coupe工信部百公里6.8L的节油新实力。细致入微，顶置缸内直喷技术可以使得燃油充分雾化，燃烧充分，达到经济省油的目的；双VVT技术的应用可以为发动机提供最佳进气量，达到完美燃烧，降低油耗；连续可变气门升程CVVL技术、GDI智能启停等节油技术均达到行业领先水平。诸多优异表现，也为新哈弗H6Coupe低油耗的实现打下了科学基础。即使拥有比肩世界领先的节油技术，但是应用于实际生活中油耗也可能是另一番情景，毕竟每个人的驾驶习惯对油耗的高低会有很大的影响，纸上谈兵的车企亦不在少数。在实测下，新哈弗H6Coupe面对第一赌城济南拥堵路段的测试中，仍然取得了百公里最低油耗6.07L和车队平均油耗7.1L的优异成绩。如果你对这种媒体属性较强的极限测试有所疑虑的话，那么在公证力极强的汽车之家真实车主油耗口碑排名中，排名第二的好成绩则从另一方面展示了新哈弗H6Coupe的节油新实力：不同车主、不同驾驶路况、不同驾驶技巧都可以取得不错的油耗表现。其实新哈弗H6Coupe在节油技术上的成功并非偶然，7DCT项目从开发到量产历经三年时间，最终才成功投放市场；而1.5GDIT发动机从项目科研到实现量产更是经过了60个月的锤炼，正是无数长城人的汗与泪，才有了比肩合资品牌的节油技术。很长一段时间作为汽车的重要组成部分，发动机、变速箱都是中国品牌的心头病，甚至可以反映出一个国家的整体工业实力。也许目前的中国品牌实力离冲出亚洲，走向世界还有一定差距，但以长城为代表的自主品牌近些年的发展也是有目共睹，相信伴随着他们的不懈努力不久的未来会有另一番美景呈现。节油无论是过去还是未来，都是燃油车永恒不变的话题，而哈弗在节油技术上的创新不仅是自主品牌的突破也正在打破消费者对SUV油耗偏高的质疑。而此时新哈弗H6Coupe惠后10.4万起的价格优惠，似乎也在以更低姿态来迎接更多消费者，让更多人了解中国制造的长足进步。", "clicks": "15", "url": "http://www.sohu.com/a/277695477_100272646", "comments_count": 0, "keyword": "", "likes": ""},
{"platform": "搜狐新闻", "title": "敢称自己是真SUV，哈弗H2有什么金刚钻", "date": "2018-11-25", "time": "13:41:16", "source_author": "西安源康哈弗4S店", "content": "俗话说：“没有金刚钻别揽瓷器活。”国内小型SUV市场鱼龙混杂，各种同级车型竞争激烈，而在今年车市整体销量受挫的情况下，哈弗品牌依然保持了傲人的销量成绩，哈弗H2创享版也展现出优秀产品力。根据哈弗公布的10月销量数据显示，全系销量达到8.5万辆，在整体市场增速持续放缓的背景下，逆势再增近40%，再现一车难求局面，成中国SUV市场绝对王者。旗下哈弗H6、哈弗H2和哈弗M6三款车型销量均突破万辆，其中“国民神车”哈弗H6售41,132辆，环比增长16%，稳居销量榜冠军宝座，已累计65个月获销冠荣耀。哈弗H2销量持续破万，售15,094台，环比大增41%；“性价比之王”哈弗M6销量12,275台，环比增长高达88%，重回万台俱乐部。哈弗H4则以5003台的成绩环比暴增61%，继续保持良好势头。9月28日哈弗H2创享版上市，让这款4年累计超过70万车主的实力干将再焕新生。累计43个月月销过万的背后，是承袭SUV领导者哈弗的专业基因，专业化SUV平台研发生产的哈弗H2优秀产品力的支撑。哈弗H2创享版更以“7万级青年精选真SUV”为消费者带来全新创享生活体验。时尚大气的外观一直哈弗H2区别其他车型的标签，创享版车型延续了红蓝标的战略，红标车型采用大嘴式进气格栅，线条犀利，搭配新增LED光源大灯，增加前脸造型层次感；蓝标车型沿袭经典六边形家族式中网，与车身腰线遥相呼应，整体运动气息明显。同时哈弗H2创享版还采用6种丰富配色，搭配全新18寸铝合金轮毂，丰富消费者的个性选择。如果说外观是打动年轻消费群体的“敲门砖”，那么丰富的配置选择和优秀的产品品质则是促成消费者成为拥趸的硬实力。哈弗H2创享版采用红黑撞色软质内饰，搭配皮质材料座椅，整体更具质感。中控系统采用8寸大屏呈现，支持Android及ios双系统的Carlife+Carplay手机互联系统，可轻松连接手机，支持高德导航、百度地图、QQ音乐、蓝牙电话等应用。对于年轻消费群体对玩乐享受的追求，哈弗H2创享版更是展现了贴心的一面。全新搭载的智能语音控制系统，能以毫秒级的响应速度根据驾驶者语音指令控制电话、音乐、收音机、空调等功能。而对于喜欢出游的年轻用户来说，哈弗H2创享版搭载的伟巴斯特大尺寸全景自动天窗，提供了更好的风景，更通过高速/锁车自动关闭功能，让用户使用天窗更加轻松写意。区别于市场上利用轿车/MPV底盘改造的SUV车型，哈弗H2创享版采用专业化SUV底盘打造，搭载同级罕见前麦弗逊后多连杆四轮独立悬架，轻松驾驭自驾游可能遇到的各种复杂路况。而哈弗H2创享版搭载的235/55R18轮胎，不仅视觉感受更好，同时能提供优秀的抓地能力，将真SUV品质展露无遗。动力方面，采用了经百万车主验证的1.5T涡轮增压发动机，最大功率110KW，峰值扭矩210N·m，动力输出同级别名列前茅。匹配格特拉克7速湿式双离合变速器，支持经济、标准、运动三种驾驶模式，使整车综合油耗低至6.4L/百公里。游艇式电子档把更是提升档次感的配置，换挡后自动回位，支持一键回P档。哈弗H2创享版继承哈弗优秀安全基因，整车车身采用65%高刚性安全车身，并配备6安全气囊，曾荣获A-NCAP及C-NCAP双五星安全成绩。配备博世第九代ESP系统，集成ABS制动防抱死、TCS牵引力控制、HHC上坡辅助、HDC陡坡缓降等功能，为车内乘员行车安全保驾护航。不仅如此，哈弗H2创享版全系标配倒车影像系统，实时监控车身周围情况，经过升级的TPMS胎压监测系统，能提供更灵敏、稳定的轮胎数据，让驾驶者置身车内就能了解整车工况。这样一款集颜值、动力、配置、安全、科技于一身的精品小型SUV，搭配上7万元起的售价，以强劲实力刷新小型SUV市场标杆形象，可谓年轻消费群体品价双优之选。“大浪淘沙始见金”，哈弗H2创享版为年轻用户带来全新创享生活体验，是时候选购一台奖励一下辛苦一年的自己了！", "clicks": "11", "url": "http://www.sohu.com/a/277695281_100272646", "comments_count": 0, "keyword": "", "likes": ""},
{"platform": "搜狐新闻", "title": "感谢所有美好的遇见！", "date": "2018-11-25", "time": "14:13:25", "source_author": "汽车小编", "content": "感谢给予感恩那些在我们生命轨迹中留下了点滴印记的人们因为有你们的陪伴和包容无论是寒冬还是炎夏，都如沐春风般幸福携手并进，万里同行哪怕岁月已逝但里程表上那一长串的数字仍记录着你与我的故事深深浅浅的是车辙踏踏实实的是脚印那是我们共同留下的足迹路遥千里，有“你”随行披星戴月，风雨兼程多少次似挚友般的分担多少次如家人般的陪伴不再担心负重前行，不再畏惧前路崎岖凌晨两点的办公室总能看见你独自忙碌的背影感谢自己，在工作的时候一往无前永怀感恩之心常表感激之情无论你遇见谁TA都是你生命里应该出现的绝非偶然……这些年风雨走过感谢有你一路陪伴那些平时羞于表达、来不及说的感谢今天都来说说吧！", "clicks": "14", "url": "http://www.sohu.com/a/277698764_100271560", "comments_count": 0, "keyword": "", "likes": ""},
{"platform": "搜狐新闻", "title": "你好老司机 马路杀手晋级女王攻略了解一下！", "date": "2018-11-25", "time": "10:54:21", "source_author": "小小小红", "content": "近年来很多女司机被称为马路杀手是因为大部分女司机驾车时会遇到比男司机更多问题有可能会造成严重后果那么如何从马路杀手晋升为驾车女王本小编特地整理了几项攻略供各位女司机老铁们参考女生总是爱美的经常会穿高跟鞋、拖鞋、厚底鞋这些鞋子都会影响到踩刹车的灵敏性以致在紧急情况下不能控制住车为了避免这种危险情况发生平时在车上备一双平底鞋在驾驶时穿上平底鞋让行车更加安全有些女司机身材比较娇小座椅调整到最高位置也不够用所以就加了一个活动坐垫增加高度但这会增加驾驶者身体的不稳定性遇到情况紧急制动时身体往前的惯性很容易使人从座椅上滑落一定要加固定在座椅上的坐垫保证行车安全女士们在停车等红灯时通常都会做很多事情吃零食、整理头发、化妆、发短信、看地图等在车辆行驶当中也会做一些并不紧要的事比如看到车窗玻璃有点脏就擦一下仪表盘上有灰就吹一下等这不仅会影响到开车时的注意力而且在有情况发生时反应和动作会慢很多行车时应以安全为第一要务克制住一些小动作可以保证行车安全长发飘飘固然美丽很美尤其是开车时风一吹美到不行但是长发也会影响驾驶者对左右方向情况的观察还会分散驾驶者的注意力遇到紧急情况时还有可能挡住驾驶者的视线开车时把头发扎起来保证开阔的视野让行车更加安全相对男司机而言大多数女司机对距离感和速度感把握要稍差些所以女司机在驾车时容易跟车太紧导致经常急刹车那么追尾和被追尾的几率大大增加保持安全车距避免急刹车保证行车安全老铁们记住这些掌握这些攻略了吗开车时无论男司机还是女司机都应该改掉行车陋习也再次提醒老铁们开车上路安全第一", "clicks": "43", "url": "http://www.sohu.com/a/277674215_100292486", "comments_count": 0, "keyword": "", "likes": ""},
{"platform": "搜狐新闻", "title": "途观L插电式混合动力版", "date": "2018-11-25", "time": "10:07:37", "source_author": "上汽大众抚顺上辽4S店", "content": "途观L插电式混合动力版的混合动力系统由高能量三元锂电池、高效率一体电动机、智能电控管理系统、EA2111.4T涡轮增压发动机组成，配合为新能源车量身打造的DQ400e6速双离合变速器。途观L插电式混合动力版综合续航里程高达862KM，其中纯电续航里程达52KM，系统最大功率和系统最大扭矩分别高达155kW、400Nm，混合动力模式最高车速200km/h。百公里加速时间为8.1秒，综合燃料消耗量为1.9L。同时，途观L插电式混合动力版提供多种驾驶模式选择，车主可根据路况、油量及电量情况，在E-MODE纯电模式、HybridAuto混合动力模式、BatteryHold蓄电池保持模式、BatteryCharge蓄电池充电模式、GTE运动模式间。电池系统通过了针刺、火烧、碰撞、浸入式温度冲击、严苛的盐雾测试等169项极限安全测试，另外搭载的智能电控管理系统，可实时监控调节电池温度，有效避免过充、过放等异常情况，配合抗变形能力强、密封性能极佳的一体式铸造电池托盘，给予电池系统更多的保护。不仅如此，搭载的疲劳监测、智能胎压监测等主动安全科技也为行车安全。途观L插电式混合动力版搭载8英寸超大显示屏界面设计简约美观，支持蓝牙、USB等多种互联方式，并集成大众最新智能人机交互系统，AI语音云助理，可识别带有方言口音的普通话。大数据导航可提供实时路况，提前告知车主拥堵路段规划最佳行驶路线。车牌限行导航，可让车主通过输入车辆号牌来识别限行路段。实时天气显示可帮助车主及时了解目的地天气情况，提前规划出行需求。值得一提的是，配备专属的智能出行管家功能，不仅可预约空调，同时还配备人性化的预约充电功能，确保出行时的电量，并且可通过微信端在线查询电量及附近充电桩。途观L混动版的外型设计延续了途观L强健硬朗的风格，前脸部分，全新设计的上格栅内镶嵌蓝色PHEV徽标，专属C型LED日间行车灯未来感、科技感十足。新车侧面线条流畅修长。尾部型面设计富有三维感，新车提供极光白、冰岛银、峻岭棕、玄武黑四种颜色。内饰设计为PHEV车型全新设计的高清真彩多功能行车电脑可显示电池续航里程等专属信息，功能丰富。柔光式全车环境氛围灯均为LED光源，Panorama全景电动天窗，玻璃面积达到1.18平方米，为车内驾乘人员提供更为充分的光线和广阔视野。总结：途观L混动版从整体配置上来说，时下主流配置都在其中，动力方面对日常生活需求没有任何问题，特别是GTE运动模式，能感受到强烈的驾驶乐趣，各个方面表现的都非常不错。", "clicks": "325", "url": "http://www.sohu.com/a/277532232_100288256", "comments_count": 0, "keyword": "", "likes": ""},
{"platform": "搜狐新闻", "title": "长沙PPF隐形车衣 大众蔚揽整车贴膜进口漆面保护膜", "date": "2018-11-25", "time": "11:52:34", "source_author": "长沙汇格车研", "content": "施工车型：大众蔚揽施工工时：3天施工清单：整车透明膜—法国骇克斯HEXIS漆面膜漆面透明保护膜其实是一种最佳的车漆保护方案，它能隔绝外界环境与车漆的接触，全方位立体的给车漆提供封闭式保式，拥有很强的抗刮耐磨性能，是传统的任何一种方法都无法与之媲美的最完美车漆保护方法，是真正一劳永逸解决漆面保养难题的方法。", "clicks": "40", "url": "http://www.sohu.com/a/277681575_100095950", "comments_count": 0, "keyword": "", "likes": ""},
{"platform": "搜狐新闻", "title": "长沙PPF隐形车衣 大众蔚揽整车贴膜进口漆面保护膜", "date": "2018-11-25", "time": "11:52:34", "source_author": "长沙汇格车研", "content": "施工车型：大众蔚揽施工工时：3天施工清单：整车透明膜—法国骇克斯HEXIS漆面膜漆面透明保护膜其实是一种最佳的车漆保护方案，它能隔绝外界环境与车漆的接触，全方位立体的给车漆提供封闭式保式，拥有很强的抗刮耐磨性能，是传统的任何一种方法都无法与之媲美的最完美车漆保护方法，是真正一劳永逸解决漆面保养难题的方法。", "clicks": "40", "url": "http://www.sohu.com/a/277681575_100095950", "comments_count": 0, "keyword": "", "likes": ""},
{"platform": "搜狐新闻", "title": "防寒新招：当个优秀的老司机", "date": "2018-11-25", "time": "09:24:57", "source_author": "汉青东风风行", "content": "来到小雪节气，代表天气越来越冷同时也代表着，饮食进补的重要时刻到了！但一个人吃饭，总比不上一群人吃吃吃来得够味趁着快要到来的周末，赶紧约上小伙伴们计划一场温暖的“吃货之旅”吧！一场说走就走的旅程需搭配一台舒适、便利、安全的优质SUV方为最佳的出行模式想让你的“吃货攻略”刷爆朋友圈？开启风行T5的一键拍照+路书分享功能智能社交达人就是你！冷空气容易让后视镜起雾，造成行车安全隐患？开启景逸X5的外后视镜电加热功能确保视线不受干扰，为你保驾护航想邀请多些小伙伴一起嗨，又担心座位不够坐？你的烦恼，就交给风行SX6来解决吧！加大号七座SUV，2+2+3宽适座椅布局乘坐更舒服，出入更便捷，这趟旅程更尽兴！吃饱喝足之后，该收拾好心情，重新投入工作中了为事业拼搏的心，充满了干劲和热情但坐在车里的身体，却总是阵阵发冷？这表示，面对冷空气，光有热情是不够的还需要一台风行CM7经典版，来给你送温暖！后暖风功能让你感受到犹如家一般的温暖往前冲的斗志燃烧得更旺盛了！北京汉青东风风行编辑：吴奇", "clicks": "18", "url": "http://www.sohu.com/a/277663182_100153838", "comments_count": 0, "keyword": "", "likes": ""},
{"platform": "搜狐新闻", "title": "防寒新招：当个优秀的老司机", "date": "2018-11-25", "time": "09:24:57", "source_author": "汉青东风风行", "content": "来到小雪节气，代表天气越来越冷同时也代表着，饮食进补的重要时刻到了！但一个人吃饭，总比不上一群人吃吃吃来得够味趁着快要到来的周末，赶紧约上小伙伴们计划一场温暖的“吃货之旅”吧！一场说走就走的旅程需搭配一台舒适、便利、安全的优质SUV方为最佳的出行模式想让你的“吃货攻略”刷爆朋友圈？开启风行T5的一键拍照+路书分享功能智能社交达人就是你！冷空气容易让后视镜起雾，造成行车安全隐患？开启景逸X5的外后视镜电加热功能确保视线不受干扰，为你保驾护航想邀请多些小伙伴一起嗨，又担心座位不够坐？你的烦恼，就交给风行SX6来解决吧！加大号七座SUV，2+2+3宽适座椅布局乘坐更舒服，出入更便捷，这趟旅程更尽兴！吃饱喝足之后，该收拾好心情，重新投入工作中了为事业拼搏的心，充满了干劲和热情但坐在车里的身体，却总是阵阵发冷？这表示，面对冷空气，光有热情是不够的还需要一台风行CM7经典版，来给你送温暖！后暖风功能让你感受到犹如家一般的温暖往前冲的斗志燃烧得更旺盛了！北京汉青东风风行编辑：吴奇", "clicks": "18", "url": "http://www.sohu.com/a/277663182_100153838", "comments_count": 0, "keyword": "", "likes": ""},
{"platform": "搜狐新闻", "title": "风行环游记 | 遇见超热情、爱飙车、开坦克的战斗民族", "date": "2018-11-25", "time": "10:23:17", "source_author": "汉青东风风行", "content": "历经四个月准备张世臻终于踏上了自驾环东半球之旅准备迎接国外段的首次挑战——11天横穿俄罗斯西伯利亚车队沿着横贯俄罗斯的公路一路前行蓝天白云与空旷的草原构成的美景极度令人心旷神怡！当正在赶路的时候，如果遇到有人向你求助你会……？世臻用行动表示：当然要帮他啊！穿越西伯利亚的第二天车队碰见了一位在俄罗斯开中餐馆的大叔顺便借景逸X6的电给大叔的车打了个火让大叔的车顺利复活后他们又继续风风火火地赶路了进入俄罗斯的第四天，世臻一行来到了贝加尔湖畔对，就是歌手李健唱的那个《贝加尔湖畔》眼前的景色，就跟歌声一样美！为了更好地享受这片美景，他们决定……在湖边安营扎寨，顺便来顿煮火锅！一只简单的铁锅，一个车载逆变器再接入景逸X6的蓄电池一顿简单而丰盛的煮火锅就走起了嗯，是官方认证的吃货本尊了！一路上，世臻仔细观察了俄罗斯人的开车习惯战斗民族的“狠”劲，在车速上表现得淋漓尽致俄罗斯的马路好比赛车场，限速？不存在的！超速是常态，路况好的地方开到140公里狠常见甚至还会开到160公里，至少不会低于120公里但由于车主之间懂得相互协作辅道必让主道的车，车必让行人所以车速虽然超快，但俄罗斯很少发生交通意外爱飙车的朋友，在俄罗斯一定会很爽！爱飙车的俄罗斯人，听起来好像也没什么稀奇的那信风水的战斗民族，你见过没？世臻在当地的手机维修店里，就遇见了一个纹了中国字风水纹身的俄罗斯小哥怕破坏风水，小哥还坚决地拒绝拍照哈哈哈！是个蠢萌蠢萌哒战斗民族了！继续驱车前行，万万没想到车灯在抄近路时，竟然还能顺便参加一个婚礼！一对俄罗斯新人还热情邀请他们参加婚礼又是合影，又是干杯，还纷纷跟他们握了手俄罗斯人用热情缓解了车队在旅途路上的疲惫世臻说，一切都是最好的安排！进入俄罗斯最敏感的车臣地区后兴奋的环球小分队当即停下车，来一番拍拍拍谁知却惊动军车过来了……！“你们来自哪里？”“中国，我们是开车过来的。”兵哥哥们顿时目瞪口呆.jpg“从中国过来开了多少天？走了多少公里？”世臻指着车上的仪表：“13000公里了，开了25天”兵哥哥再度震惊，纷纷要求合影留念而后还特意开军车为他们开道！这种明星级别的待遇，怕是没sei了！虽然车臣给人的一贯印象，是个战乱频繁的地方但当地人对于中国游客的到来却表现出空前的热情孩子们看到开着车过来的世臻更是高兴得立刻一拥而上！让世臻再一次感受到这个民族的热情和好客环球之旅下一站，世臻一行将会前往阿塞拜疆在那里他们又会遇到什么有趣的人和事呢？北京汉青东风风行编辑：吴奇", "clicks": "13", "url": "http://www.sohu.com/a/277670533_100153838", "comments_count": 0, "keyword": "", "likes": ""},
{"platform": "搜狐新闻", "title": "感恩节，都有着重要的意义", "date": "2018-11-25", "time": "09:50:14", "source_author": "汉青东风风行", "content": "感恩节虽然是个舶来的节日但对于每个人而言，都有着重要的意义在于提醒我们感谢生命中遇到的人和事感谢父母赐予了我们宝贵的生命给与我们无微不至的关怀和爱护感谢挚友一直以来的支持和鼓励感谢爱侣对家庭无怨无悔的爱和付出最后，还要感谢那个心怀梦想，不甘平凡的自己即使前路再崎岖，仍然咬紧牙关迎难而上如此努力拼搏的你，值得拥有更美好的未来因此，无论生活上还是事业上你的身边，都不能缺少优秀的座驾带着家人出行游玩，为他们营造舒适安全的乘车空间尤其重要全新景逸S50作为新时代中级轿车4700mm超大车身尺寸，2700mm超长轴距质感上乘的优雅内饰，超宽适的后排空间打造无与伦比的驾乘体验，全方位满足你的需求如果你希望尽可能地降低出行成本那么先锋科技纯电轿车风行S50EV同样是你理想的选择综合工况410KM超长续航百公里电耗成本仅需11.44元更享有8年或16万公里超长质保让你的出行更省钱省心！除了生活上的出行好帮手你还需要一位事业上的好搭档新一代商务实用派全新菱智M5外观体面沉稳，内饰豪华大气更是商务MPV领域中的“节油冠军”助力你的事业实现腾飞！MPV中的经典菱智V3优点满满小排量、油耗低、空间大、载货多能够满足你多方面的商务需求！而全能电动商务车菱智M5EV拥有3000mm超长轴距，353KM超长续航配备5座/7座/9座多种数量座椅灵活多变的宽适大空间，实用又经济北京汉青东风风行编辑：吴奇", "clicks": "40", "url": "http://www.sohu.com/a/277666155_100153838", "comments_count": 0, "keyword": "", "likes": ""},
{"platform": "搜狐新闻", "title": "2018广州车展大奖“最佳车展上市奖”--东风启辰T60", "date": "2018-11-25", "time": "16:34:50", "source_author": "车先知", "content": "T60是东风启辰品牌升级阶段首款战略车型，它是启辰家族中互联智能配置最完备的成员，诚意价格加上无忧用车，令其性价比十足。", "clicks": "941", "url": "http://www.sohu.com/a/277703631_430526", "comments_count": 0, "keyword": "", "likes": ""},
{"platform": "搜狐新闻", "title": "东风启辰T60青岛区域上市 售价在10万左右", "date": "2018-11-25", "time": "15:28:59", "source_author": "郭四鑫", "content": "11月24日，在东风启辰“中国汽车大脑之智趣体验营”青岛站活动现场，不久前刚于广州车展全国上市的启辰T60惊艳亮相，汽车一号小编受邀参加了东风启辰T60在青岛区域正式上市发布会，稍后试乘趣味体验了该车型。现场了解到新车共发布7款车型，售价区间为8.58万元-11.88万元,最大限度满足市民的购车需求。据悉，东风启辰T60定位为“高品质智趣SUV”，该车集东风启辰全新智·趣科技打造，拥有全维智趣科技、星航科技设计、精良合资品质三大优势，是国内首款实现车家互控的SUV。它以有温度的智趣交互满足用户需求的同时，也创造出用车生活贴心的小惊喜，在为追求品智用车的新生代智活族提供高价值之选的同时，也将为青岛市民的出行生活增添智趣。当前，智能化、网联化已成为汽车产业的发展趋势。究竟一台怎样的车才是才是好的智能汽车？东风启辰T60给出了自己答案，那就是既要有强健的体魄，也要有优秀的汽车大脑。据了解，该车依托“雷诺-日产-三菱”联盟，与英菲尼迪ESQ同平台研发，共享全球供应商体系。从外观、内饰材料到安全、娱乐配置、发动机系统等，东风启辰T60零部件均采用与主流合资品牌相同的国际知名供应商，甚至与高端品牌采用同品牌供应商，甄选最上乘品质。而在动力方面，东风启辰T60搭载日产全新升级的HR161.6L全铝发动机，匹配日产全新调校的XTRONICCVT无级变速器，组成“黄金动力组合”，实现最大功率93kW，最大扭矩154N.m，百公里油耗低至5.9L。此外，东风启辰T60还是一款能主动思考、主动服务的高品质智趣SUV，三大“超能力”分饰三大智能角色：“超级智能管家”、“贴心沟通伙伴”、“智能安全卫士”，助力智能出行。该车能够根据用户的需求，远程操控家中的智能家居，或者远程控制车辆、查询车辆状态等。一句“你好，小辰”的人车交互，就让原本刻板的、毫无温度的人车关系变得灵动起来。东风启辰T60还搭载了与高德地图联合开发的智能全时导航，能够根据实时路况规划最佳路线，实现“上车前+驾车中+离车后”的全时路线规划，有效提高出行效率。此外，东风启辰T60还能够实时监测路况并及时预警，提高行车安全系数。当识别到车辆安全距离不足时，东风启辰T60通过AEB自主紧急制动系统进行预警，在必要情况下帮您踩下刹车。东风启辰T60的强健体魄和优秀汽车大脑，并非简单的智能功能叠加，而是像一个拥有完整行为能力的人，它不是工业时代冷冰冰的工具，而是能感知、会思考、易沟通、更懂你，还能主动为车主服务，重构人车关系。值得一提的是，新上市的东风启辰T60还推出了“智趣无忧终身服务计划”。2019年1月31日前下订且3月31日前交付的前一万名购车用户，可享受“低门槛·轻松购车”、“免费送·智趣用车”、“终身保·无忧养车”三重特惠。用户可灵活地选择“低门槛·轻松购车”服务：低至3成首付，2年0利率，享3000元置换礼金，无压力成为有车一族。　东风启辰T60还随车免费赠送智趣用车服务，免费赠送叮咚智能音箱、专属黑科技液晶智能钥匙、10年基础服务流量，让用户能够无障碍地使用车家互控、智能在线导航等功能。同时，首批车主将享有无忧养车服务，终身免费保养、终身动力总成质保免去养车的后顾之忧。8.58万元起的诚意价格，加上价值过万的实惠服务礼包提高了启辰T60的智价比，让高品质智趣SUV更加触手可及。为了让青岛的消费者第一时间体验到新车启辰T60的智趣产品魅力，东风启辰还为大家带来了风靡全国的“中国汽车大脑之智趣体验营”。11月23日-25日，在青岛胶州市兰州东路中启广场，东风启辰为青岛市民带来了精彩纷呈的智趣汽车黑科技深度体验之旅。此次活动，东风启辰为青岛的启辰爱好者们准备了专业的展具试乘体验，专业的车手带领大家驾驶东风启辰T60“翻山越岭”，成功完成了巅峰试驾的高难度体验项目。该项目中的圆形赛道具备侧倾、驼峰桥功能，让东风启辰T60强劲的动力、合理的车身重力分配、良好的操控稳定性等优异性能等都得到了淋漓尽致的体现，引来观众的阵阵喝彩。东风启辰T60值得信赖的合资品质，获得了参加试乘体验的消费者和媒体朋友们的一致肯定。另外，大家还通过幸福装载挑战赛游戏，充分感受到了东风启辰T60的超大驾乘空间。全程表现惊艳的启辰T60魅力四射，引来众多体验者为其打call！自今年9月启动预售以来，东风启辰T60凭借车家互控的全维智趣科技已经收获了不少拥趸。相信通过此次“中国汽车大脑之智趣体验营”青岛站活动，启辰T60还将得到更多消费者的青睐。", "clicks": "97", "url": "http://www.sohu.com/a/277706019_100090974", "comments_count": 0, "keyword": "", "likes": ""},
{"platform": "搜狐新闻", "title": "“中国汽车大脑之智趣体验营”武汉开营  东风启辰T60引领“智趣”生活", "date": "2018-11-25", "time": "13:45:39", "source_author": "湖北车族风", "content": "购车对很多朋友来说都是件大事儿，买车前进行试驾体验是必经的过程。不过普通单一的试驾形式限制诸多，消费者很难与车辆进行更深入的互动体验，也就无法对车型有更全面的认识。针对这些痛点，11月23日-11月25日，东风启辰在武汉荟聚中心举办了一场别开生面的“中国汽车大脑之智趣体验营”，让消费者有机会以更趣味的方式零距离感受旗下高科技智联汽车产品的魅力。同时，东风启辰也带来了11月16日在广州车展正式上市的国内首款实现车家互控的SUV——启辰T60，在现场为大家带来不一样的智趣体验。在本次“中国汽车大脑之智趣体验营”武汉站的活动中，东风启辰T60一登场，就吸引了众人的目光，同时也为消费者带来了精彩纷呈、智趣非凡的汽车黑科技深度体验。在现场观众的注视下，东风启辰T60“翻山越岭”，成功完成了巅峰木桩路、驾控交叉路、动力朝天坡三大高难度体验项目。本次试乘项目中的木桩路及交叉轴，综合了上坡路、颠簸路、侧倾路、下坡路等现实生活中的模拟情况。东风启辰T60拥有超越同级的188mm超高离地间隙，优越的通过性确保可以在崎岖路面畅行无阻，展示了其良好的动力性、操控性、车身稳定性以及车身刚性。另外，我们在驾驶过程中经常会遇到斜坡起步的情况，在动力朝天坡的项目中，东风启辰T60超全的安全辅助系统中配有HSA上坡起步辅助系统。在斜坡上，当释放制动踏板时，有2秒的时间保持这个状态，可有效防止车辆下滑后溜，防止发生安全事故。在到达坡顶准备倒车下坡的时候，挂倒车挡时3DAVM全景式监控影像系统就会启动，通过车外4个摄像头投射车周影像到中控屏幕，提供360°无盲区全景监控，引导实现精准辅助泊车。另一边的智趣生活体验馆则能让消费者身临其境，感受东风启辰T60独有的“车家互控”功能，进一步了解“中国汽车大脑”智趣黑科技的魅力。消费者通过这款车就可以远程操控智能家居，实现比如遥控空调、热水器加热、查询卧室净化器的PM2.5等快捷功能，方便更省心；同时，东风启辰T60搭载同级领先的可定制个性化昵称的智能语音助手，可以智能识别你的声纹信息，顺畅无比的人机交互更不在话下。在帮你快速实现全时导航、播放音乐等功能的基础上，还可以通过它语音控制车辆的天窗、车窗、行车记录仪等，从而让用车生活更智能、更便捷。有任何需求，一句“你好，小辰……”就够了。“今年9月7日，东风启辰发布全新品牌口号“品智生活，趣动由我”，拉开“魅力启辰”的品牌升级序幕，展现了东风启辰坚持品质与智能双轨发展的理念，不仅有品质升级，更要给消费者带来智能新体验。东风启辰旗下全系车型组成的“中国汽车大脑”高能“战队”实力不凡，目前已拥有“高品质智联家轿”启辰D60、“高品质智联SUV”启辰T70、“惊艳智领SUV”启辰T90等车型，而“高品质智趣SUV”东风启辰T60，为“战队”再添一员虎将。广州车展正式上市时，新车共发布7款车型，售价区间为8.58万元-11.88万元。作为东风启辰品牌全新升级阶段的首款战略车型，启辰T60用其前卫的高端智能科技，满足用户大需求的同时，也为车主创造贴心的小惊喜，给消费者带来颠覆性的汽车生活。该车具备优秀的“汽车大脑”，力图成为车主的“超级智能管家”、“贴心沟通伙伴”和“智能安全卫士”，同时它还兼具强健“体魄”，拥有“星航”科技驾舱和值得信赖的合资级品质，为消费者带来更贴心、更时尚、更个性的智趣汽车生活。此外，东风启辰T60还配备超大全景天窗，天窗的尺寸达到C-SUV水平，与奇骏同尺寸，也将为车主提供更广阔的视野享受。另外，它的轴距达到2640mm，车身尺寸为4412×1820×1679mm，自带越级空间，后备厢空间也非常充足，全家出行将舒畅无比，再也不用担心行李多了放不下。外观方面，东风启辰T60采用了极具未来感的“星航”设计美学，呈现被大自然洗礼后的一种雕刻美，并且拥有双色车身设计，搭配悬浮式车顶，兼具科技感与时尚个性。同时，其前脸采用了“星空点阵式”启辰家族前格栅，双侧搭配“光翼”镀铬饰条，在展现科技想象力的同时，尽显霸气。东风启辰T60出众的“颜值”令许多消费者青睐有加。在动力上，东风启辰T60搭载全新升级的HR161.6L全铝发动机+全新调校的XTRONICCVT无级变速器，让驾驶激情一触即发。为了消费者能够轻松畅享高品智生活，启辰T60推出“智趣无忧终身服务计划”。2019年1月31日前下订且3月31日前交付的前一万名购车用户，可享受“低门槛·轻松购车”“免费送·智趣用车”“终身保·无忧养车”三重特惠。用户可灵活地选择“低门槛·轻松购车”服务：低至3成首付，2年0利率，享3000元置换礼金，无压力成为有车一族。启辰T60随车免费赠送智趣用车服务，免费赠送叮咚智能音箱、专属黑科技液晶智能钥匙、10年基础服务流量，让用户能够无障碍地使用车家互控、智能在线导航等功能。同时，首批车主将享有无忧养车服务，终身免费保养、终身动力总成质保免去养车的后顾之忧。8.58万起的诚意价格，加上价值过万的实惠服务礼包提高了启辰T60的智价比，让高品质智趣SUV更加触手可及。“东风启辰T60给我驾乘体验非常好，它的智能语音功能使用起来也很方便，从控制天窗到全时导航，几乎都可以实现。而且，它还有车家互控的功能，以后开车在外也可以实时控制家里的电器，感觉很科幻。”一位在现场体验完后当即下订单的启辰T60的准车主兴奋地说道。在媒体日活动后，一位媒体人士表示：“东风启辰T60的产品优势在市场上十分突出，合资级的品质也令人十分放心。同时，这次智趣体验营活动很好地展示了‘中国汽车大脑’的产品实力，其车联网的智能化水平在国内同级产品中有绝对的领先优势。”通过此次智趣体验营，东风启辰T60受到了消费者和媒体的高度评价。很多消费者在现场体验完后，便对这款车“一见钟情”，纷纷点赞并找现场销售顾问咨询，更有不少现场消费者直接下订。此次活动不仅为武汉人民带来了“高品质智趣SUV”，更让消费者充分感受到了东风启辰T60的“智趣”魅力，并引来众多好评。同时，东风启辰“品智生活趣动由我”的品牌口号也进一步深入人心。东风启辰三环金通汉阳专营店地址：武汉市汉阳区龙阳大道90号地铁3号线陶家岭站C出口电话：027-68840818东风启辰三环骏通江夏专营店地址：武汉市江夏区藏龙岛九凤街金鑫龙腾汽车工业园电话：027-59595800", "clicks": "0", "url": "http://www.sohu.com/a/277695671_487128", "comments_count": 0, "keyword": "", "likes": ""},
{"platform": "搜狐新闻", "title": "东风启辰T60高品质智趣SUV", "date": "2018-11-25", "time": "11:12:23", "source_author": "搜狐汽车佛山站", "content": "“高品质智趣SUV”东风启辰T60近日已经正式上市。新车共发布7款车型，售价为8.58万-11.88万元。东风启辰T60集东风启辰全新智·趣科技打造，拥有全维智趣科技、星航科技设计、精良合资品质三大优势，是国内首款实现车家互控的SUV。它以有温度的智趣交互满足用户大需求的同时，也创造出用车生活贴心的小惊喜，为追求品智用车的新生代智活族提供了高价值之选。东风启辰T60的优秀大脑能够实现超级智能管家、贴心沟通伙伴、智能安全卫士三大超能力。“超级智能管家”能够主动根据用户需求，远程操控家中智能家居。东风启辰T60搭载同级领先的智能语音助手，能够声纹识别用户专属的声音，进行顺畅的人机交流，成为你出行路上的“贴心沟通伙伴”。东风启辰T60还能做你的“智能安全卫士”，实时监测路况并及时预警，全方位保障出行安全。东风启辰T60强健体魄展现出“两大魅力点”。东风启辰T60拥有“星航”科技驾舱，带来更时尚个性的体验。超大尺寸全景天窗的配备，提供更广阔视野享受。东风启辰T60的轴距达到2640mm，车身尺寸为4412×1820×1679mm，带来越级空间享受。此外，东风启辰T60拥有值得信赖的合资品质，其搭载全新升级的HR161.6L全铝发动机+全新调校的XTRONICCVT无级变速器，让驾驶激情一触即发。东风启辰T60还拥有八项同级独有的产品优势配置，包括智能家居控制功能、10+8英寸大尺寸智能双屏交互功能、FEB预碰撞智能刹车辅助系统、BSW变道盲区预警系统、LDW车道偏离预警系统、3DAVM全景式监控影像系统、DVR智能行车记录仪以及极具科技感的“星航”造型设计。多项优势配置加持，让东风启辰T60在智能控制、智能交互、智能安全等方面提供更高的价值感，引领智趣风潮。低至3成首付，年0利率至高3000元置换礼金专属黑科技液晶智能钥匙10年基础服务流量免费赠叮咚智能音箱免费赠终身免费基础保养服务终身动力总成质保服务佛山市南海区谢叠大桥东侧佛山市禅城区佛山大道中83号佛山国际车城北区七座佛山市顺德区金纺宾馆对面佛山市南海区佛平四路雄峰车城2号", "clicks": "235", "url": "http://www.sohu.com/a/277676195_126418", "comments_count": 0, "keyword": "", "likes": ""},
{"platform": "搜狐新闻", "title": "不忘初心，执梦前行，东风风神海南宏信友鹏店携手全新AX7盛世开业", "date": "2018-11-25", "time": "17:50:50", "source_author": "海车汇", "content": "东风风神始终坚持以“品质、科技、进取、信赖”为品牌价值，为广大客户朋友提供最优质的服务，创享高品质的生活。11月25日东风风神海南宏信友鹏专营店盛大开业，东风风神海南宏信友鹏专营店隶属深圳宏信车业集团。这是一家集“整车、销售、售后服务、零部件供应和信息反馈”四位一体的东风风神专营店。秉承东风旗下高端自主品牌理念，为客户打造全新“七彩阳光”汽车生活。作为宏信集团第二家东风风神专营店，作为东风旗下高端自主品牌，东风风神秉持品质、智慧、和悦的东风品牌价值理念，努力把东风风神品牌在海南区域做强、做大；致力于为海南的东风风神车主带来不一样的汽车生活感受，提升品牌的服务能力，为客户创造更多的喜悦。根据风神官方公布的最新数据，今年1-10月累计销量119178辆，同比增长45.1%。本次开业典礼也是东风风神全新一代AX7上市发布会，新车上市备受瞩目。东风风神全新一代AX7作为旗下SUV车型，从第一代上市，到现在已超过三年，车型定位以及市场售价也让它成为旗下最受瞩目的车型。AX7上市三年来，凭借成熟可靠的三大件(发动机、底盘、变速箱)，一直有着稳定良好的口碑。东风风神在今年推出的全新一代AX7，相比以往的小改款，此次改款升级显得非常有诚意。全新一代AX7作为一款为年轻人打造的座驾，从其全新动感犀利的外观就能看出来，非常符合年轻人的审美需求。全新一代AX7官方售价为：11.99-12.99万元。东风风神全新一代AX7拥有年轻又不失科技感的设计：新车前脸以线条勾勒出凌动立体感，采用彰显科技感的悬浮车顶与凌动的溜背线条连贯搭配，燕尾式对称尾灯采用时下贯穿式设计，视觉上拉伸了横向的整体性。犀利的矩阵型LED远光灯搭配层次分明的前脸，整体给人的感觉就是极具现代科技感与年轻动感。东风风神根据市场趋势，为全新一代AX7搭载了WindLink3.0人工智能车机系。据了解，该系统是由东风风神、百度、博泰三方联合开发打造。在硬件配置、极简UI体验、极速AI语音、极致应用生态方面都颇具亮点，也是为全新一代AX7的智能化打下基础。搭载该车机系统的AX7，采用了10.25寸高清多点触控电容屏，配备同级别领先的高性能四核处理器I.MX6QPlus以及4G内存+32G存储空间的硬件，系统运行速度和当下的智能手机不相上下。车身尺寸方面，全新一代AX7长宽高为4645/1880/1690mm，轴距长达2715mm，在车身长度、高度、及轴距方面优于如今销量担当哈弗H6的4600/1860/1720mm,轴距2680mm。另外其后备箱长度也是达到了951mm，满足了消费者对于后备箱大空间的需求。动力方面，东风风神全新一代AX7全系都搭载有PSA旗下的THP系列最大功率可达到123KW，最大扭矩为245N·m的1.6T发动机，也就是标致408的同款1.6T发动机。传动方面，匹配了爱信6速自动变速箱，这套动力系统已在老款AX7使用过，现已相当成熟。东风风神全新一代AX7是东风乘用车汇集各方优势资源打造的一款具有国际品质的自主高端产品，同时也是东风风神产品3.0时代的集大成之作。作为东风风神品牌后续车型的新开端，全新一代AX7必将进一步夯实东风风神作为东风自主体系的高端品牌形象。", "clicks": "215", "url": "http://www.sohu.com/a/277721701_452983", "comments_count": 0, "keyword": "", "likes": ""},
{"platform": "搜狐新闻", "title": "不忘初心，执梦前行，东风风神海南宏信友鹏店携手全新AX7盛世开业", "date": "2018-11-25", "time": "17:50:50", "source_author": "海车汇", "content": "东风风神始终坚持以“品质、科技、进取、信赖”为品牌价值，为广大客户朋友提供最优质的服务，创享高品质的生活。11月25日东风风神海南宏信友鹏专营店盛大开业，东风风神海南宏信友鹏专营店隶属深圳宏信车业集团。这是一家集“整车、销售、售后服务、零部件供应和信息反馈”四位一体的东风风神专营店。秉承东风旗下高端自主品牌理念，为客户打造全新“七彩阳光”汽车生活。作为宏信集团第二家东风风神专营店，作为东风旗下高端自主品牌，东风风神秉持品质、智慧、和悦的东风品牌价值理念，努力把东风风神品牌在海南区域做强、做大；致力于为海南的东风风神车主带来不一样的汽车生活感受，提升品牌的服务能力，为客户创造更多的喜悦。根据风神官方公布的最新数据，今年1-10月累计销量119178辆，同比增长45.1%。本次开业典礼也是东风风神全新一代AX7上市发布会，新车上市备受瞩目。东风风神全新一代AX7作为旗下SUV车型，从第一代上市，到现在已超过三年，车型定位以及市场售价也让它成为旗下最受瞩目的车型。AX7上市三年来，凭借成熟可靠的三大件(发动机、底盘、变速箱)，一直有着稳定良好的口碑。东风风神在今年推出的全新一代AX7，相比以往的小改款，此次改款升级显得非常有诚意。全新一代AX7作为一款为年轻人打造的座驾，从其全新动感犀利的外观就能看出来，非常符合年轻人的审美需求。全新一代AX7官方售价为：11.99-12.99万元。东风风神全新一代AX7拥有年轻又不失科技感的设计：新车前脸以线条勾勒出凌动立体感，采用彰显科技感的悬浮车顶与凌动的溜背线条连贯搭配，燕尾式对称尾灯采用时下贯穿式设计，视觉上拉伸了横向的整体性。犀利的矩阵型LED远光灯搭配层次分明的前脸，整体给人的感觉就是极具现代科技感与年轻动感。东风风神根据市场趋势，为全新一代AX7搭载了WindLink3.0人工智能车机系。据了解，该系统是由东风风神、百度、博泰三方联合开发打造。在硬件配置、极简UI体验、极速AI语音、极致应用生态方面都颇具亮点，也是为全新一代AX7的智能化打下基础。搭载该车机系统的AX7，采用了10.25寸高清多点触控电容屏，配备同级别领先的高性能四核处理器I.MX6QPlus以及4G内存+32G存储空间的硬件，系统运行速度和当下的智能手机不相上下。车身尺寸方面，全新一代AX7长宽高为4645/1880/1690mm，轴距长达2715mm，在车身长度、高度、及轴距方面优于如今销量担当哈弗H6的4600/1860/1720mm,轴距2680mm。另外其后备箱长度也是达到了951mm，满足了消费者对于后备箱大空间的需求。动力方面，东风风神全新一代AX7全系都搭载有PSA旗下的THP系列最大功率可达到123KW，最大扭矩为245N·m的1.6T发动机，也就是标致408的同款1.6T发动机。传动方面，匹配了爱信6速自动变速箱，这套动力系统已在老款AX7使用过，现已相当成熟。东风风神全新一代AX7是东风乘用车汇集各方优势资源打造的一款具有国际品质的自主高端产品，同时也是东风风神产品3.0时代的集大成之作。作为东风风神品牌后续车型的新开端，全新一代AX7必将进一步夯实东风风神作为东风自主体系的高端品牌形象。", "clicks": "215", "url": "http://www.sohu.com/a/277721701_452983", "comments_count": 0, "keyword": "", "likes": ""},
{"platform": "搜狐新闻", "title": "没办法，家族遗传的基因就是这么强大", "date": "2018-11-25", "time": "15:50:20", "source_author": "车马炮", "content": "在介绍今天的主人公登场前我们先来看一份据说是的家族荣誉族谱荣获“全国工业企业质量标杆”称号荣获C-NCAP五星安全认证荣获“网络人气车型”年度安全车中国量产车性能大赛10项冠军荣获C-NCAP五星安全认证中国量产车性能大赛12项冠军澳汰尔轻量化大奖年度整车大奖提名荣获“全国两化融合贯标示范企业”称号荣获小型SUV级别\"2018年度安全车”荣获中国新能源汽车大赛小型纯电动SUV组年度总冠军桂冠“中国心”年度新能源汽车动力系统评选优秀奖荣获福建省科技进步奖二等奖荣获CCPC中国量产车性能大赛大丰站和昆明站两站分站冠军（第三站比赛将于12月份举办）连续两年受邀参与中国车身大会，讲解车身安全技术如果这份荣誉族谱让你略感应接不暇那么下面就再用一份新鲜出炉的成绩单总结一下近日，汽车之家以2-12个月拥车期内百车故障数作为依据，发布了最新一期的中国品牌质量排行榜。其中，提到东南汽车的品质，可谓“满门虎将”前有DX7、DX3两位大哥做品质榜样在强大家族基因的引领下刚刚亮相的东南A5翼舞不仅“天资过人”，更有着一套高标准、严要求的品质锻造标准冲压、焊装、涂装、总装是每一部车子必经的成长起步阶段高水准的现代化汽车生产基地和智能化生产车间为东南A5翼舞提供了很棒的成长环境更精细化、更自动化的作业操作以及不断朝国际顶尖水平看齐的生产条件让东南A5翼舞轻松“赢在起跑线”标定试验，可是每部车子的“修罗场”冷却热害、涉水、冷暖房、稳定耐久……想想就觉得异常可怕的各种测试东南A5翼舞都要以身“试险”再一一征服以ACU（安全气囊控制器）标定试验为例作为汽车被动安全系统的核心部件ACU直接决定着汽车安全气囊系统的性能为了杜绝安全气囊发生误报或不报的情况东南A5翼舞在此项目上就要经过反复、多轮且不同类型的ACU标定试验比如整车碰撞、误作用、粗糙路面等取得车辆的碰撞特性抗干扰数据后不断验证并优化ACU性能以应对不同的碰撞情况在实验室内接受完各种技能培训东南A5翼舞在迈向市场前还需要接受自然环境的严苛锤炼而在汽车界最能考验汽车实操性的莫过于从零下40度的高寒到50度高温再到海拔4000多米的高原12000多公里的强化环路测试24小时不间断高环测试在各类极端环境里游刃自如，发挥稳定东南A5翼舞以优异表现正式完成了它的“成人礼”23年来，依托国际先进造车技术，东南汽车同国际资源、国际大厂加强合作，在不断学习吸收国际严苛品质标准和生产工艺的同时，也逐渐形成自己的一套品控管理体系。在这一套体系下，拥有精湛的制造工艺、经过全面标定试验的反复验证、还成功承受住了三高测试的东南A5翼舞，不仅继承家族基因中对严苛品质的坚守，更将这一匠心努力的成果带向市场，为消费者提供放心的高品质家用轿车。随着东南A5翼舞的上市，我们也期待它能成为您贴心的出行助手，一道游历大好河山，无惧路途坎坷，尽情享受旅途中的每一处清风明月、山川鸟鸣，感受旅途中的每一处人情风土、乡音情愁。身未动，心已远想给暂未触及的诗与远方寻一安慰？点开下方的小程序一场横贯960万平方公里的历史地理文化之旅一次知识王者之间的正面过招就等你了！东南汽车“水土不服只服你”小程序将在正式终止全年排位赛在这剩下不到一个月的时间里请各位大侠继续朝着大奖全力冲刺", "clicks": "30", "url": "http://www.sohu.com/a/277707884_113542", "comments_count": 0, "keyword": "", "likes": ""},
{"platform": "搜狐新闻", "title": "开奖 ｜这次中奖的是你么", "date": "2018-11-25", "time": "15:39:53", "source_author": "威海东南汽车", "content": "双十一狂欢节已落下帷幕，东南汽车爆款车5折抽新车活动也迎来了这位幸运锦鲤！祝贺他，以万分的欧气赢得了绝无仅有的新车DX3X酷绮半价名额！小编更是羡慕这位朋友以3.795万开走了性价比超高的东南新车！另外，小编希望参与活动没中奖的朋友也不要灰心。为回馈大家信任和关注，东南推出了A5翼舞爆款车5折活动。我们将于11月30日晚上8点开抢，9点开奖，活动结束后，于3个工作日内，以电话的方式通知中奖用户领取权益，届时请大家保持手机号码畅通！精彩继续，幸运不停歇~~", "clicks": "5", "url": "http://www.sohu.com/a/277707144_100032152", "comments_count": 0, "keyword": "", "likes": ""},
{"platform": "搜狐新闻", "title": "康正汽车集团济南云腾 全新轿车东南A5翼舞驾誉而来，正式上市销售！", "date": "2018-11-25", "time": "20:03:43", "source_author": "搜狐汽车济南站", "content": "11月25日，一场主题为“绚舞东南翼家之选”的东南A5翼舞新车上市发布会，于康正汽车集团济南云腾东南4S店举办，现场一众媒体、嘉宾与东南人员共同见证了发布会的盛况，率先体验东南A5翼舞的品质之美。自11月16日在广州车展上闪耀登场以来，东南翼舞即凭借更时尚、更舒适、更智能、更高品质等优势赚足消费者的眼球，同时新车售价仅为4.99-7.59万元，超高的性价比让人更为期待。此次“绚舞东南翼家之选”上市发布会，不仅大大满足了众多粉丝想要第一时间近距离体验新车的心愿，而且现场公布的多重促销优惠也让到场消费者惊喜，下面就让小编带大家来回顾一下现场发布会的活动盛况吧！活动当天吸引了多家媒体和众多车友到场参与，现场人头汹涌。发布会尚未开始前，来宾们纷纷参与主办方精心安排的线上创意签到，签到成功后还能通过手机摇一摇参与互动小游戏赢取礼品，气氛十分活跃。精彩的暖场歌舞表演过后，现场领导、嘉宾以及选定的家庭代表一同上台，共同启动了发布会的开幕装置并为新车揭幕——东南翼舞在大家殷切期盼的目光中惊艳亮相，旋即把现场的气氛推向了高潮！东南翼舞的亮相让到场观众兴奋不已，随后现场领导公布的新车售价以及一系列新车促销政策更让消费者砰然心动。不到5万元的起售价加上三重惊喜大礼，着实又为东南翼舞吸了一波粉。三重惊喜大礼：金融礼：享受18期0利息；置换礼：享受新车置换2000-3000元起；质保礼：享受5年或15万公里质保；为了让现场客户对东南翼舞的产品优势有更深入的了解，现场主持和领导更对新车进行六位一体绕车讲解，并结合新车“五心关爱护航”的传播核心进行了重点介绍，专业又不乏趣味的讲解让现场车友听得热情高涨。作为东南汽车在轿车领域的最新力作，东南翼舞继承了东南家族翼立方的原创设计基因，鹰击式前脸如雄鹰展翅般霸气十足，鹰眼式LED前大灯组炯炯有神，流畅的车身线条营造强烈的运动气息内饰上，悬浮式设计的中控台显得十分时尚，豪华皮质座椅不仅让整车内饰更显档次，也为消费者提供了更舒适的乘坐体验。空间方面，东南翼舞长宽高分别为4588/1780/1485mm，轴距达到2625mm，超越同级的驾乘空间表现出色。现场观众纷纷坐进车内体验，对宽大的车内空间赞不绝口。史上最严国六政策即将来袭，众多消费者正为此犯愁，东南汽车贴心地考虑到这一点。东南翼舞是同级首款搭载满足国六排放标准动力系统的车型，搭载三菱全铝发动机，匹配Punch智能CVT无级变速器，动力高效、稳定，同时兼具出色的燃油经济性，让消费者日常用车更省心。不仅动力高效，东南翼舞还搭载同级罕见的麦弗逊式独立前悬架/多连杆式独立后悬架，保证加速和制动时的平顺性、舒适性以及行驶稳定性。而在大家普遍关注的汽车安全方面，东南翼舞的表现也相当优秀。新车采用高刚性安全车身，配备正/副驾驶座双安全气囊、高清倒车影像系统以及车后侧高敏度倒车雷达等多项安全配置，国六车型更搭载ESC车身动态稳定系统、ESS刹车警示系统、HAC上坡辅助系统、TPMS(直接式胎压监测系统)等丰富的主动安全配置，全方位多重保障出行安全；作为定位“五万级高品质至优家轿”的车型，东南翼舞在配置方面的表现足够厚道。9寸中控大屏吸睛无数，配备的智能导航系统、车载WIFI车联网系统、车载蓝牙系统以及百度Carlife等功能让整车的科技感提升不少，加上智能无钥匙进入、脚踢尾门感应系统及一键启动系统等多项越级智能配置应有尽有，给予车主及其家人满满的舒适享受！23年来东南汽车始终坚持匠心品质的造车态度，每款车型都是经过严苛测试打造而来，东南翼舞也不例外。凭借着东南精湛的制造工艺以及上市前一系列耐久试验、涉水池试验、冷暖房试验以及高温、高寒、高原“三高测试”的反复调校，东南翼舞的品质绝对值得信赖！至此，东南A5翼舞新车上市发布会取得圆满成功！相信东南翼舞将会更好地满足家庭消费者多元化的用车需求，同时也为正奋斗打拼的“新时代青年”提供更舒适、更高品质的出行体验。目前新车已到达康正汽车集团济南云腾东南4S店，欢迎预约试驾体验！", "clicks": "266", "url": "http://www.sohu.com/a/277737293_125783", "comments_count": 0, "keyword": "", "likes": ""},
{"platform": "搜狐新闻", "title": "开奖 ｜这次中奖的是你么", "date": "2018-11-25", "time": "11:12:59", "source_author": "永州汽车之家", "content": "双十一狂欢节已落下帷幕，东南汽车爆款车5折抽新车活动也迎来了这位幸运锦鲤！祝贺他，以万分的欧气赢得了绝无仅有的新车DX3X酷绮半价名额！小编更是羡慕这位朋友以3.795万开走了性价比超高的东南新车！另外，小编希望参与活动没中奖的朋友也不要灰心。为回馈大家信任和关注，东南推出了A5翼舞爆款车5折活动。我们将于11月30日晚上8点开抢，9点开奖，活动结束后，于3个工作日内，以电话的方式通知中奖用户领取权益，届时请大家保持手机号码畅通！精彩继续，幸运不停歇~~", "clicks": "392", "url": "http://www.sohu.com/a/277676281_100097037", "comments_count": 0, "keyword": "", "likes": ""},
{"platform": "搜狐新闻", "title": "Doctor.SEM丨叮咚！您的冬季汽车消防安全手册请查收", "date": "2018-11-25", "time": "11:14:54", "source_author": "荣成东南汽车", "content": "秋冬季节，风干物燥除了要注意家居防火我们爱车的消防安全也尤为重要但是你对汽车消防又了解多少？今天，车博士需要给大家好好上一堂加上现在秋冬季节，风干物燥，一旦车底有易燃物，将很容易被三元催化装置点燃，从而导致车辆起火自燃。其实，危险物品不是只有大型油罐车，例如我们日常生活中的打火机、香水、很多女生用的化妆品护肤品中都含有易燃成分，这也是构成汽车火灾的危险品。自燃一般有初期前兆，比如车身有异响、异味，这时应当机立断熄火停车。因为这可以切断汽车点火和喷油，减少着火机率或者降低损害。最好能将车停在避风处，然后拉紧手刹，离开车辆，查找起火点，但不要随意打开车前盖，因为空气进入车内反而容易助燃。如果发动机舱已经开始冒烟并且有火苗从缝隙中窜出，那么火势已经发展到了比较严重的程度，不要打开引擎盖，以防空气对流加大火势。这时可拉开锁止扳手，让引擎盖漏一条缝，然后往里面喷灭火剂，等到没有烟雾时方可停止。这时才能打开引擎盖，进行清理工作。如果3分钟以上都没能有效灭火，那么此时汽车应该已经是周身起火。赶紧离开并及时疏散乘客和围观群众或者好心帮忙的非专业人士，避免造成伤害。", "clicks": "15", "url": "http://www.sohu.com/a/277676455_100290195", "comments_count": 0, "keyword": "", "likes": ""},
{"platform": "搜狐新闻", "title": "九万里风鹏正举，成大势，望东南", "date": "2018-11-25", "time": "10:09:07", "source_author": "全兴汽车", "content": "本文转自遵义全兴东南汽车4s店更多资讯请关注“全兴汽车”公众微信号", "clicks": "9", "url": "http://www.sohu.com/a/277668736_598788", "comments_count": 0, "keyword": "", "likes": ""},
{"platform": "搜狐新闻", "title": "开奖开奖，这次中奖的是你么？", "date": "2018-11-25", "time": "14:41:28", "source_author": "染了色的狂野人生", "content": "双十一狂欢节已落下帷幕，东南汽车爆款车5折抽新车活动也迎来了这位幸运锦鲤！祝贺他，以万分的欧气赢得了绝无仅有的新车DX3X酷绮半价名额！小编更是羡慕这位朋友以3.795万开走了性价比超高的东南新车！另外，小编希望参与活动没中奖的朋友也不要灰心。为回馈大家信任和关注，东南推出了A5翼舞爆款车5折活动。我们将于11月30日晚上8点开抢，9点开奖，活动结束后，于3个工作日内，以电话的方式通知中奖用户领取权益，届时请大家保持手机号码畅通！精彩继续，幸运不停歇~~", "clicks": "15", "url": "http://www.sohu.com/a/277701374_100181335", "comments_count": 0, "keyword": "", "likes": ""},
{"platform": "搜狐新闻", "title": "车身划痕修复方法小技巧！", "date": "2018-11-25", "time": "11:52:22", "source_author": "鄂尔多斯东南", "content": "车主们都会有这样的小烦恼，那就是车身上会出现一些划痕，这些划痕有的是因为自己的因素，有的是因为小石子等等的综合因素,划痕产生后影响汽车的美观，今天跟大家分享一下，轻松解决汽车上的划痕的小技巧，希望对你有帮助哦，解决你的困扰。解决汽车上的划痕的小技巧之一就是进行抛光，对于这样的小划痕，用抛光机在有划痕的地方轻轻的抛几下，来来回回的转几下，然后再用小毛巾擦干净，划痕立马就淡化了许多，不经意看还真是看不出来哦。解决汽车上的划痕的小技巧之二就是用车身蜡进行整行打蜡进行修复处理，如果只是很浅的刮伤表漆，可以用汽车蜡整行打蜡修复处理，擦拭方法为直线擦拭。伤痕消失后，用更细的混合剂擦拭之后再打上蜡，打蜡的时候要选择质量好的蜡，不然不但没有起到作用反而会加重车漆的损害。解决汽车上的划痕的小技巧的方法是使用牙膏来进行对划痕处的修复。将牙膏挤出少许涂抹字啊划痕上，然后再慢慢的擦拭，也是可以去掉划痕的，这个是因为牙膏里面有很细小的微粒，通过擦拭的作用，将划痕研磨掉。解决汽车上的划痕的小技巧的方法——就是应用补漆笔来讲划痕消除掉。前提就是你要知道你车身的漆是什么颜色的，然后再买一支对应颜色的补漆笔就可以了，使用前摇匀，使得油漆均匀，然后在划痕处轻轻的点上就可以了。解决汽车上的小划痕还有一个技巧就是运用指甲油，原理是和补漆笔一样的道理。选择与车身颜色一样的同色的指甲油，在划痕处小心的刷一刷，待指甲油干后，用毛巾擦拭一下就可以啦。水砂纸的打磨也是去除汽车上小划痕的一个技巧，准备一张800#砂纸，先将欧划痕的区域清洁干净，擦干，然后用砂纸沾水，将划痕处打磨平整，磨平的时候要注意力度，不要磨太长时间，不然就把铁皮磨出来了。较深划痕的修复，特别是深而且细长的伤痕，可以用油灰来进行修补。将车身的伤痕处清洗干净，伤痕处用砂纸进行磨平，不要将伤痕扩大，然后涂上油灰，涂抹的时候一定要细致的进行，使得油灰完全进入内部，最后再涂上混合剂量，打上蜡即可。解决汽车上的小划痕，还可以使用划痕修复套装来去除划痕。但是所需要的操作步骤也是比上述的修复方法多一些，具体的就是先将划痕区域进行清洁、擦干，然后用800#砂纸沾水，将划痕处进行打磨平整，补土填平，需要多次的进行，待土干后，再用800#砂纸沾水进行打磨，并且用2000#砂纸沾水打磨周边区域，然后遮挡喷漆周边区域，再次的将划痕处进行清洁处理，然后喷同色底漆，喷漆的时候注意距离要大于15厘米，进行少量多次的喷漆，待同色底漆干后15分钟，再喷同色漆漆干后喷亮光金油，晾干后就完成了补漆，待24小时候，再次的对补漆处进行研磨打蜡，使之与车身原来的漆色融为一体就可以了。在进行划痕修复前，必须要先将车清洁干净。", "clicks": "28", "url": "http://www.sohu.com/a/277681569_100058531", "comments_count": 0, "keyword": "", "likes": ""},
{"platform": "搜狐新闻", "title": "开奖开奖，这次中奖的是你么？", "date": "2018-11-25", "time": "14:41:28", "source_author": "染了色的狂野人生", "content": "双十一狂欢节已落下帷幕，东南汽车爆款车5折抽新车活动也迎来了这位幸运锦鲤！祝贺他，以万分的欧气赢得了绝无仅有的新车DX3X酷绮半价名额！小编更是羡慕这位朋友以3.795万开走了性价比超高的东南新车！另外，小编希望参与活动没中奖的朋友也不要灰心。为回馈大家信任和关注，东南推出了A5翼舞爆款车5折活动。我们将于11月30日晚上8点开抢，9点开奖，活动结束后，于3个工作日内，以电话的方式通知中奖用户领取权益，届时请大家保持手机号码畅通！精彩继续，幸运不停歇~~", "clicks": "15", "url": "http://www.sohu.com/a/277701374_100181335", "comments_count": 0, "keyword": "", "likes": ""},
{"platform": "搜狐新闻", "title": "车身划痕修复方法小技巧！", "date": "2018-11-25", "time": "11:52:22", "source_author": "鄂尔多斯东南", "content": "车主们都会有这样的小烦恼，那就是车身上会出现一些划痕，这些划痕有的是因为自己的因素，有的是因为小石子等等的综合因素,划痕产生后影响汽车的美观，今天跟大家分享一下，轻松解决汽车上的划痕的小技巧，希望对你有帮助哦，解决你的困扰。解决汽车上的划痕的小技巧之一就是进行抛光，对于这样的小划痕，用抛光机在有划痕的地方轻轻的抛几下，来来回回的转几下，然后再用小毛巾擦干净，划痕立马就淡化了许多，不经意看还真是看不出来哦。解决汽车上的划痕的小技巧之二就是用车身蜡进行整行打蜡进行修复处理，如果只是很浅的刮伤表漆，可以用汽车蜡整行打蜡修复处理，擦拭方法为直线擦拭。伤痕消失后，用更细的混合剂擦拭之后再打上蜡，打蜡的时候要选择质量好的蜡，不然不但没有起到作用反而会加重车漆的损害。解决汽车上的划痕的小技巧的方法是使用牙膏来进行对划痕处的修复。将牙膏挤出少许涂抹字啊划痕上，然后再慢慢的擦拭，也是可以去掉划痕的，这个是因为牙膏里面有很细小的微粒，通过擦拭的作用，将划痕研磨掉。解决汽车上的划痕的小技巧的方法——就是应用补漆笔来讲划痕消除掉。前提就是你要知道你车身的漆是什么颜色的，然后再买一支对应颜色的补漆笔就可以了，使用前摇匀，使得油漆均匀，然后在划痕处轻轻的点上就可以了。解决汽车上的小划痕还有一个技巧就是运用指甲油，原理是和补漆笔一样的道理。选择与车身颜色一样的同色的指甲油，在划痕处小心的刷一刷，待指甲油干后，用毛巾擦拭一下就可以啦。水砂纸的打磨也是去除汽车上小划痕的一个技巧，准备一张800#砂纸，先将欧划痕的区域清洁干净，擦干，然后用砂纸沾水，将划痕处打磨平整，磨平的时候要注意力度，不要磨太长时间，不然就把铁皮磨出来了。较深划痕的修复，特别是深而且细长的伤痕，可以用油灰来进行修补。将车身的伤痕处清洗干净，伤痕处用砂纸进行磨平，不要将伤痕扩大，然后涂上油灰，涂抹的时候一定要细致的进行，使得油灰完全进入内部，最后再涂上混合剂量，打上蜡即可。解决汽车上的小划痕，还可以使用划痕修复套装来去除划痕。但是所需要的操作步骤也是比上述的修复方法多一些，具体的就是先将划痕区域进行清洁、擦干，然后用800#砂纸沾水，将划痕处进行打磨平整，补土填平，需要多次的进行，待土干后，再用800#砂纸沾水进行打磨，并且用2000#砂纸沾水打磨周边区域，然后遮挡喷漆周边区域，再次的将划痕处进行清洁处理，然后喷同色底漆，喷漆的时候注意距离要大于15厘米，进行少量多次的喷漆，待同色底漆干后15分钟，再喷同色漆漆干后喷亮光金油，晾干后就完成了补漆，待24小时候，再次的对补漆处进行研磨打蜡，使之与车身原来的漆色融为一体就可以了。在进行划痕修复前，必须要先将车清洁干净。", "clicks": "28", "url": "http://www.sohu.com/a/277681569_100058531", "comments_count": 0, "keyword": "", "likes": ""},
{"platform": "搜狐新闻", "title": "全新款式丰田埃尔法大量现车天津港口等你挑选", "date": "2018-11-25", "time": "12:31:09", "source_author": "友情改装", "content": "", "clicks": "2417", "url": "http://www.sohu.com/a/277686483_739432", "comments_count": 0, "keyword": "", "likes": ""},
{"platform": "搜狐新闻", "title": "【锋程车改】东莞黄江汽车车灯升级改装店-丰田普拉多改灯升级海拉五双光透镜", "date": "2018-11-25", "time": "18:00:57", "source_author": "锋程车改总部", "content": "【锋程车改】黄江田美改灯改激光车灯改LED透镜；黄江三新改灯改激光车灯改LED透镜；黄江新市改灯改激光车灯改LED透镜；黄江宝山改灯改激光车灯改LED透镜；黄江北岸改灯改激光车灯改LED透镜；黄江梅塘改灯改激光车灯改LED透镜；黄江长龙改灯改激光车灯改LED透镜；都说“走过最长的路，是你的套路”对今天这台普拉多车主来说，走过最长的路，是没有路灯的道路。你能想象，在很长的一段无路灯路段，开着微不可见的车灯的痛吗？丰田普拉多原车前大灯使用的是反光碗式的卤素灯，因为车灯老化的原因，灯光亮度越来越低，从原来的尚能看清变成现在微不可见，对车主的行车安全形成了很大的隐患。正是因为认识到了这一点，普拉多车主也开始留意起附近的改灯店，毕竟改灯非同小可，见多了身边朋友们遇坑店增了许多麻烦事，所以车主也多留了点心眼。经过多重了解并咨询了其他朋友后，普拉多的车主来到了位于虎门的锋程车改升级车灯。只有一点小范围的暗淡灯光，这样的车灯效果年审是绝对过不了的，更重要的是影响了平日里车主出门的行车安全。远光亮度一般，铺路效果很差，这灯光高度与范围小编不禁都要怀疑它是不是用来做信号灯的。身经百战的师傅很快就将一对大灯拆了下来，拆灯需要娴熟的技术和技巧，可不是大力就能出奇迹。大灯清洁好后放置到专用的恒温烤箱里面均匀加热，师傅依据大灯材质来调整加热所需的温度与时间，如若不熟悉设置的加热时间过长或温度过高的话很容易对大灯造成不可挽回的硬性伤害。大灯拆分之后，取下原车配件、反光碗进行打磨，再安装上我们的定制海拉五双光透镜进行调试定位，此工序尤为重要，不够专业的话可能会出现大灯高度不一、照射不均匀等灯光问题，来回折腾耗时也耗力，寻找一家专业改装店，灯光升级一步到位，让您安心舒适的享受改装的美妙。升级后的灯光亮度与范围、射程都是凌驾于原车灯以上，有咗咁样的亮光晚上出街都唔塞惊喔。丰田普拉多车灯升级完毕，车灯改装是门技术活，车友们在寻找改装店的时候一定要多加注意，避免找到非专业店，以至于出现未解决问题不说还增加问题的情况。分辨一家改装店是否专业可以看以下几点，仅供参考哈1.店铺面积和店内人员2.店内施工环境3.店里改装设备是否齐全、施工是否有章程。锋程温馨小提示：为了您和他人的安全，请合理使用远近光灯！", "clicks": "45", "url": "http://www.sohu.com/a/277722723_182739", "comments_count": 0, "keyword": "", "likes": ""},
{"platform": "搜狐新闻", "title": "重返的这尾亚洲龙真的能成龙吗？", "date": "2018-11-25", "time": "08:59:16", "source_author": "白活白活车", "content": "曾记得在上初中的时候，丰田有一款和当时的佳美大小差不多的车，又比皇冠小一些，和当时还叫做凌志的凌志ES差不多，也就是丰田亚洲龙。后来佳美改了名字叫凯美瑞，凌志也变成了雷克萨斯，而亚洲龙在广汽丰田引进凯美瑞之前，就基本退出国人的视线了。作为进口车，当时的亚洲龙着实不便宜，但是知名度却远低于佳美（凯美瑞之前的中文名称），知道这车的人也不是很多，还记得那时一些大规模汽配城的丰田汽车配件商行的墙上，都会挂一个贴着亚洲龙官方产品宣传照的画框，同时也会有佳美、考斯特（现名为柯斯达）、皇冠等车型的图片。那些凝固着时代气息的高清大图，如今依然可以轻松下载到，如果没有纵观汽车发展史的眼光，从中也看不出一个所以然来！曾经的进口丰田车都会有一个很有中文意境的名字，或者是西文车名的中文意译，只有少量是西文读音的直接中文音译。而亚洲龙显然属于第一种情况，和佳美（凯美瑞）、海狮（海艾士）、大霸王（普瑞维亚）分属一类。其Avalon的中文含义并非亚洲龙，而是亚瑟王传说中一个岛屿的名字，亚洲龙的真正含义是一种远古时期的两栖动物，但是这个名字却很容易让人联想到中国传统文化中的龙。不管怎样，总比音译成阿瓦隆好上很多吧！亚洲龙也是那个时代中罕见的配备横置V6发动机的前轮驱动车型，并保持到了基于TNGA构架的这一代诞生之前。同时代的佳美和ES系列，只有高配车型才提供V6发动机，佳美3.0和ES300在当时比亚洲龙更为少见。那为什么最新这代不再用排气量3.0升的V6发动机了呢？原因很简单因为时代变了。为了单纯追求发动机运行的平顺性，日本几大车企曾经热衷于开发更小排气量（2.5甚至2.0升）的V6或直列六缸发动机，但是却忽视了重量、体积、燃油经济性，制造成本过高，也没有取得太好的效果，结果是昙花一现。而TNGA构架的核心就是高效率、节能、环保，大排气量自然吸气发动机的价值自然就不大了，而2.5升排气量的自然吸气四缸发动机其实已经算离经叛道了。丰田并不是没有中等排气量的涡轮增压发动机，动力数据也绝不差，但是要说起高效能，就和DynamicForce技术发动机没法比了。虽然动力不及2.0T的8AR-FTS，但是用在凯美瑞上的表现还说得过去，加速性能不算突出，不过油耗确实大有改善。海外版的3.5V62GR-FKS发动机在绝对的动力输出上无疑优势明显，但是仅油耗一项就不会符合国情，一汽丰田保持着和凯美瑞一样的动力配置也就非常在情理中了。从外观、内饰上看，亚洲龙也和凯美瑞保持着明显的差别，不是简单的小修改和换个名字，避免了像奕泽和C-HR那样，在选择上容易存在的尴尬，是双车战略，但并不是简单的套娃。可以说雷克萨斯ES、广汽丰田凯美瑞、一汽丰田亚洲龙同出一辙，但是却不能说没有本质区别，各自定位不同才是比较客观的观点。至于现在的亚洲龙能不能把这个曾经并不算太出名的车系发扬光大，现在也是个未知数。一汽丰田把锐志停产之后，也非常缺一款车可以顶上去的车，如今的皇冠也不能算顶梁柱了，也许真的要靠亚洲龙了啊！", "clicks": "791", "url": "http://www.sohu.com/a/277660306_117522", "comments_count": 1, "keyword": "", "likes": ""},
{"platform": "搜狐新闻", "title": "丰田终于放弃中庸路线，新车满脸大嘴设计比奔驰S级霸气，迈腾要凉了", "date": "2018-11-25", "time": "14:57:41", "source_author": "独特解说汽车", "content": "Hello大家还欢迎关注说车小美，了解更多汽车知识从这里开始。丰田在国内还是有着不错的口碑，凭仗着超高的性价比和出色的稳定性也博得了不少粉丝的青睐，而近几年面对老对手南北大众的帕萨特和迈腾的混合双打，广汽的凯美瑞也已经显得力不从心，曾经风靡一时的皇冠也已是廉颇老矣。丰田并没有因此罢手，而是越挫越勇。在本届广州车展上一汽丰田旗下的中型轿车亚洲龙首发亮相，这也是丰田旗下首款基于TNGA架构打造而来的轿车，丰田近年来的设计越来越激进，不在走中庸路线了，前脸硕大的进气格栅营造出极强的视觉冲击力，泛着蓝光效果的车标是丰田旗下混动车的独特标识之一，细长的前大灯组犀利归犀利，但所占的前脸的面积并不多，横条幅进气格栅几乎铺满了整个前脸，好不夸张的说亚洲龙的整个脸部都是‘嘴’。车身侧面采用不规则的腰线设计，长长的车头配上短短的车尾，给人一种蓄势待发的感觉，力量感十足，尾部的造型和车头一样激进，后尾箱盖设计有小尾翼。贯穿式尾灯略凸起于后备箱，中间还贴着‘AVALON’字样混动车型采用了隐藏式排气，海外汽油版车型则采用了更运动的双边共四出的排气，新车长宽高分别为4980/1850/1440mm轴距2870mm，相比凯美瑞除了高度略矮其余都更大一些。新车内饰有种欧美的冷淡风，并没有像外观一样强调很强的现代感，中控台采用大面积搪塑工艺软性材质，造型居家层次感分明，9英寸中控屏支持CarPlay映射功能，众多实用按键分布在上面，科技感和新鲜感都做的十分到位。国产亚洲龙率先提供2.5L自然吸气发动机和2.5L混动两种动力，遗憾的是具体参数尚未公布。汽油版车型将搭载8AT变速箱，混动版则匹配E-CVT变速箱。作为车迷们翘首以盼终于引进国产车型，可谓是自带流量的明星车型，不过在竞争相当激烈的中国汽车市场，一个合理的价格才是通往成功的关键，让我们拭目以待吧。本图片均来自网络。", "clicks": "399", "url": "http://www.sohu.com/a/277702976_100291102", "comments_count": 0, "keyword": "", "likes": ""},
{"platform": "搜狐新闻", "title": "丰田终于放弃中庸路线，新车满脸大嘴设计比奔驰S级霸气，迈腾要凉了", "date": "2018-11-25", "time": "14:57:41", "source_author": "独特解说汽车", "content": "Hello大家还欢迎关注说车小美，了解更多汽车知识从这里开始。丰田在国内还是有着不错的口碑，凭仗着超高的性价比和出色的稳定性也博得了不少粉丝的青睐，而近几年面对老对手南北大众的帕萨特和迈腾的混合双打，广汽的凯美瑞也已经显得力不从心，曾经风靡一时的皇冠也已是廉颇老矣。丰田并没有因此罢手，而是越挫越勇。在本届广州车展上一汽丰田旗下的中型轿车亚洲龙首发亮相，这也是丰田旗下首款基于TNGA架构打造而来的轿车，丰田近年来的设计越来越激进，不在走中庸路线了，前脸硕大的进气格栅营造出极强的视觉冲击力，泛着蓝光效果的车标是丰田旗下混动车的独特标识之一，细长的前大灯组犀利归犀利，但所占的前脸的面积并不多，横条幅进气格栅几乎铺满了整个前脸，好不夸张的说亚洲龙的整个脸部都是‘嘴’。车身侧面采用不规则的腰线设计，长长的车头配上短短的车尾，给人一种蓄势待发的感觉，力量感十足，尾部的造型和车头一样激进，后尾箱盖设计有小尾翼。贯穿式尾灯略凸起于后备箱，中间还贴着‘AVALON’字样混动车型采用了隐藏式排气，海外汽油版车型则采用了更运动的双边共四出的排气，新车长宽高分别为4980/1850/1440mm轴距2870mm，相比凯美瑞除了高度略矮其余都更大一些。新车内饰有种欧美的冷淡风，并没有像外观一样强调很强的现代感，中控台采用大面积搪塑工艺软性材质，造型居家层次感分明，9英寸中控屏支持CarPlay映射功能，众多实用按键分布在上面，科技感和新鲜感都做的十分到位。国产亚洲龙率先提供2.5L自然吸气发动机和2.5L混动两种动力，遗憾的是具体参数尚未公布。汽油版车型将搭载8AT变速箱，混动版则匹配E-CVT变速箱。作为车迷们翘首以盼终于引进国产车型，可谓是自带流量的明星车型，不过在竞争相当激烈的中国汽车市场，一个合理的价格才是通往成功的关键，让我们拭目以待吧。本图片均来自网络。", "clicks": "399", "url": "http://www.sohu.com/a/277702976_100291102", "comments_count": 0, "keyword": "", "likes": ""},
{"platform": "搜狐新闻", "title": "买汉兰达不如买它！2.0T车长4米8，全系6气囊，不足23万迷倒一片", "date": "2018-11-25", "time": "16:32:58", "source_author": "茶马古稻健康小精灵", "content": "SUV类别的车型并不在少数，体型上大中小系列有很多品牌卖的都是非常好的，其中在中型SUV这个小范围，汉兰达的优势绝对是特别明显的，从每个月的销量上面，我们也可以看得出他的优势，汉兰达这款车不管是在品质还是价格方面表现的一直很不错，即便是对比上现在市面上比较火爆的福特锐界，以及大众系列的途昂依然有着他不可多得的地位，但是呢我们今天要介绍的并不是这款车型，而是与他处在同一等级当中的另一款SUV。买汉兰达不如买它！2.0T车长4米8，全系6气囊，不足23万迷倒一片。福特锐界在这几年的表现还是相当棒的，在同类型的车型当中也仅仅只有汉兰达能和他相提并论。尽管对比的地方有很多，主要的卖点依然围绕在动力性能以及内饰和外观上。从这几个方向来讲，他们都有着相当不错的表现，福特锐界的自重也达到了两吨左右，但是它的加速度还是很到位的，达到了8.9秒，毕竟是低配的2.0T也是相当给力，所以也有在动力方面已经是有着比较好的优势，售价方面也有了一定的优惠。从外观方面来说，福特锐界显得更加的年轻了一些，前脸依然是他那种不变的设计，六边形的进气格，以及还有一字排开的大灯组合，它的前面看起来更加的犀利一些，并且也不是他那种硬派的风格。在车身尺寸方面的表现4878mm*1925mm*1770mm，应该还是相当不错的，应该说在空间上面也比汉兰达有着相对多的优势，说实话买汉兰达不如买它，无论是侧身线条，以及在外形方面，甚至在内饰方面也是占据着相当的优势。不足23万起的价格真是能迷倒一片。内饰方面，福特锐界似乎更加的豪华一些，细节方面体现的也是非常的明显，仪表盘上划分出了几个区域，分别用不同的颜色作为表示，并且在全系列当中都采用的是真皮座椅，并且在空间方面的表现，既然是一款五座或者七座的SUV，坐上去基本上没有丝毫的紧迫感，因为在高度上面也具有了一定的优势，对于那些身高比较高的人，依然有着比较舒适的空间，因为有着软质材料的使用，在感观上也体现出了更多的豪华。动力系统上来看，福特锐界使用的是2.0t的涡轮发动机，2.7t的v6发动机，同时搭载的变速箱是6at的变速箱。然后还有一些其它的区别，就是在于它的两驱和四驱上面的不同，说实话配置相当丰富，选择面也比价广泛。加上即时是最低配置的2.0T发动机也不是减配的那种，而是实实在在的，这样在动力上锐界的表现明显就是相当出色的了。尽管锐界的体型庞大，但是它的最高车速可以达到209km每小时，所以说它的亮点还是非常不错的。从油耗方面来讲最低的有8.5L百公里，这么重的车型，有着这么良好的表现，已经完全可以了。虽然官方数据有一定的误差，但是上涨一两个油耗也就接近于它的真实性。在价格方面，最便宜的不足23万，动力上没有减配，加上全系标配的6气囊，无论是动力表现还是安全方面，都是可圈可点，同级别中可以说是相当的良心，买汉兰达不如买它！2.0T车长4米8，全系6气囊，不足23万迷倒一片。整体上来看，他的表现还是非常值得大家满意的，如今福特锐界在市场上渐渐有了影响力，不知道在以后的竞争当中，谁会占据头把交椅的位置呢？让我们现在尽情的去期待吧。", "clicks": "3589", "url": "http://www.sohu.com/a/277712307_428680", "comments_count": 0, "keyword": "", "likes": ""},
{"platform": "搜狐新闻", "title": "买汉兰达不如买它！2.0T车长4米8，全系6气囊，不足23万迷倒一片", "date": "2018-11-25", "time": "16:32:58", "source_author": "茶马古稻健康小精灵", "content": "SUV类别的车型并不在少数，体型上大中小系列有很多品牌卖的都是非常好的，其中在中型SUV这个小范围，汉兰达的优势绝对是特别明显的，从每个月的销量上面，我们也可以看得出他的优势，汉兰达这款车不管是在品质还是价格方面表现的一直很不错，即便是对比上现在市面上比较火爆的福特锐界，以及大众系列的途昂依然有着他不可多得的地位，但是呢我们今天要介绍的并不是这款车型，而是与他处在同一等级当中的另一款SUV。买汉兰达不如买它！2.0T车长4米8，全系6气囊，不足23万迷倒一片。福特锐界在这几年的表现还是相当棒的，在同类型的车型当中也仅仅只有汉兰达能和他相提并论。尽管对比的地方有很多，主要的卖点依然围绕在动力性能以及内饰和外观上。从这几个方向来讲，他们都有着相当不错的表现，福特锐界的自重也达到了两吨左右，但是它的加速度还是很到位的，达到了8.9秒，毕竟是低配的2.0T也是相当给力，所以也有在动力方面已经是有着比较好的优势，售价方面也有了一定的优惠。从外观方面来说，福特锐界显得更加的年轻了一些，前脸依然是他那种不变的设计，六边形的进气格，以及还有一字排开的大灯组合，它的前面看起来更加的犀利一些，并且也不是他那种硬派的风格。在车身尺寸方面的表现4878mm*1925mm*1770mm，应该还是相当不错的，应该说在空间上面也比汉兰达有着相对多的优势，说实话买汉兰达不如买它，无论是侧身线条，以及在外形方面，甚至在内饰方面也是占据着相当的优势。不足23万起的价格真是能迷倒一片。内饰方面，福特锐界似乎更加的豪华一些，细节方面体现的也是非常的明显，仪表盘上划分出了几个区域，分别用不同的颜色作为表示，并且在全系列当中都采用的是真皮座椅，并且在空间方面的表现，既然是一款五座或者七座的SUV，坐上去基本上没有丝毫的紧迫感，因为在高度上面也具有了一定的优势，对于那些身高比较高的人，依然有着比较舒适的空间，因为有着软质材料的使用，在感观上也体现出了更多的豪华。动力系统上来看，福特锐界使用的是2.0t的涡轮发动机，2.7t的v6发动机，同时搭载的变速箱是6at的变速箱。然后还有一些其它的区别，就是在于它的两驱和四驱上面的不同，说实话配置相当丰富，选择面也比价广泛。加上即时是最低配置的2.0T发动机也不是减配的那种，而是实实在在的，这样在动力上锐界的表现明显就是相当出色的了。尽管锐界的体型庞大，但是它的最高车速可以达到209km每小时，所以说它的亮点还是非常不错的。从油耗方面来讲最低的有8.5L百公里，这么重的车型，有着这么良好的表现，已经完全可以了。虽然官方数据有一定的误差，但是上涨一两个油耗也就接近于它的真实性。在价格方面，最便宜的不足23万，动力上没有减配，加上全系标配的6气囊，无论是动力表现还是安全方面，都是可圈可点，同级别中可以说是相当的良心，买汉兰达不如买它！2.0T车长4米8，全系6气囊，不足23万迷倒一片。整体上来看，他的表现还是非常值得大家满意的，如今福特锐界在市场上渐渐有了影响力，不知道在以后的竞争当中，谁会占据头把交椅的位置呢？让我们现在尽情的去期待吧。", "clicks": "3589", "url": "http://www.sohu.com/a/277712307_428680", "comments_count": 0, "keyword": "", "likes": ""},
{"platform": "搜狐新闻", "title": "法拉利车身改色膜水晶蒂芙尼 长沙汽车改色", "date": "2018-11-25", "time": "11:34:11", "source_author": "长沙汇格车研", "content": "施工车型：法拉利加州施工工时：2天施工清单：整车改色膜—青蛙王子水晶蒂芙尼有一种蓝，不是传统的忧郁和忧伤的象征，而是代表着一种浪漫与幸福。有一种蓝，它的每一个细节和理念，都始终只诠释两种东西，这两种东西，一种叫爱，而另一种，叫美。而这种蓝，就叫做蒂芙尼蓝。蒂芙尼蓝的名字和知名度已经不仅仅局限于珠宝首饰，更多的，人们在生活中发现的美好，比如车身改色膜，都喜欢把它叫做蒂芙尼蓝。", "clicks": "506", "url": "http://www.sohu.com/a/277679145_100095950", "comments_count": 0, "keyword": "", "likes": ""},
{"platform": "搜狐新闻", "title": "法拉利车身改色膜水晶蒂芙尼 长沙汽车改色", "date": "2018-11-25", "time": "11:34:11", "source_author": "长沙汇格车研", "content": "施工车型：法拉利加州施工工时：2天施工清单：整车改色膜—青蛙王子水晶蒂芙尼有一种蓝，不是传统的忧郁和忧伤的象征，而是代表着一种浪漫与幸福。有一种蓝，它的每一个细节和理念，都始终只诠释两种东西，这两种东西，一种叫爱，而另一种，叫美。而这种蓝，就叫做蒂芙尼蓝。蒂芙尼蓝的名字和知名度已经不仅仅局限于珠宝首饰，更多的，人们在生活中发现的美好，比如车身改色膜，都喜欢把它叫做蒂芙尼蓝。", "clicks": "506", "url": "http://www.sohu.com/a/277679145_100095950", "comments_count": 0, "keyword": "", "likes": ""},
{"platform": "搜狐新闻", "title": "法拉利458奢华内饰，红色内饰，激情四射", "date": "2018-11-25", "time": "09:47:04", "source_author": "兴万创汽车用品", "content": "不得不说，有多少人开上法拉利就等于走向了人生最巅峰，拥有美丽价格以及使用价值的跑车很快成为了不少爱车人士的终极梦想，而在这里，小编想要和大家分享的则是对于发法拉利的内部改装所带来的梦幻效果。如此昂贵的跑车要是没有一些拿的出手的内饰不免有些可惜了不过好在，我们并没有辜负它。经典红色的内饰风格在不知不觉中快速兴起，而具有红色内饰的法拉利更是应为本身价值的原因显得格外出挑。红色真皮与黑色真皮搭配覆盖的方向盘年轻、激情、活力四射仪表台上因为有红色真皮的炫彩装饰显得更加光彩照人，同样奢华无比。座椅上利用了红色真皮的包边设计，而将中心部分采用翻毛皮的材料进行对座椅的改装主要成分。而翻毛皮相对于真皮来讲，更加有一种触感上的细腻与柔软，伴随人体骨架而形成的针缝工艺，将座椅与人体设计完美贴合，更是具有华贵感的同时也不忘足以给人体带来的舒适与快感。看到这里，小编不禁感叹，带着房子满地跑的感觉真的是炒鸡爽~​", "clicks": "171", "url": "http://www.sohu.com/a/277665766_100144145", "comments_count": 0, "keyword": "", "likes": ""},
{"platform": "搜狐新闻", "title": "国产传祺GS8遭改装，战斗力爆棚，官方套件将合法化？", "date": "2018-11-25", "time": "21:09:44", "source_author": "SUV密探", "content": "说到传祺GS8，肯定会有很多车迷朋友喜欢它那霸气的前脸，如果让你改装一下它，你会从哪些方面入手呢？此前在广州车展上就亮相了一款官改GS8，除了大灯和原版一样，剩下的几乎都变了。直瀑式大嘴比悍马陆巡都霸气，这车要是开上道，回头率绝对杠杠的。看到这个前脸，有没有一丝埃尔法的影子呢？将中网和前杠打通，直瀑式大嘴就呈现在你眼前。大面积银色格栅并没有密集分布，这样更加粗狂、充满野性。两侧竖状日行灯也得到了升级，搭配底部的银色包围，使该车看起来更加运动。车身侧面变动的地方也不少，像增加了车踏板和车顶大行李箱、轮胎和轮毂尺寸变大等，都是通过增加装饰来体现GS8的越野旅行能力。车尾部分后保险杠处造型有所变动，加大排气管口径，并且增加了亮黑色饰条，与前脸保持一致。为了迎合年轻消费者对个性的需求，越来越多的车企开始重视改装套件了。如此以来，不用自己动手的情况下，官方提供套件可以将改装合法化？", "clicks": "1301", "url": "http://www.sohu.com/a/277550625_100056760", "comments_count": 0, "keyword": "", "likes": ""},
{"platform": "搜狐新闻", "title": "官方提供正规套件，传祺GM8暴力改装，颜值比埃尔法还霸气！", "date": "2018-11-25", "time": "21:09:55", "source_author": "SUV密探", "content": "近几年，国产车发展势头很迅猛，尤其在SUV领域，哈佛、吉利等品牌旗下的车型能跟合资车掰掰手腕。不过在其他领域比如MPV，合资车的优势还是比较大的。定价20万左右中高端MPV几乎是奥德赛的天下，唯一能构成挑战的只有广汽传祺GM8了。日前广州车展传祺亮相一款改装版GM8，像极了埃尔法，比内饰比GL8还要豪华。改装后GM8最大亮点恐怕就是这个镀铬中网了，梯形直瀑式进气格栅给人一种埃尔法的既视感。与老款相比前扛雾灯被取消，增加两处进气口，让GM8看起来更凶猛、大气。底部增加银白色扰流组件，为整车增加不少运动气息。车身侧面大体上保持一致，只是在细节处雕琢了下。比如侧裙增加黄、蓝相间的条纹，使整车看上去更时尚；轮毂换成多幅式配上金色喷漆，豪华感更强。另外车身更加低趴，行驶过程中舒适性更高。车尾贯穿式尾灯和后挡风雨刷没有变，车顶增加大尺寸尾翼，车底部更换运动范十足的装饰，整体看起来层次感非常强。内饰方面后排变化是最大的，座椅都有电动调节，头枕采用迈巴赫样式设计，而且后排还具备观看大尺寸影像的功能，浓浓的商务风迎面而来，给人一种超越奥德赛、GL8的豪华感。原本造型就很稳重的GM8经过改装后，更是有一种运动风。这并不是一款量产车型，消费者如果喜欢可以在买车后选装，个人觉得这个套件还是挺合算的，毕竟是官方提供，可以放心大胆的使用，不用怕过不了年检。", "clicks": "458", "url": "http://www.sohu.com/a/277549565_100056760", "comments_count": 0, "keyword": "", "likes": ""},
{"platform": "搜狐新闻", "title": "购置税补贴+现金优惠，哈弗岁末再让利", "date": "2018-11-25", "time": "12:45:18", "source_author": "安阳正兴哈弗4s店", "content": "哈弗神车岁末钜惠让利，享50%购置税补贴+现金优惠……当人们把目光聚焦于星光熠熠的广州车展时，哈弗一则明星车型钜惠让利的讯息，硬生生的抢走了汽车爱好者的焦点。如果说9月1日-10月31日的“纯自主迎贸易战哈弗神车降2万”营销活动，让你对哈弗将市场红利让利给消费者的行为觉得震惊的话，而这次促销再升级，则足以看到哈弗的决心。9月哈弗王牌车型H6销量3.55万；10月4.11万的傲人战绩让其它车型望尘莫及。于是，人们对哈弗H6多了另一份期待……而面对“突如其来”的价格优惠，惊喜之余作为消费者更应多一份理智，特别是对旗下最受消费者欢迎的明星产品哈弗H6来说更应如此。回归理智，哈弗H6的超高性价比人尽皆知；无数次安全碰撞与实践已证明哈弗H6的车身“坚不可摧”；从越野风到大气而不乏时尚元素的造型设计，再到红蓝标车型不同风格的交相辉映，哈弗H6始终引领着城市SUV的潮流……。可能在很多人眼里，哈弗H6作为一款SUV，油耗略高的通病是唯一梗了，但随着哈弗H6主打节油的旗下大单品新哈弗H6Coupe的问世，这个疑虑也在随着人们认知度的提高逐渐消失，那么下面不妨和大家分享一下新哈弗H6Coupe在节油方面到底有何种魅力。说到节油，首先要提的肯定是动力系统。新哈弗H6Coupe采用了全新动力总成：“中国心”十佳发动机的1.5GDIT发动机匹配中国品牌首款自主研发拥有“世界十佳变速器”殊荣的7速湿式双离合变速器，双十佳动力组合不仅保持着285N·m的动力输出更成就了新哈弗H6Coupe工信部百公里6.8L的节油新实力。细致入微，顶置缸内直喷技术可以使得燃油充分雾化，燃烧充分，达到经济省油的目的；双VVT技术的应用可以为发动机提供最佳进气量，达到完美燃烧，降低油耗；连续可变气门升程CVVL技术、GDI智能启停等节油技术均达到行业领先水平。诸多优异表现，也为新哈弗H6Coupe低油耗的实现打下了科学基础。即使拥有比肩世界领先的节油技术，但是应用于实际生活中油耗也可能是另一番情景，毕竟每个人的驾驶习惯对油耗的高低会有很大的影响，纸上谈兵的车企亦不在少数。在实测下，新哈弗H6Coupe面对第一赌城济南拥堵路段的测试中，仍然取得了百公里最低油耗6.07L和车队平均油耗7.1L的优异成绩。如果你对这种媒体属性较强的极限测试有所疑虑的话，那么在公证力极强的汽车之家真实车主油耗口碑排名中，排名第二的好成绩则从另一方面展示了新哈弗H6Coupe的节油新实力：不同车主、不同驾驶路况、不同驾驶技巧都可以取得不错的油耗表现。其实新哈弗H6Coupe在节油技术上的成功并非偶然，7DCT项目从开发到量产历经三年时间，最终才成功投放市场；而1.5GDIT发动机从项目科研到实现量产更是经过了60个月的锤炼，正是无数长城人的汗与泪，才有了比肩合资品牌的节油技术。很长一段时间作为汽车的重要组成部分，发动机、变速箱都是中国品牌的心头病，甚至可以反映出一个国家的整体工业实力。也许目前的中国品牌实力离冲出亚洲，走向世界还有一定差距，但以长城为代表的自主品牌近些年的发展也是有目共睹，相信伴随着他们的不懈努力不久的未来会有另一番美景呈现。节油无论是过去还是未来，都是燃油车永恒不变的话题，而哈弗在节油技术上的创新不仅是自主品牌的突破也正在打破消费者对SUV油耗偏高的质疑。而此时新哈弗H6Coupe惠后10.4万起的价格优惠，似乎也在以更低姿态来迎接更多消费者，让更多人了解中国制造的长足进步。转自网络", "clicks": "32", "url": "http://www.sohu.com/a/277688456_100285018", "comments_count": 0, "keyword": "", "likes": ""},
{"platform": "搜狐新闻", "title": "成功者总是被仰望，看哈弗F7如何为年轻人打造AI时代爆款神车", "date": "2018-11-25", "time": "12:42:01", "source_author": "安阳正兴哈弗4s店", "content": "随着科技的进步，AI智能越来越多地出现在了包括汽车行业在内的各个领域，并且技术也相当先进，譬如在正在举办的第十六届广州国际车展，有些SUV车型的AI智能系统还在中控台上方映射出二次元人物，看上去极其酷炫。3哈弗F系是专为年轻消费者打造的车系，而哈弗F7面向的消费人群也主要是年轻人，所以一套强劲的动力系统少不了。哈弗F7搭载1.5GDIT/2.0GDIT+7DCT两款动力组合，这套动力系统的来头不少，发动机和变速箱分别荣膺“中国十佳发动机”和“世界十佳变速箱”称号，而1.5GDIT发动机有着124kW的最大功率和285N·m的峰值扭矩，百公里加速时间是9.6s，2.0T发动机的最大功率是145kW，峰值扭矩为345N·m，百公里加速时间是8.8s，这是什么概念呢？大家看下表。可以看到，相比售价更高的合资SUV车型，哈弗F7的动力性能是占优的，而这不仅意味着哈弗F7的加速体验更好，也说明了哈弗F7的发动机的技术含金量更高。轱辘哥已多次强调，发动机是车辆最值钱的部分，大家可细心观察市面上的车型，譬如奔驰S级、雷克萨斯LS、宝马7系等车型，几乎同等配置下，动力参数不同，最终的售价也是相差甚远的。所以，大家在选车时可遵循一个定律，预算允许，要选择动力更强的车型，其带来的体验是不一样的。值得一提的是，虽然哈弗F7的动力性能更好，但是得益于变速箱的传动效率较高且发动机拥有超低的1200-1400rpm涡轮介入转速，以及120公里时，发动机转速仅为1900转，所以油耗相当低，工信部的数据是6.8L/100km，而油耗也是反映一个汽车厂家综合技术水平最重要、最直观的技术指标之一。另外，哈弗F7还配备全地形智能四驱系统。现在随着经济水平的提高，人们对诗和远方越来越向往，而哈弗F7则能伴你轻松前行，因为这款车的驾驶模式多达标准、运动、泥地、沙地、雪地、经济六种，可以应付各种险恶的路况，更重要的是，这款车的四驱系统技术还广泛应用于卡宴、路虎等豪华车型，足以可见其质量水平。哈弗的成功，离不开对市场的深刻洞察，早前购车消费者的追求是空间大、实用性强等，在此环境下，使得哈弗H6成为一代神话，如今，随着消费主力愈发年轻化，哈弗又推出了迎合年轻人喜好的AI智能网联SUV哈弗F7，更甚的是，这款车不仅智能科技出众，还拥有超强的全地形适应能力，加之潮流时尚的智感造型、智能前卫的语音交互、专业舒适的整车调校、丰富全面的安全配备，使其成为最全能的AI智能网联SUV。如果你打算年底购买一辆新车，不妨考虑官方售价只是10.9-14.9万元的哈弗F7，值得一说的是，如今购买哈弗F7，还可享受购置税减半，0息贷0月供0首付以及免基础+SOS服务、智能私享管家+4G流量无限用的政策支持。转自网络", "clicks": "21", "url": "http://www.sohu.com/a/277688175_100285018", "comments_count": 0, "keyword": "", "likes": ""},
{"platform": "搜狐新闻", "title": "比完日系美系比德系，“年轻几岁”的哈弗F7拳拳到肉", "date": "2018-11-25", "time": "16:42:46", "source_author": "哈弗汽车葫芦岛宝顺店", "content": "进入2018年，90后成为汽车消费的主力军的趋势不可阻挡，中国汽车市场早已进行多时的年轻化运动也因此迎来高潮。在决胜未来的关键时刻，各家主机厂纷纷推出主打年轻运动的重磅车型。11月6日，哈弗F系旗舰车型哈弗F7正式上市，推出1.5GDIT、2.0GDIT两种动力配置，共6款车型，官方指导价区间在10.9-14.9万元。这个售价区间可谓诚意满满，因为此前哈弗给出的官方预售价是13-16万元，连顶配四驱版本2.0GDITi悦-4WD版都足足降低了一万多元。当然，给出让年轻人心动的售价只是基本招数。打造全方位产品实力，在合资竞品面前取得压倒性产品优势，才是哈弗F7赢得年轻人青睐的根本。从车身尺寸上来看，哈弗F7是一款标准的紧凑型SUV，与丰田RAV4、福特翼虎、大众途观L等市场上常见的SUV车型是“短兵相接”、正面竞争。在售价相差数万元的“劣势”下，哈弗F7能为消费者提供怎样的产品实力，PK合资主流竞品又有多大胜算？通过以下哈弗F72.0GDITi悦版-4WD版，与丰田RAV4荣放2.0LCVT两驱先锋版，大众途观L280TSI自动两驱舒适版，福特翼虎EcoBoost180两驱精翼型的详细对比，答案一目了然。在这个“颜值即正义”的时代，拥有一副好看的皮囊至关重要，对于汽车产品来说，更加漂亮的外观无疑能够更容易被消费者所接受。作为四款车中最晚上市的一款，哈弗F7更懂年轻人想要什么样的外观。哈弗F7乍看上去，有着合资品牌难以具备的高端视觉神韵，新车别具一格的设计与制造工艺，能够給人一种厚实的豪华感。如哈弗F7融入了大量“星空元素”，“激进深空”动感前脸、繁星式中网+北极星雾灯、“恒星矩阵”LED光源系统、“彗星尾翼”日间行车灯、“银河夹角”车窗等设计又给F7赋予了极强的运动感，十分符合哈弗F系的调性。再看今年7月上市的2018款途观L，不得不说，作为大众旗下的车型，途观以及现在的途观L设计都十分保守，甚至有些中庸。这样做的好处是挑不出太大的毛病，但是也找不出什么亮点。这一代的丰田RAV4和福特翼虎已经处在产品生命周期的末端，它们的设计更像是上一时代的产物，与这一时代格格不入。动力系统层面，哈弗F7搭载一台2.0GDIT涡轮增压发动机，最大功率145kW，最大扭矩345Nm，匹配7DCT湿式双离合变速器，换挡时间仅为0.2S。整套动力系统在四台车中是绝对领先的存在。另外在同等价位下，哈弗F7采用的是四轮驱动的方式，而途观L、丰田RAV4、福特翼虎仅为前轮驱动。四轮驱动在冰雪路面或者是激烈驾驶的时候能够使车辆更为严格的执行驾驶员的意图，而不至于发生前驱车的转向不足或是后驱车的转向过度现象。配置层面，丰田RAV4十分寒酸，全车甚至没有一块屏幕，途观L和翼虎都只配备了行车电脑显示屏。而哈弗F7在这方面的表现着实可圈可点，行车电脑显示屏伴随着中控台偏向驾驶员一侧，再加上一块全液晶仪表，两块大屏环绕驾驶员，营造出十分强烈的科技感。哈弗F7集成智能语音控制、车联网、在线娱乐、APP远程控制等无数智能技术，哈弗F7智能语音控制体现着“听得懂、能互动、会操控”理念,让操作更便利,驾驶更轻松；其智能语音交互系统语音识别率达97%。同时，还可实现67项智能语音控制。当车主发出“你好,哈弗”的指令后，开关空调、车窗以及多媒体系统的控制，都可凭借语音指令完成。不像传统语音控制系统那样刻板，哈弗F7的语音控制系统具备很高的“自由度”，车主可以通过语音系统直接对话，甚至说“讲个笑话”，系统都可以自动搜索到最新的网络段子，并用语音播报出来。安全性配置层面，哈弗F7配备了ACC自适应巡航、FCW前部碰撞预警、DOW开门预警、疲劳驾驶监测、TSR交通限速标志智能识别等多项主动安全系统，大众途观L、丰田RAV4、福特翼虎在此方面则是一片空白。主被动安全配置普及率如此之高，豪华品牌都鲜有见到，从中我们看到了一个“以人为本”的哈弗F7，在这里为它点一个赞。值得一提的是，哈弗F7是由全球6大国家、8大技术研发中心、300余位全球汽车工程师、IT专家一同精心打造而成，是名副其实的全球车型。尽管售价更低、有着更大成本控制压力，但与其他三款竞品同为全球车型的哈弗F7，显然为年轻用户提供了媲美甚至是超越合资竞品的产品实力。更重要的是，哈弗F7的产品力优化与当下年轻消费群体生活习惯更为契合，向合资竞品发出致命一击。而作为一款全球车型，哈弗F7还将在长城全球研发布局的有力支撑下，根据在售地特点进行适应性调整优化；未来，哈弗F7不仅仅是中国市场媲美合资竞品，更会在全球市场上赶超丰田等全球知名品牌。", "clicks": "22", "url": "http://www.sohu.com/a/277713079_100286356", "comments_count": 0, "keyword": "", "likes": ""},
{"platform": "搜狐新闻", "title": "新车竞争力（114）丨“AI智能侠”加持，哈弗F7重写SUV竞争规则", "date": "2018-11-25", "time": "16:38:24", "source_author": "哈弗汽车葫芦岛宝顺店", "content": "11月6日晚，哈弗F系列旗舰SUV哈弗F7正式上市，新车共推出1.5GDIT、2.0GDIT两种版，共6款车型，其中顶配车型提供四驱系统。以10.9万元到14.9万元的价格全球首发。目前，国内SUV市场正面临前所未有的挑战，细分市场整体下行的同时，中国品牌SUV车型的市场份额也开始出现波动。面对全新竞争环境、面对越来越年轻的消费群体，哈弗F7基于长城在SUV市场多年深耕，推出更加时尚、年轻的车型系列。作为F系列第二款全新SUV车型，哈弗F7不仅外观主打时尚动感，所搭载的智能化电子设备和自动驾驶系统更是受人瞩目。不难看出，哈弗对于细分市场的把控已游刃有余，F7的出现将进一步强化哈弗品牌羽翼，助其在激烈市场竞争中重夺主导权。至于此次哈弗F7的竞品，不久前上市的全新传祺GS5、上升势头迅猛的领克02、荷尔蒙元素的名爵HS和自主劲旅长安CS75等等，都不容忽视。从车身尺寸可看出，哈弗F7的各项数据与这一级别持平的同时，轴距在五款车中属于领先地位，更长轴距会带来更加宽敞、舒适的后排乘坐空间。1.蜂窝状的大尺寸进气格栅气势十足，甚至与自家高端的WEY品牌都有的一拼，十分符合自身SUV定位。2.恒星矩阵式LED大灯的造型不同于其它哈弗旗下的任何车型，十分美观且具有辨识度，细长的设计也横向拉宽了视觉效果。3.侧面“溜背”式的设计更加动感，准确把握住了当下年轻人的时尚审美要素。4.尾灯造型与前大灯相互呼应，圆润之中又不乏棱角，贯穿式的银色镀铬条将两侧连接，提升了不少横向视觉效果。5.与保险杠一体式的双边单出尾排，搭配下方银色的尾部导流板，甚至营造出不少的运动气息。即便是“仁者见仁、智者见智”的外观上，哈弗F7都没有给目标消费群体留下吹毛求疵的余地，相比竞品车型这体现出的不仅仅是对消费需求与审美的看重，更体现出哈弗制造工艺的突飞猛进。1.平底式的运动多功能方向盘由真皮包裹，造型出色且带握槽。2.全液晶仪表盘的三种（科技、时尚、动感）界面设计简洁、清晰，各类显示信息一目了然。3.大尺寸的液晶显示屏整体嵌入到中控之内，不会显得累赘、突兀。4.F系列采用的全新电子档把科技感十足，不仅造型好看，握上去也十分顺手，5.内饰采用大面积软包材质，除了中控上，两侧门板上也毫不吝啬。从上表可以看出，虽然哈弗F7的最大功率稍差于领克02，“仅”与同级别大部分车型持平，但在扭矩方面却属于领先位置，更符合SUV的定位。285N·m的最大扭矩在五款车型中拔得头筹。1.F7身上的电动全景天窗尺寸不小，是当下年轻消费群体相当看重的购车要素。2.搭载互联3.0的中控大屏功能十分齐备，不仅支持语音控制、上网服务、车辆设置、远程操控和手机映射，多媒体系统更是有2000万＋QQ在线音乐、3000个在线广播和10万档考拉FM节目，大大丰富了驾驶时的趣味性。3.中控台底部储物格带有无线充电功能，五款车中名爵和长安都是不具备的。4.在这一价格区间下，ADAS智能驾驶辅助系统的存在十分难能可贵，五款车中只有领克02具备部分该方面的功能。哈弗F7油耗为6.8L/100km，在五款车中的表现中规中矩。但考虑其入选了中国心十佳发动机和同级别领先的强大扭矩，故给7分。", "clicks": "13", "url": "http://www.sohu.com/a/277712477_100286356", "comments_count": 0, "keyword": "", "likes": ""},
{"platform": "搜狐新闻", "title": "亲民的价格，越级的配置，AI时代爆款神车征服世界", "date": "2018-11-25", "time": "16:22:22", "source_author": "哈弗汽车葫芦岛宝顺店", "content": "11月6日，当长城汽车股份公司专项副总裁兼哈弗品牌营销总经理刘智丰先生，宣布哈弗F7以10.9万元---14.9万元的价格上市，同时推出购置税减半，0息贷0月供0首付以及免基础+SOS服务、智能私享管家+4G流量无限用等多维购车大礼包。“亲民的价格，越级的配置，AI时代爆款神车”就出现在媒体评论区，哈弗F7上市就预定了爆款身份。确实，在今年车市整体下行的大环境下，大家都在讨论购置税减半征收的可能性的时候，哈弗F7的定价策略，加上率先提供购置税补贴的购车惊喜，看的出来它的野心不小。长城汽车股份公司副总裁兼销售公司总经理李瑞峰先生在哈弗F7上市当天自信的表示，“过去哈弗是品质的制造者，现在哈弗是科技的智造者。将以AI之名，定义中国下一代SUV——AI汽车的标准。”哈弗F7作为F系的旗舰车型，它的目标人群画像锁定为“泛90后”（85-95年），他们对颜值、智能科技有着较高的偏好要求，更在意商品的品质，以及彰显个性的消费理念，他们崇尚潮流，排斥标签。所以，哈弗F7玩起了车跨界，褪去了“车”这个简单的外衣。它的发布会没有采用传统的布展，炫酷灯光舞蹈秀，领导致辞并宣布上市价格这种玩法，而是以创新的形式，再现蒙面唱将现场，既传达了产品科技、时尚、年轻的调性，又成功收割了节目的超级流量。长城汽车销售公司副总经理文飞先生还入座猜评团当起了猜评人，在与现场嘉宾对话生活趣事的不经意间，把哈弗F7充分结合生活的智能产品力传递出来，展现了F7这台“AI智能网联SUV”的强大属性。蒙面唱将中为猜评团提供锦囊妙计，帮助认出不老女神周慧敏，“网球王子”李圣杰的“AI智能侠”，正是哈弗F7，超级语境识别、车联网、在线娱乐等功能的打造，都是忠于它产品定位的体现——“AI智能网联SUV”。超级语境囊括近千条语义识别，识别率高达97%；App远程控制，；2000万+在线QQ音乐、10万档考拉FM电台节目，将驾驶变得生动有趣。用AI科技赋予汽车思考力，将车辆变为智能出行伙伴。蒙面唱将核心玩法：撕下标签，展现实力。哈弗作为SUV领导者，在技术研发上也绝对是汽车行业的领导者，在过去的5年，哈弗对研发的总投入超过130亿，而这种投注效果，正在哈弗SUV的超高品质上印证。F7提供1.5GDIT/2.0GDIT+7DCT两款动力组合，1.5GDIT曾荣获“中国心十佳发动机”，7DCT荣获“世界十佳变速器”，二者组成的动力系统工信部油耗仅为6.8L。而这台拥有8大先进技术的1.5GDIT发动机拥有1200-1400rpm涡轮介入转速。120公里时，发动机转速仅1900rpm，配合传动效率95%的7DCT变速箱，1.5GDIT车型百公里加速仅9.6S，2.0GDIT版本百公里加速为8.8S。哈弗倡导的SUV安全标准，同样在这款旗舰上不能缺失。基于五星安全标准打造的哈弗F7独有的3DP车身结构设计，全车高强度钢比例超过65%，热成型钢及超高强度钢比例高达33.4%。此外，在，，将安全细化致每一道工序。智能安全方面，哈弗F7集成了AEB自动紧急制动，驾驶疲劳监测、LCA并线辅助、LDW车道偏离预警、FCW前碰撞预警等智能安全辅助功能，还装备了TSR交通限速标志智能识别、DOW开门预警等独有功能。最容易被大家忽视的车内环境安全方面，这些共同构成了哈弗F7领先同级，甚至优异高级的主动安全系统。“F7集全球研发人员进行设计制造，供应全球消费者，是一款真正意义上的全球车。作为哈弗年轻化新名片，哈弗F7不仅在中国、俄罗斯等国际生产销售外，而且出口南美、中东、欧洲等地。在海外，覆盖俄罗斯、澳大利亚、南非三大主力市场的460多家全球经销商，已形成完善的销售服务网络，为哈弗F7热销做好了准备。”由此可见，F7的野心不仅是做国内的爆款，同时还要带领哈弗品牌走向全球。比如在有着汽车市场风向标作用的俄罗斯车展上，首次参展的F7就拿下了“2018莫斯科国际车展最佳SUVTop5”榜首，获得外媒一致好评。要知道俄罗斯车展每两年才举办一次，韩国起亚、现代和法国的雷诺等国际主流车企都会出席，所以哈弗F7这个奖项的含金量十足。拿到大奖的F7计划于明年在而要把哈弗F7这款紧凑级SUV拿到俄罗斯去落地生产，肯定是要有自己独到的产品力。哈弗F7长宽高为4620mm*1846mm*1690mm，轴距高达2725mm，前排头部空间77mm，后排腿部空间最大可达830mm，能够提供同级最大乘坐空间，整体达到了中型SUV级别。而面对大部分国土面积都在北回归线以北，每年有着超长冬季的俄罗斯，对我们来说少有的雪地行车模式，在俄罗斯是日常需求。哈弗F7基于全新的F平台打造，拥有同级最强大的全地形智能四驱系统，模式多达标准、运动、泥地、沙地、雪地、经济六种。所以，不管将来出口到哪个国家，哈弗F7强大的通过性都能满足当地的用车需求。目前投产哈弗F7的图拉工厂已完成厂房主体建设并开始设备安装，预计在2019年初建成投产。而同步跟进的经销商网络，按照哈弗的规划，2020年时俄罗斯经商网络预计将突破一百家。从质造到智造，从销量神车H6到AI旗舰F7，“哈弗品牌将以更加宏大的全球化战略布局，向着全球SUV领导者的目标挺进。”", "clicks": "13", "url": "http://www.sohu.com/a/277711092_100286356", "comments_count": 0, "keyword": "", "likes": ""},
{"platform": "搜狐新闻", "title": "真实力or假自大？这款自主SUV竟欲与本田XR-V一较高下", "date": "2018-11-25", "time": "10:36:34", "source_author": "都江堰建国哈弗", "content": "真正的强者从不为局势所限。在SUV市场迎来大浪淘沙的关键时刻，真正具备品质与实力的产品反而将会拥有更加出色的表现。因此，我们可以看到，在当前严峻的市场环境考验下，依然有一些厂商在为SUV市场“A级SUV市场品质之战，哈弗F5能否成功攻擂本田XR-V？”真正的强者从不为局势所限。在SUV市场迎来大浪淘沙的关键时刻，真正具备品质与实力的产品反而将会拥有更加出色的表现。因此，我们可以看到，在当前严峻的市场环境考验下，依然有一些厂商在为SUV市场输送新鲜血液，向打造一款『叫好又叫座』的爆款SUV发起挑战。在当前日渐年轻化的市场趋势引导下，许多车企都选择了将经典车型进行设计上的改动以迎合年轻消费者的审美。但却很少有车企选择直接为年轻人开辟一个新的车型序列。毫无疑问，要推出一款从内而外符合年轻人需要的车型，后者显然更具竞争力。哈弗F5就是这样一款车型。与年轻人不拘一格的审美相匹配，哈弗F5拥有极具运动张力与个性的外观设计。宽大的六边形进气格栅能够在第一眼抓住视线，而分体式的大灯设计则进一步突出个性与层次感，与市面上多数常见设计区分开来。与此相比，XR-V虽然沿用了本田家族的经典设计，在改款后也针对年轻消费群体做出了一些改变。但无论是中规中矩的前脸还是缺乏运动感的侧面线条都令人难免有些审美疲劳，缺乏新意。同时，在空间方面，哈弗F5在与以『魔术空间』著称的本田系列车型相比也丝毫不落下风。4470*1857*1638的长宽高全面超越了XR-V，2680的轴距更是比后者足足多出了70mm，二者在乘坐舒适度上的差距可想而知。对于多数年轻人来说，选择一辆SUV作为人生中的第一台座驾，除了对其霸气外观与更宽适的空间情有独钟外，更多的还有对越野与速度的追求。而本田XR-V在过去的SUV市场中表现出色也在很大程度上归功于其搭载的1.8L发动机的优秀表现。相比之下，XR-V在动力上仅有100KW的最大功率与169Nm的最大扭矩就有些力不从心了，尽管操控体验同样十分出色，但与哈弗F5相比必定少了一些『速度与激情』。而在配置层面，无论是比拼驾驶、安全还是智能网联，哈弗F5与XR-V相比都有压倒性的优势。尤其是在智能网联方面，哈弗F5所搭载的智能网联系统拥有高达97%的语音识别率，高于行业平均水平。只需一句\"你好，哈弗\"，车主们就可以通过语音完全控制全车车窗升降、空调开关/调节温度、导航等功能。除此之外，哈弗F5内置的联通4G网络还可以让与其合作的QQ音乐、考拉FM等App发挥最大优势，令开车上路的任何一段旅程都不再单调。反观XR-V，在这一方面却犯了众多合资品牌一贯的错误，仅具备基本的互联功能，与年轻人的需求相差甚远。在国内消费者的心中，一向有着对合资品牌高看一眼的『偏见』。不可否认，本田的品牌溢价能力更佳，但这并不代表二者之间存在产品品质与制造工艺上的根本差距。相反，在哈弗品牌的身上，我们可以充分感受到国内优秀自主品牌快速的学习与成长能力，而这份能力为哈弗F5带来的不仅仅是产品品质上的提升。因此，经过一番深入的了解与比较后，我们可以肯定的说，在产品力与品牌力的双重赋能下，哈弗F5完全有能力后来居上，向XR-V及其他优秀『前辈』发起挑战。而在更多哈弗F5这样优秀且更具性价比的产品拉动下，或许SUV市场的回暖也终将比我们想象得更快。", "clicks": "7", "url": "http://www.sohu.com/a/277672313_100285560", "comments_count": 0, "keyword": "", "likes": ""},
{"platform": "搜狐新闻", "title": "一个新时代的开端，哈弗F7全面征服昔日“王者”本田CR-V", "date": "2018-11-25", "time": "10:24:06", "source_author": "都江堰建国哈弗", "content": "东风本田CR-V，一款曾经缔造了销量神话的城市型SUV。自2007年进入中国市场以来，从最初的月销1300辆到巅峰时期的2.23万辆，足以证明消费者对它的认可，说CR-V是紧凑型SUV的“王者”一点也东风本田CR-V，一款曾经缔造了销量神话的城市型SUV。自2007年进入中国市场以来，从最初的月销1300辆到巅峰时期的2.23万辆，足以证明消费者对它的认可，说CR-V是紧凑型SUV的“王者”一点也不为过。不过这一切荣耀在11月6日戛然而止，因为在那一天全球车型哈弗F7公布了价格，10.9万元-14.9万元的亲民价格再加上越级的产品力彻底终结了东风本田CR-V的王者称号，要知道，CR-V的指导价格在16.98万元-24.98万元。哈弗F7的设计灵感源于太空和航天科技，外观整体线条凌厉，造型凹凸有致，细节处如激进深空式前脸、倒钩式日间行车灯、恒星矩阵式LED大灯、北极星雾灯、悬浮式尾翼，每一处细节都体现着太空主题，极具科技感和运动感。内饰设计也与太空主题紧密相连，环形智慧座舱，云舵方向盘，云台中控，双子星仪表，大气典雅兼具时尚潮流。而这一代本田CR-V上市已经有几年，外观内饰已无太大新意，甚至与这个追求年轻化、运动化的时代有一些脱节。显然，与本田CR-V相比，哈弗F7更懂年轻人想要什么样的外观。舒适性层面，哈弗F7长宽高为4620/1846/1690mm，轴距为2725mm，整体已经达到了中型SUV级别。在长、高和轴距方面的参数均要大于本田CR-V，特别是在轴距方面，足足比CR-V长了65mm，更长的轴距，意味着更宽敞的乘坐空间。哈弗F7前排主驾驶座椅6向电动可调，副驾驶座椅4向电动可调，后排座椅采用了3级角度可调，无论长途还是短途都能找到最舒适的乘坐姿势。而同价位配置级的CR-V连座椅材质都是织物的，更不要奢望什么电动调节座椅了。本田CR-V采用前麦弗逊式独立悬架、后多连杆式独立悬架，而哈弗F7采用前麦弗逊式独立悬架、后双横臂式独立悬架，双横臂式独立悬架此前多用于豪华品牌车型，相比于多连杆独立悬架其操控性、滤震性更为优秀。江湖传言“本田买发动机送车”，以此赞美本田在发动机领域的造诣，不过一山更比一山高，这一次它遇到了更为强大的哈弗F7。哈弗F7搭载一台型号为GW4C20NT的2.0GDIT涡轮增压发动机，最大功率145Kw，最大扭矩345Nm，匹配7DCT湿式双离合变速器，换挡时间仅为0.2秒，传递效率高达95%。而本田CR-V搭载一台1.5T涡轮增压发动机，最大功率142kW，最大扭矩243Nm，匹配一台CVT变速器。不得不说，本田CR-V的动力系统在同级别车型中算得上数一数二，不过与哈弗F7一比就有些相形见绌了。此外，哈弗F72.0GDITi悦版-4WD版为四驱车型，拥有与卡宴、路虎相似的多地形选择系统，驾驶模式多达标准、运动、泥地、沙地、雪地、经济六种。而同价位本田CR-V仅为两驱车型。智能科技层面，哈弗F7的智能手机互联系统：兼容性强，支持安卓、IOS不同系统共计48个品牌千余款手机；开放应用，支持第三方APP扩展，内容资源丰富。其AI超级语境，听得懂、能互动、会操控。智能语义理解和云端知识库，识别率达97%；可自定义语音唤醒词，功能覆盖六大类：通讯、多媒体、导航、天气、咨询、车辆控制。本田CR-V的车联网仅支持苹果carplay，在语音系统方面则毫无建树。被动安全层面，哈弗F7全车8%热成型钢+65%高强钢车身的铠甲安全防护系统，采用3DP车身结构设计。哈弗F7全车配备前排双安全气囊、前排双侧气囊和前后一体式侧气帘共6安全气囊，安全气囊控制单元通过采集碰撞传感器信号经过运算处理后对气囊进行点爆弹出，减免碰撞伤害。而同价位配置级的本田CR-V全车仅有4个安全气囊。主动安全配置，哈弗F7集成了AEB自动刹车系统、驾驶疲劳监探测、并线辅助、车道偏离预警、前碰撞预警等智能安全辅助功能，还装备了TSR交通限速标志智能识别、DOW开门预警等独有功能。本田CR-V在此方面则明显欠缺，仅在顶配车型上配有主动刹车系统和车道偏离预警系统，而其顶配车型的官方指导价已经达到了24.98万元，比哈弗F7贵出了近10万元。毋庸置疑，本田CR-V是上一个时代的“王者”，不过苍狗白衣、盛衰无常，此一时已非彼一时。进入到2018年，90后成为汽车消费的主力军，中国汽车市场早已进行多时的年轻化运动也因此迎来高潮。在这场年轻化运动中，脱胎于上一时代的本田CR-V明显处于劣势，而哈弗F系顺应市场发展趋势，强调智能化、年轻化和科技化，打造出旗舰产品哈弗F7。2019年，哈弗F7将在年产能15万台的俄罗斯图拉工厂正式投产。届时，哈弗F7除了在中国、俄罗斯等国生产销售外，还将出口南美、中东、欧洲等地。相信在哈弗F7在长城全球研发布局的有力支撑下，不仅是在国内市场，在全球市场上赶超丰田、本田等全球知名品牌也是指日可待。", "clicks": "14", "url": "http://www.sohu.com/a/277670556_100285560", "comments_count": 0, "keyword": "", "likes": ""},
{"platform": "搜狐新闻", "title": "购置税补贴+现金优惠，哈弗岁末再让利", "date": "2018-11-25", "time": "11:52:55", "source_author": "广元金顺哈弗4S店", "content": "哈弗神车岁末钜惠让利，享50%购置税补贴+现金优惠……当人们把目光聚焦于星光熠熠的广州车展时，哈弗一则明星车型钜惠让利的讯息，硬生生的抢走了汽车爱好者的焦点。如果说9月1日-10月31日的“纯自主迎贸易战哈弗神车降2万”营销活动，让你对哈弗将市场红利让利给消费者的行为觉得震惊的话，而这次促销再升级，则足以看到哈弗的决心。9月哈弗王牌车型H6销量3.55万；10月4.11万的傲人战绩让其它车型望尘莫及。于是，人们对哈弗H6多了另一份期待……而面对“突如其来”的价格优惠，惊喜之余作为消费者更应多一份理智，特别是对旗下最受消费者欢迎的明星产品哈弗H6来说更应如此。回归理智，哈弗H6的超高性价比人尽皆知；无数次安全碰撞与实践已证明哈弗H6的车身“坚不可摧”；从越野风到大气而不乏时尚元素的造型设计，再到红蓝标车型不同风格的交相辉映，哈弗H6始终引领着城市SUV的潮流……。可能在很多人眼里，哈弗H6作为一款SUV，油耗略高的通病是唯一梗了，但随着哈弗H6主打节油的旗下大单品新哈弗H6Coupe的问世，这个疑虑也在随着人们认知度的提高逐渐消失，那么下面不妨和大家分享一下新哈弗H6Coupe在节油方面到底有何种魅力。说到节油，首先要提的肯定是动力系统。新哈弗H6Coupe采用了全新动力总成：“中国心”十佳发动机的1.5GDIT发动机匹配中国品牌首款自主研发拥有“世界十佳变速器”殊荣的7速湿式双离合变速器，双十佳动力组合不仅保持着285N·m的动力输出更成就了新哈弗H6Coupe工信部百公里6.8L的节油新实力。细致入微，顶置缸内直喷技术可以使得燃油充分雾化，燃烧充分，达到经济省油的目的；双VVT技术的应用可以为发动机提供最佳进气量，达到完美燃烧，降低油耗；连续可变气门升程CVVL技术、GDI智能启停等节油技术均达到行业领先水平。诸多优异表现，也为新哈弗H6Coupe低油耗的实现打下了科学基础。即使拥有比肩世界领先的节油技术，但是应用于实际生活中油耗也可能是另一番情景，毕竟每个人的驾驶习惯对油耗的高低会有很大的影响，纸上谈兵的车企亦不在少数。在实测下，新哈弗H6Coupe面对第一赌城济南拥堵路段的测试中，仍然取得了百公里最低油耗6.07L和车队平均油耗7.1L的优异成绩。如果你对这种媒体属性较强的极限测试有所疑虑的话，那么在公证力极强的汽车之家真实车主油耗口碑排名中，排名第二的好成绩则从另一方面展示了新哈弗H6Coupe的节油新实力：不同车主、不同驾驶路况、不同驾驶技巧都可以取得不错的油耗表现。其实新哈弗H6Coupe在节油技术上的成功并非偶然，7DCT项目从开发到量产历经三年时间，最终才成功投放市场；而1.5GDIT发动机从项目科研到实现量产更是经过了60个月的锤炼，正是无数长城人的汗与泪，才有了比肩合资品牌的节油技术。很长一段时间作为汽车的重要组成部分，发动机、变速箱都是中国品牌的心头病，甚至可以反映出一个国家的整体工业实力。也许目前的中国品牌实力离冲出亚洲，走向世界还有一定差距，但以长城为代表的自主品牌近些年的发展也是有目共睹，相信伴随着他们的不懈努力不久的未来会有另一番美景呈现。节油无论是过去还是未来，都是燃油车永恒不变的话题，而哈弗在节油技术上的创新不仅是自主品牌的突破也正在打破消费者对SUV油耗偏高的质疑。而此时新哈弗H6Coupe惠后10.4万起的价格优惠，似乎也在以更低姿态来迎接更多消费者，让更多人了解中国制造的长足进步。", "clicks": "9", "url": "http://www.sohu.com/a/277681719_100283865", "comments_count": 0, "keyword": "", "likes": ""},
{"platform": "搜狐新闻", "title": "敢称自己是真SUV，哈弗H2有什么金刚钻", "date": "2018-11-25", "time": "11:45:25", "source_author": "广元金顺哈弗4S店", "content": "俗话说：“没有金刚钻别揽瓷器活。”国内小型SUV市场鱼龙混杂，各种同级车型竞争激烈，而在今年车市整体销量受挫的情况下，哈弗品牌依然保持了傲人的销量成绩，哈弗H2创享版也展现出优秀产品力。根据哈弗公布的10月销量数据显示，全系销量达到8.5万辆，在整体市场增速持续放缓的背景下，逆势再增近40%，再现一车难求局面，成中国SUV市场绝对王者。旗下哈弗H6、哈弗H2和哈弗M6三款车型销量均突破万辆，其中“国民神车”哈弗H6售41,132辆，环比增长16%，稳居销量榜冠军宝座，已累计65个月获销冠荣耀。哈弗H2销量持续破万，售15,094台，环比大增41%；“性价比之王”哈弗M6销量12,275台，环比增长高达88%，重回万台俱乐部。哈弗H4则以5003台的成绩环比暴增61%，继续保持良好势头。9月28日哈弗H2创享版上市，让这款4年累计超过70万车主的实力干将再焕新生。累计43个月月销过万的背后，是承袭SUV领导者哈弗的专业基因，专业化SUV平台研发生产的哈弗H2优秀产品力的支撑。哈弗H2创享版更以“7万级青年精选真SUV”为消费者带来全新创享生活体验。时尚大气的外观一直哈弗H2区别其他车型的标签，创享版车型延续了红蓝标的战略，红标车型采用大嘴式进气格栅，线条犀利，搭配新增LED光源大灯，增加前脸造型层次感；蓝标车型沿袭经典六边形家族式中网，与车身腰线遥相呼应，整体运动气息明显。同时哈弗H2创享版还采用6种丰富配色，搭配全新18寸铝合金轮毂，丰富消费者的个性选择。如果说外观是打动年轻消费群体的“敲门砖”，那么丰富的配置选择和优秀的产品品质则是促成消费者成为拥趸的硬实力。哈弗H2创享版采用红黑撞色软质内饰，搭配皮质材料座椅，整体更具质感。中控系统采用8寸大屏呈现，支持Android及ios双系统的Carlife+Carplay手机互联系统，可轻松连接手机，支持高德导航、百度地图、QQ音乐、蓝牙电话等应用。对于年轻消费群体对玩乐享受的追求，哈弗H2创享版更是展现了贴心的一面。全新搭载的智能语音控制系统，能以毫秒级的响应速度根据驾驶者语音指令控制电话、音乐、收音机、空调等功能。而对于喜欢出游的年轻用户来说，哈弗H2创享版搭载的伟巴斯特大尺寸全景自动天窗，提供了更好的风景，更通过高速/锁车自动关闭功能，让用户使用天窗更加轻松写意。区别于市场上利用轿车/MPV底盘改造的SUV车型，哈弗H2创享版采用专业化SUV底盘打造，搭载同级罕见前麦弗逊后多连杆四轮独立悬架，轻松驾驭自驾游可能遇到的各种复杂路况。而哈弗H2创享版搭载的235/55R18轮胎，不仅视觉感受更好，同时能提供优秀的抓地能力，将真SUV品质展露无遗。动力方面，采用了经百万车主验证的1.5T涡轮增压发动机，最大功率110KW，峰值扭矩210N·m，动力输出同级别名列前茅。匹配格特拉克7速湿式双离合变速器，支持经济、标准、运动三种驾驶模式，使整车综合油耗低至6.4L/百公里。游艇式电子档把更是提升档次感的配置，换挡后自动回位，支持一键回P档。哈弗H2创享版继承哈弗优秀安全基因，整车车身采用65%高刚性安全车身，并配备6安全气囊，曾荣获A-NCAP及C-NCAP双五星安全成绩。配备博世第九代ESP系统，集成ABS制动防抱死、TCS牵引力控制、HHC上坡辅助、HDC陡坡缓降等功能，为车内乘员行车安全保驾护航。不仅如此，哈弗H2创享版全系标配倒车影像系统，实时监控车身周围情况，经过升级的TPMS胎压监测系统，能提供更灵敏、稳定的轮胎数据，让驾驶者置身车内就能了解整车工况。这样一款集颜值、动力、配置、安全、科技于一身的精品小型SUV，搭配上7万元起的售价，以强劲实力刷新小型SUV市场标杆形象，可谓年轻消费群体品价双优之选。“大浪淘沙始见金”，哈弗H2创享版为年轻用户带来全新创享生活体验，是时候选购一台奖励一下辛苦一年的自己了！", "clicks": "0", "url": "http://www.sohu.com/a/277680397_100283865", "comments_count": 0, "keyword": "", "likes": ""},
{"platform": "搜狐新闻", "title": "小雪至 凛冬来 全新H6冠军版温暖你我", "date": "2018-11-25", "time": "10:16:46", "source_author": "赛通哈弗汽车4S店", "content": "“秋处露秋寒霜降，冬雪雪冬小大寒”，时间飞逝，转眼间迎来了二十四节气中——小雪。在这个时节下，“送温暖”想必是最合适不过的。那么，如果让你挑选一份温暖礼品送给家人和朋友，你会选择什么呢，是一件可以御寒的大衣，还是一餐美味的佳肴呢?作为中国SUV领导者，哈弗品牌诚意满满，为广大消费者送出了一份温暖好礼，它就是本次广州车展震撼上市的全新哈弗H6冠军版车型。远程热车让“小雪”不再寒冷在广州车展刚刚上市的全新哈弗H6冠军版车型，搭载了哈弗智能互联3.0系统，拥有强大的远程控制功能。这项功能在寒冬腊月颇为实用，用户只需通过哈弗超级APP便能远程启动车辆和空调系统，提前将温度设置得当，使车内温暖舒适。当然，全新哈弗H6冠军版的远程控制功能可不仅于此，它还能远程解锁/锁闭车门、远程鸣笛闪灯、电子围栏、车辆定位、车门异常报警，在一定程度上提升了用户在用车过程中的便利性与安全性。当然，哈弗智能互联3.0系统也不只有远程控制这一大亮点。这套系统采用国际1流的硬件设备，-40℃—85℃环境均可正常功能，稳定且可靠。其搭载的LINUX强大高效操作系统，8秒极速启动，并自带防火墙、入侵检测和安全认证等工具，从智能互联层面反映出哈弗的安全性能仍旧强大。值得一提的是，哈弗Nuance“语音识别”系统语音识别率达到同级最高的97%，能够听懂多种方言。不仅如此，全新哈弗H6还配备了12.3英寸全彩数字液晶仪表和9英寸液晶触控屏，更添酷炫时尚感。与此同时，为了满足年轻人追求的娱乐性，全新哈弗H6冠军版的4G智能互联系统拥有丰富的在线功能，包括QQ音乐2000万首在线音乐、考拉FM10万档在线电台、高德导航、在线新闻信息、在线天气信息、行车管家等。这套系统内置4G网络的下载速率高达160M的光纤速度，保证您在享受高品质音乐时不会被“卡顿”破坏氛围。更为可喜的是，现在购买H6冠军版可享受三年不限流量特惠。“双十佳”卓越动力让你飞速回到温馨的家全新哈弗H6冠军版车型，延续了“双十佳黄金动力系统”。整车动力来自拥有全球领先技术——CVVL连续可变气门升程的1.5GDIT发动机，得益于这项技术，该发动机实现了8.4%油耗的降低，同时也拥有了12.7%最大功率、35.7%峰值扭矩的提升。数据方面，发动机最大功率为124kW，峰值扭矩为285Nm。传动系统方面，与发动机匹配的是中国品牌首款量产七速湿式双离合变速器。因采用了系统级能耗降低方案、低黏度润滑油等先进技术，该变速器的传动效率超过95%。与发动机强强联合后，全新哈弗H6冠军版百公里加速仅需9.7秒，综合油耗也锁定在6.8L/100km。铠甲安全系统就算下雪也不用放慢回家的速度始终以“安全”为基石的哈弗品牌，坚持为用户打造“最安全的SUV”。作为哈弗品牌的战略级产品，全新哈弗H6冠军版在安全方面的投入可谓不遗余力。新车配备“铠甲安全系统”，车身设计采用独具特色的3DP理念，从“乘员、行人、车辆”三个维度，全方位进行防护。被动安全方面，全新哈弗H6全车采用高刚性安全车身结构，高强度钢使用率高达65%，热成型材料应用比例达8%，超越同级竞品、直追合资车型。同时，全新哈弗H6还配备了由世界知名被动安全系统供应商奥托立夫提供的安全气囊、安全气帘、抗鞭打座椅、预紧式限力安全带等安全配置。主动安全方面，全新哈弗H6配备了同级少有的半自动泊车系统、ACC自适应巡航系统、360°环视系统、FCW前碰撞预警系统和AEB自动刹车系统等，让用车更智能、更安全、更便利。加量不加价还送六重购车礼今年广州车展上正式登陆市场的全新哈弗H6售价区间为10.20万元-13.40万元，这样的价格无疑惊爆众对手的眼球。不仅如此，哈弗同时还为消费者献上了购置税减免礼、金融贴息礼、智联尊享礼、置换专享礼、订车专属礼和试驾品鉴礼六项购车豪礼，旨在以更实惠的价格为消费者带来高品质用车体验。由此看来，全新哈弗H6冠军版的确在用实际行动“送温暖”。全新哈弗H6冠军版的问世标志着哈弗品牌全面开启智联新时代，并凭借超强的智能互联系统，让同级对手难以望其项背，再加上极具竞争力的定价，更让它所向披靡。未来，新车必将在整体低迷的车市掀起新的购车浪潮，续写“国民神车”的辉煌篇章。", "clicks": "0", "url": "http://www.sohu.com/a/277669294_100283270", "comments_count": 0, "keyword": "", "likes": ""},
{"platform": "搜狐新闻", "title": "全新哈弗H6冠军版荣耀上市", "date": "2018-11-25", "time": "10:09:42", "source_author": "赛通哈弗汽车4S店", "content": "全新哈弗H6冠军版荣耀上市", "clicks": "0", "url": "http://www.sohu.com/a/277668756_100283270", "comments_count": 0, "keyword": "", "likes": ""},
{"platform": "搜狐新闻", "title": "小雪至，凛冬来 全新H6冠军版温暖你我", "date": "2018-11-25", "time": "10:58:49", "source_author": "都江堰建国哈弗", "content": "“秋处露秋寒霜降，冬雪雪冬小大寒”，时间飞逝，转眼间迎来了二十四节气中——小雪。在这个时节下，“送温暖”想必是最合适不过的。那么，如果让你挑选一份温暖礼品送给家人和朋友，你会选择什么呢，是一件可以御寒的大衣，还是一餐美味的佳肴呢?作为中国SUV领导者，哈弗品牌诚意满满，为广大消费者送出了一份温暖好礼，它就是本次广州车展震撼上市的全新哈弗H6冠军版车型。远程热车让“小雪”不再寒冷在广州车展刚刚上市的全新哈弗H6冠军版车型，搭载了哈弗智能互联3.0系统，拥有强大的远程控制功能。这项功能在寒冬腊月颇为实用，用户只需通过哈弗超级APP便能远程启动车辆和空调系统，提前将温度设置得当，使车内温暖舒适。当然，全新哈弗H6冠军版的远程控制功能可不仅于此，它还能远程解锁/锁闭车门、远程鸣笛闪灯、电子围栏、车辆定位、车门异常报警，在一定程度上提升了用户在用车过程中的便利性与安全性。当然，哈弗智能互联3.0系统也不只有远程控制这一大亮点。这套系统采用国际一流的硬件设备，-40℃—85℃环境均可正常功能，稳定且可靠。其搭载的LINUX强大高效操作系统，8秒极速启动，并自带防火墙、入侵检测和安全认证等工具，从智能互联层面反映出哈弗的安全性能仍旧强大。值得一提的是，哈弗Nuance“语音识别”系统语音识别率达到同级最高的97%，能够听懂多种方言。不仅如此，全新哈弗H6还配备了12.3英寸全彩数字液晶仪表和9英寸液晶触控屏，更添酷炫时尚感。与此同时，为了满足年轻人追求的娱乐性，全新哈弗H6冠军版的4G智能互联系统拥有丰富的在线功能，包括QQ音乐2000万首在线音乐、考拉FM10万档在线电台、高德导航、在线新闻信息、在线天气信息、行车管家等。这套系统内置4G网络的下载速率高达160M的光纤速度，保证您在享受高品质音乐时不会被“卡顿”破坏氛围。更为可喜的是，现在购买H6冠军版可享受三年不限流量特惠。“双十佳”卓越动力让你飞速回到温馨的家全新哈弗H6冠军版车型，延续了“双十佳黄金动力系统”。整车动力来自拥有全球领先技术——CVVL连续可变气门升程的1.5GDIT发动机，得益于这项技术，该发动机实现了8.4%油耗的降低，同时也拥有了12.7%最大功率、35.7%峰值扭矩的提升。数据方面，发动机最大功率为124kW，峰值扭矩为285Nm。传动系统方面，与发动机匹配的是中国品牌首款量产七速湿式双离合变速器。因采用了系统级能耗降低方案、低黏度润滑油等先进技术，该变速器的传动效率超过95%。与发动机强强联合后，全新哈弗H6冠军版百公里加速仅需9.7秒，综合油耗也锁定在6.8L/100km。铠甲安全系统就算下雪也不用放慢回家的速度始终以“安全”为基石的哈弗品牌，坚持为用户打造“最安全的SUV”。作为哈弗品牌的战略级产品，全新哈弗H6冠军版在安全方面的投入可谓不遗余力。新车配备“铠甲安全系统”，车身设计采用独具特色的3DP理念，从“乘员、行人、车辆”三个维度，全方位进行防护。被动安全方面，全新哈弗H6全车采用高刚性安全车身结构，高强度钢使用率高达65%，热成型材料应用比例达8%，超越同级竞品、直追合资车型。同时，全新哈弗H6还配备了由世界知名被动安全系统供应商奥托立夫提供的安全气囊、安全气帘、抗鞭打座椅、预紧式限力安全带等安全配置。主动安全方面，全新哈弗H6配备了同级少有的半自动泊车系统、ACC自适应巡航系统、360°环视系统、FCW前碰撞预警系统和AEB自动刹车系统等，让用车更智能、更安全、更便利。加量不加价还送六重购车礼今年广州车展上正式登陆市场的全新哈弗H6售价区间为10.20万元-13.40万元，这样的价格无疑惊爆众对手的眼球。不仅如此，哈弗同时还为消费者献上了购置税减免礼、金融贴息礼、智联尊享礼、置换专享礼、订车专属礼和试驾品鉴礼六项购车豪礼，旨在以更实惠的价格为消费者带来高品质用车体验。由此看来，全新哈弗H6冠军版的确在用实际行动“送温暖”。全新哈弗H6冠军版的问世标志着哈弗品牌全面开启智联新时代，并凭借超强的智能互联系统，让同级对手难以望其项背，再加上极具竞争力的定价，更让它所向披靡。未来，新车必将在整体低迷的车市掀起新的购车浪潮，续写“国民神车”的辉煌篇章。", "clicks": "207", "url": "http://www.sohu.com/a/277674478_100285560", "comments_count": 0, "keyword": "", "likes": ""},
{"platform": "搜狐新闻", "title": "H力全开， 引领时代", "date": "2018-11-25", "time": "10:05:11", "source_author": "赛通哈弗汽车4S店", "content": "H力全开，引领时代#哈弗H系#以创新定义未来砥砺前行！", "clicks": "197", "url": "http://www.sohu.com/a/277668240_100283270", "comments_count": 0, "keyword": "", "likes": ""},
{"platform": "搜狐新闻", "title": "购置税补贴+现金优惠，哈弗岁末再让利", "date": "2018-11-25", "time": "09:50:13", "source_author": "辽阳东鑫哈弗4S店", "content": "哈弗神车岁末钜惠让利，享50%购置税补贴+现金优惠……当人们把目光聚焦于星光熠熠的广州车展时，哈弗一则明星车型钜惠让利的讯息，硬生生的抢走了汽车爱好者的焦点。如果说9月1日-10月31日的“纯自主迎贸易战哈弗神车降2万”营销活动，让你对哈弗将市场红利让利给消费者的行为觉得震惊的话，而这次促销再升级，则足以看到哈弗的决心。9月哈弗王牌车型H6销量3.55万；10月4.11万的傲人战绩让其它车型望尘莫及。于是，人们对哈弗H6多了另一份期待……而面对“突如其来”的价格优惠，惊喜之余作为消费者更应多一份理智，特别是对旗下最受消费者欢迎的明星产品哈弗H6来说更应如此。回归理智，哈弗H6的超高性价比人尽皆知；无数次安全碰撞与实践已证明哈弗H6的车身“坚不可摧”；从越野风到大气而不乏时尚元素的造型设计，再到红蓝标车型不同风格的交相辉映，哈弗H6始终引领着城市SUV的潮流……。可能在很多人眼里，哈弗H6作为一款SUV，油耗略高的通病是唯一梗了，但随着哈弗H6主打节油的旗下大单品新哈弗H6Coupe的问世，这个疑虑也在随着人们认知度的提高逐渐消失，那么下面不妨和大家分享一下新哈弗H6Coupe在节油方面到底有何种魅力。双十佳动力组合闪耀国内外舞台，多项节油技术领先行业水平说到节油，首先要提的肯定是动力系统。新哈弗H6Coupe采用了全新动力总成：“中国心”十佳发动机的1.5GDIT发动机匹配中国品牌首款自主研发拥有“世界十佳变速器”殊荣的7速湿式双离合变速器，双十佳动力组合不仅保持着285N·m的动力输出更成就了新哈弗H6Coupe工信部百公里6.8L的节油新实力。细致入微，顶置缸内直喷技术可以使得燃油充分雾化，燃烧充分，达到经济省油的目的；双VVT技术的应用可以为发动机提供最佳进气量，达到完美燃烧，降低油耗；连续可变气门升程CVVL技术、GDI智能启停等节油技术均达到行业领先水平。诸多优异表现，也为新哈弗H6Coupe低油耗的实现打下了科学基础。理论完美应用于实际，城市山村纵情驰骋即使拥有比肩世界领先的节油技术，但是应用于实际生活中油耗也可能是另一番情景，毕竟每个人的驾驶习惯对油耗的高低会有很大的影响，纸上谈兵的车企亦不在少数。在实测下，新哈弗H6Coupe面对第一赌城济南拥堵路段的测试中，仍然取得了百公里最低油耗6.07L和车队平均油耗7.1L的优异成绩。如果你对这种媒体属性较强的极限测试有所疑虑的话，那么在公证力极强的汽车之家真实车主油耗口碑排名中，排名第二的好成绩则从另一方面展示了新哈弗H6Coupe的节油新实力：不同车主、不同驾驶路况、不同驾驶技巧都可以取得不错的油耗表现。中国品牌自主研发，技术创新载誉前行其实新哈弗H6Coupe在节油技术上的成功并非偶然，7DCT项目从开发到量产历经三年时间，最终才成功投放市场；而1.5GDIT发动机从项目科研到实现量产更是经过了60个月的锤炼，正是无数长城人的汗与泪，才有了比肩合资品牌的节油技术。很长一段时间作为汽车的重要组成部分，发动机、变速箱都是中国品牌的心头病，甚至可以反映出一个国家的整体工业实力。也许目前的中国品牌实力离冲出亚洲，走向世界还有一定差距，但以长城为代表的自主品牌近些年的发展也是有目共睹，相信伴随着他们的不懈努力不久的未来会有另一番美景呈现。节油无论是过去还是未来，都是燃油车永恒不变的话题，而哈弗在节油技术上的创新不仅是自主品牌的突破也正在打破消费者对SUV油耗偏高的质疑。而此时新哈弗H6Coupe惠后10.4万起的价格优惠，似乎也在以更低姿态来迎接更多消费者，让更多人了解中国制造的长足进步。", "clicks": "5", "url": "http://www.sohu.com/a/277666055_100285967", "comments_count": 0, "keyword": "", "likes": ""},
{"platform": "搜狐新闻", "title": "购置税补贴+现金优惠，哈弗岁末再让利", "date": "2018-11-25", "time": "09:50:13", "source_author": "辽阳东鑫哈弗4S店", "content": "哈弗神车岁末钜惠让利，享50%购置税补贴+现金优惠……当人们把目光聚焦于星光熠熠的广州车展时，哈弗一则明星车型钜惠让利的讯息，硬生生的抢走了汽车爱好者的焦点。如果说9月1日-10月31日的“纯自主迎贸易战哈弗神车降2万”营销活动，让你对哈弗将市场红利让利给消费者的行为觉得震惊的话，而这次促销再升级，则足以看到哈弗的决心。9月哈弗王牌车型H6销量3.55万；10月4.11万的傲人战绩让其它车型望尘莫及。于是，人们对哈弗H6多了另一份期待……而面对“突如其来”的价格优惠，惊喜之余作为消费者更应多一份理智，特别是对旗下最受消费者欢迎的明星产品哈弗H6来说更应如此。回归理智，哈弗H6的超高性价比人尽皆知；无数次安全碰撞与实践已证明哈弗H6的车身“坚不可摧”；从越野风到大气而不乏时尚元素的造型设计，再到红蓝标车型不同风格的交相辉映，哈弗H6始终引领着城市SUV的潮流……。可能在很多人眼里，哈弗H6作为一款SUV，油耗略高的通病是唯一梗了，但随着哈弗H6主打节油的旗下大单品新哈弗H6Coupe的问世，这个疑虑也在随着人们认知度的提高逐渐消失，那么下面不妨和大家分享一下新哈弗H6Coupe在节油方面到底有何种魅力。双十佳动力组合闪耀国内外舞台，多项节油技术领先行业水平说到节油，首先要提的肯定是动力系统。新哈弗H6Coupe采用了全新动力总成：“中国心”十佳发动机的1.5GDIT发动机匹配中国品牌首款自主研发拥有“世界十佳变速器”殊荣的7速湿式双离合变速器，双十佳动力组合不仅保持着285N·m的动力输出更成就了新哈弗H6Coupe工信部百公里6.8L的节油新实力。细致入微，顶置缸内直喷技术可以使得燃油充分雾化，燃烧充分，达到经济省油的目的；双VVT技术的应用可以为发动机提供最佳进气量，达到完美燃烧，降低油耗；连续可变气门升程CVVL技术、GDI智能启停等节油技术均达到行业领先水平。诸多优异表现，也为新哈弗H6Coupe低油耗的实现打下了科学基础。理论完美应用于实际，城市山村纵情驰骋即使拥有比肩世界领先的节油技术，但是应用于实际生活中油耗也可能是另一番情景，毕竟每个人的驾驶习惯对油耗的高低会有很大的影响，纸上谈兵的车企亦不在少数。在实测下，新哈弗H6Coupe面对第一赌城济南拥堵路段的测试中，仍然取得了百公里最低油耗6.07L和车队平均油耗7.1L的优异成绩。如果你对这种媒体属性较强的极限测试有所疑虑的话，那么在公证力极强的汽车之家真实车主油耗口碑排名中，排名第二的好成绩则从另一方面展示了新哈弗H6Coupe的节油新实力：不同车主、不同驾驶路况、不同驾驶技巧都可以取得不错的油耗表现。中国品牌自主研发，技术创新载誉前行其实新哈弗H6Coupe在节油技术上的成功并非偶然，7DCT项目从开发到量产历经三年时间，最终才成功投放市场；而1.5GDIT发动机从项目科研到实现量产更是经过了60个月的锤炼，正是无数长城人的汗与泪，才有了比肩合资品牌的节油技术。很长一段时间作为汽车的重要组成部分，发动机、变速箱都是中国品牌的心头病，甚至可以反映出一个国家的整体工业实力。也许目前的中国品牌实力离冲出亚洲，走向世界还有一定差距，但以长城为代表的自主品牌近些年的发展也是有目共睹，相信伴随着他们的不懈努力不久的未来会有另一番美景呈现。节油无论是过去还是未来，都是燃油车永恒不变的话题，而哈弗在节油技术上的创新不仅是自主品牌的突破也正在打破消费者对SUV油耗偏高的质疑。而此时新哈弗H6Coupe惠后10.4万起的价格优惠，似乎也在以更低姿态来迎接更多消费者，让更多人了解中国制造的长足进步。", "clicks": "5", "url": "http://www.sohu.com/a/277666055_100285967", "comments_count": 0, "keyword": "", "likes": ""},
{"platform": "搜狐新闻", "title": "购置税补贴+现金优惠，哈弗岁末再让利", "date": "2018-11-25", "time": "12:24:26", "source_author": "双鸭山安盛哈弗4S店", "content": "哈弗神车岁末钜惠让利，享50%购置税补贴+现金优惠……当人们把目光聚焦于星光熠熠的广州车展时，哈弗一则明星车型钜惠让利的讯息，硬生生的抢走了汽车爱好者的焦点。如果说9月1日-10月31日的“纯自主迎贸易战哈弗神车降2万”营销活动，让你对哈弗将市场红利让利给消费者的行为觉得震惊的话，而这次促销再升级，则足以看到哈弗的决心。9月哈弗王牌车型H6销量3.55万；10月4.11万的傲人战绩让其它车型望尘莫及。于是，人们对哈弗H6多了另一份期待……而面对“突如其来”的价格优惠，惊喜之余作为消费者更应多一份理智，特别是对旗下最受消费者欢迎的明星产品哈弗H6来说更应如此。回归理智，哈弗H6的超高性价比人尽皆知；无数次安全碰撞与实践已证明哈弗H6的车身“坚不可摧”；从越野风到大气而不乏时尚元素的造型设计，再到红蓝标车型不同风格的交相辉映，哈弗H6始终引领着城市SUV的潮流……。可能在很多人眼里，哈弗H6作为一款SUV，油耗略高的通病是唯一梗了，但随着哈弗H6主打节油的旗下大单品新哈弗H6Coupe的问世，这个疑虑也在随着人们认知度的提高逐渐消失，那么下面不妨和大家分享一下新哈弗H6Coupe在节油方面到底有何种魅力。说到节油，首先要提的肯定是动力系统。新哈弗H6Coupe采用了全新动力总成：“中国心”十佳发动机的1.5GDIT发动机匹配中国品牌首款自主研发拥有“世界十佳变速器”殊荣的7速湿式双离合变速器，双十佳动力组合不仅保持着285N·m的动力输出更成就了新哈弗H6Coupe工信部百公里6.8L的节油新实力。细致入微，顶置缸内直喷技术可以使得燃油充分雾化，燃烧充分，达到经济省油的目的；双VVT技术的应用可以为发动机提供最佳进气量，达到完美燃烧，降低油耗；连续可变气门升程CVVL技术、GDI智能启停等节油技术均达到行业领先水平。诸多优异表现，也为新哈弗H6Coupe低油耗的实现打下了科学基础。即使拥有比肩世界领先的节油技术，但是应用于实际生活中油耗也可能是另一番情景，毕竟每个人的驾驶习惯对油耗的高低会有很大的影响，纸上谈兵的车企亦不在少数。在实测下，新哈弗H6Coupe面对第一赌城济南拥堵路段的测试中，仍然取得了百公里最低油耗6.07L和车队平均油耗7.1L的优异成绩。如果你对这种媒体属性较强的极限测试有所疑虑的话，那么在公证力极强的汽车之家真实车主油耗口碑排名中，排名第二的好成绩则从另一方面展示了新哈弗H6Coupe的节油新实力：不同车主、不同驾驶路况、不同驾驶技巧都可以取得不错的油耗表现。其实新哈弗H6Coupe在节油技术上的成功并非偶然，7DCT项目从开发到量产历经三年时间，最终才成功投放市场；而1.5GDIT发动机从项目科研到实现量产更是经过了60个月的锤炼，正是无数长城人的汗与泪，才有了比肩合资品牌的节油技术。很长一段时间作为汽车的重要组成部分，发动机、变速箱都是中国品牌的心头病，甚至可以反映出一个国家的整体工业实力。也许目前的中国品牌实力离冲出亚洲，走向世界还有一定差距，但以长城为代表的自主品牌近些年的发展也是有目共睹，相信伴随着他们的不懈努力不久的未来会有另一番美景呈现。节油无论是过去还是未来，都是燃油车永恒不变的话题，而哈弗在节油技术上的创新不仅是自主品牌的突破也正在打破消费者对SUV油耗偏高的质疑。而此时新哈弗H6Coupe惠后10.4万起的价格优惠，似乎也在以更低姿态来迎接更多消费者，让更多人了解中国制造的长足进步。", "clicks": "22", "url": "http://www.sohu.com/a/277685750_100282750", "comments_count": 0, "keyword": "", "likes": ""},
{"platform": "搜狐新闻", "title": "真实力or假自大？这款自主SUV竟欲与本田XR-V一较高下", "date": "2018-11-25", "time": "12:37:00", "source_author": "安阳正兴哈弗4s店", "content": "“A级SUV市场品质之战，哈弗F5能否成功攻擂本田XR-V？”真正的强者从不为局势所限。在SUV市场迎来大浪淘沙的关键时刻，真正具备品质与实力的产品反而将会拥有更加出色的表现。因此，我们可以看到，在当前严峻的市场环境考验下，依然有一些厂商在为SUV市场输送新鲜血液，向打造一款『叫好又叫座』的爆款SUV发起挑战。在当前日渐年轻化的市场趋势引导下，许多车企都选择了将经典车型进行设计上的改动以迎合年轻消费者的审美。但却很少有车企选择直接为年轻人开辟一个新的车型序列。毫无疑问，要推出一款从内而外符合年轻人需要的车型，后者显然更具竞争力。哈弗F5就是这样一款车型。与年轻人不拘一格的审美相匹配，哈弗F5拥有极具运动张力与个性的外观设计。宽大的六边形进气格栅能够在第一眼抓住视线，而分体式的大灯设计则进一步突出个性与层次感，与市面上多数常见设计区分开来。与此相比，XR-V虽然沿用了本田家族的经典设计，在改款后也针对年轻消费群体做出了一些改变。但无论是中规中矩的前脸还是缺乏运动感的侧面线条都令人难免有些审美疲劳，缺乏新意。同时，在空间方面，哈弗F5在与以『魔术空间』著称的本田系列车型相比也丝毫不落下风。4470*1857*1638的长宽高全面超越了XR-V，2680的轴距更是比后者足足多出了70mm，二者在乘坐舒适度上的差距可想而知。对于多数年轻人来说，选择一辆SUV作为人生中的第一台座驾，除了对其霸气外观与更宽适的空间情有独钟外，更多的还有对越野与速度的追求。而本田XR-V在过去的SUV市场中表现出色也在很大程度上归功于其搭载的1.8L发动机的优秀表现。相比之下，XR-V在动力上仅有100KW的最大功率与169Nm的最大扭矩就有些力不从心了，尽管操控体验同样十分出色，但与哈弗F5相比必定少了一些『速度与激情』。而在配置层面，无论是比拼驾驶、安全还是智能网联，哈弗F5与XR-V相比都有压倒性的优势。尤其是在智能网联方面，哈弗F5所搭载的智能网联系统拥有高达97%的语音识别率，高于行业平均水平。只需一句\"你好，哈弗\"，车主们就可以通过语音完全控制全车车窗升降、空调开关/调节温度、导航等功能。除此之外，哈弗F5内置的联通4G网络还可以让与其合作的QQ音乐、考拉FM等App发挥最大优势，令开车上路的任何一段旅程都不再单调。反观XR-V，在这一方面却犯了众多合资品牌一贯的错误，仅具备基本的互联功能，与年轻人的需求相差甚远。在国内消费者的心中，一向有着对合资品牌高看一眼的『偏见』。不可否认，本田的品牌溢价能力更佳，但这并不代表二者之间存在产品品质与制造工艺上的根本差距。相反，在哈弗品牌的身上，我们可以充分感受到国内优秀自主品牌快速的学习与成长能力，而这份能力为哈弗F5带来的不仅仅是产品品质上的提升。因此，经过一番深入的了解与比较后，我们可以肯定的说，在产品力与品牌力的双重赋能下，哈弗F5完全有能力后来居上，向XR-V及其他优秀『前辈』发起挑战。而在更多哈弗F5这样优秀且更具性价比的产品拉动下，或许SUV市场的回暖也终将比我们想象得更快。", "clicks": "13", "url": "http://www.sohu.com/a/277687902_100285018", "comments_count": 0, "keyword": "", "likes": ""},
{"platform": "搜狐新闻", "title": "支持国潮SUV AI上哈弗F7", "date": "2018-11-25", "time": "10:33:23", "source_author": "都江堰建国哈弗", "content": "前有因为TD言论拒绝颁奖的“巩皇”在星光熠熠的金马奖为国民争了一口气，紧接着便是昨天因辱华事件而被文化部下架的杜嘉班纳大秀。潮流圈、演艺界虽日新月异、自由无限仿佛没有边境，而亘古不变的始终有着一个声音：“我们要发展，我们也要爱国！”诚然，“爱国热”下成长的“泛90后”，已经逐渐成为提升国民GDP的中坚力量，购买力日渐壮大。这个群体不乏有“想坐在跑车里，想有一辆法拉利”的追求，甚至上至兰博基尼，下至LV、GUCCI、Supreme也都在他们购物愿望之内。在这波对全球潮流嗅觉愈加灵敏的年轻人群推动下，“新国货”概念应运而生，“国潮”成为潮流青年身上离不开的元素，它如狂风般席卷而来，并且势力不可低估。年初，中国李宁就作为第一个登上国际秀场的中国运动品牌参加了纽约时装周大秀，在国际秀场上展现属于国人自己的潮流，已经87岁高龄的国货品牌百雀羚不断吸引着20岁的年轻人群，在2016年它成为销售额最大的中国护肤品牌，仅次于玫琳凯等3个外资品牌。众多领域早已吹响国潮集结号，汽车圈也没有例外。而SUV领导者哈弗早就知道：想要抓住年轻人的心，首先就要拥有一副让人无法抗拒的面孔。不久前上市的哈弗F7，以演绎全新外观、内饰，打造潮流、时尚、动感，极具智能科技感的SUV。不论是激进深空式前脸，恒星矩阵式LED光源系统，彗星尾翼日间行车灯，银河夹角车窗设计，星体轨道腰线设计；抑或是环形智慧座舱以及双子星智慧显示系统，云台中控、星云挡把，众多质感设计无一不将太空意境淋漓呈现。拥有诱人的外表，潮到令人窒息不是哈弗F7的宗旨。哈弗F7认为：你不时髦，并非没钱惹的祸！美丽的事物并非如冰山般寒冷，哈弗仍暖心如故，在11月6日举办的哈弗F7上市发布会中，哈弗F7一共推出1.5GDIT、2.0GDIT两种版本，共6款车型，以的价格全球首发。顾及年轻人的承受能力，哈弗F7希望以更自然的状态亲近“泛90后”，哈弗F7的炫酷，也让众多年轻消费者群体能够承担。不仅价格温暖如初，哈弗F7还带来了的政策支持的三重惊喜。在吴声《物种大爆炸》中，早已预见未来的世界是AI的天下。秉持用户思维，AI智能网联SUV哈弗F7配备的智能互联系统能够感知人们的每个需求。超级语境识别、车联网、在线娱乐等功能的打造，用AI科技赋予汽车思考力，将车辆变为你的智能出行伙伴。哈弗F7的。哈弗F7通过语音可实现开关空调/导航/车窗/天窗/音乐等操控动作，还可满足车主各种个性化需求，如自定义语音系统的唤醒词。哈弗F7还拥有等海量原生内容，让快乐时时相伴。与一众合资车型相比，哈弗F7有着更为明显的优点，例如哈弗F7搭载的AI语音识别功能是全系标配，这在其他合资车型例如日产奇骏、丰田RAV4、北京现代ix35等身上极为罕见，甚至仅在高配车型上你才能够看见AI语音识别的倩影。而哈弗F7全系配备，价格亲民，这足以说明哈弗有多暖心！同样地，陪伴旅途的不只有快乐，随时随地的安全感更是必要的。哈弗F7拥有远超同级的等独有功能；在被动安全方面，哈弗F7，丰富的主被动安全配备，无微不至地关怀着驾乘者的安全，为年轻人群铸造安心的出行堡垒。相较其他合资SUV车型，哈弗F7的丰富智能安全配备早已秒杀一切。从中国质造到中国智造，“新国货”不断更迭着崭新的标签。哈弗F7强大的研发实力更是让哈弗F7的产品力再下一城。与奇骏、RAV4、ix35等合资品牌中型SUV车型相比，哈弗F7拥有2725mm的优秀轴距表现；在动力上，哈弗F7搭载，超过了CX-4、奇骏、RAV4等合资品牌。在国货纷纷走出国门的今天，哈弗品牌自然不甘落后，背靠长城汽车，以全球化思维打造全新F系，不仅在俄罗斯建造图拉工厂，而且邀请国际设计师入驻参与设计，也让哈弗F7成为真正意义上的首款自主品牌全球车，开启对中国下一代SUV的重新定义。支持国货，从购买自主品牌SUV做起。相信在不久的未来，中国智造终将扬名全球！", "clicks": "6", "url": "http://www.sohu.com/a/277671614_100285560", "comments_count": 0, "keyword": "", "likes": ""},
{"platform": "搜狐新闻", "title": "支持国潮SUV AI上哈弗F7", "date": "2018-11-25", "time": "10:33:23", "source_author": "都江堰建国哈弗", "content": "前有因为TD言论拒绝颁奖的“巩皇”在星光熠熠的金马奖为国民争了一口气，紧接着便是昨天因辱华事件而被文化部下架的杜嘉班纳大秀。潮流圈、演艺界虽日新月异、自由无限仿佛没有边境，而亘古不变的始终有着一个声音：“我们要发展，我们也要爱国！”诚然，“爱国热”下成长的“泛90后”，已经逐渐成为提升国民GDP的中坚力量，购买力日渐壮大。这个群体不乏有“想坐在跑车里，想有一辆法拉利”的追求，甚至上至兰博基尼，下至LV、GUCCI、Supreme也都在他们购物愿望之内。在这波对全球潮流嗅觉愈加灵敏的年轻人群推动下，“新国货”概念应运而生，“国潮”成为潮流青年身上离不开的元素，它如狂风般席卷而来，并且势力不可低估。年初，中国李宁就作为第一个登上国际秀场的中国运动品牌参加了纽约时装周大秀，在国际秀场上展现属于国人自己的潮流，已经87岁高龄的国货品牌百雀羚不断吸引着20岁的年轻人群，在2016年它成为销售额最大的中国护肤品牌，仅次于玫琳凯等3个外资品牌。众多领域早已吹响国潮集结号，汽车圈也没有例外。而SUV领导者哈弗早就知道：想要抓住年轻人的心，首先就要拥有一副让人无法抗拒的面孔。不久前上市的哈弗F7，以演绎全新外观、内饰，打造潮流、时尚、动感，极具智能科技感的SUV。不论是激进深空式前脸，恒星矩阵式LED光源系统，彗星尾翼日间行车灯，银河夹角车窗设计，星体轨道腰线设计；抑或是环形智慧座舱以及双子星智慧显示系统，云台中控、星云挡把，众多质感设计无一不将太空意境淋漓呈现。拥有诱人的外表，潮到令人窒息不是哈弗F7的宗旨。哈弗F7认为：你不时髦，并非没钱惹的祸！美丽的事物并非如冰山般寒冷，哈弗仍暖心如故，在11月6日举办的哈弗F7上市发布会中，哈弗F7一共推出1.5GDIT、2.0GDIT两种版本，共6款车型，以的价格全球首发。顾及年轻人的承受能力，哈弗F7希望以更自然的状态亲近“泛90后”，哈弗F7的炫酷，也让众多年轻消费者群体能够承担。不仅价格温暖如初，哈弗F7还带来了的政策支持的三重惊喜。在吴声《物种大爆炸》中，早已预见未来的世界是AI的天下。秉持用户思维，AI智能网联SUV哈弗F7配备的智能互联系统能够感知人们的每个需求。超级语境识别、车联网、在线娱乐等功能的打造，用AI科技赋予汽车思考力，将车辆变为你的智能出行伙伴。哈弗F7的。哈弗F7通过语音可实现开关空调/导航/车窗/天窗/音乐等操控动作，还可满足车主各种个性化需求，如自定义语音系统的唤醒词。哈弗F7还拥有等海量原生内容，让快乐时时相伴。与一众合资车型相比，哈弗F7有着更为明显的优点，例如哈弗F7搭载的AI语音识别功能是全系标配，这在其他合资车型例如日产奇骏、丰田RAV4、北京现代ix35等身上极为罕见，甚至仅在高配车型上你才能够看见AI语音识别的倩影。而哈弗F7全系配备，价格亲民，这足以说明哈弗有多暖心！同样地，陪伴旅途的不只有快乐，随时随地的安全感更是必要的。哈弗F7拥有远超同级的等独有功能；在被动安全方面，哈弗F7，丰富的主被动安全配备，无微不至地关怀着驾乘者的安全，为年轻人群铸造安心的出行堡垒。相较其他合资SUV车型，哈弗F7的丰富智能安全配备早已秒杀一切。从中国质造到中国智造，“新国货”不断更迭着崭新的标签。哈弗F7强大的研发实力更是让哈弗F7的产品力再下一城。与奇骏、RAV4、ix35等合资品牌中型SUV车型相比，哈弗F7拥有2725mm的优秀轴距表现；在动力上，哈弗F7搭载，超过了CX-4、奇骏、RAV4等合资品牌。在国货纷纷走出国门的今天，哈弗品牌自然不甘落后，背靠长城汽车，以全球化思维打造全新F系，不仅在俄罗斯建造图拉工厂，而且邀请国际设计师入驻参与设计，也让哈弗F7成为真正意义上的首款自主品牌全球车，开启对中国下一代SUV的重新定义。支持国货，从购买自主品牌SUV做起。相信在不久的未来，中国智造终将扬名全球！", "clicks": "6", "url": "http://www.sohu.com/a/277671614_100285560", "comments_count": 0, "keyword": "", "likes": ""},
{"platform": "搜狐新闻", "title": "小雪至，凛冬来 全新H6冠军版温暖你我", "date": "2018-11-25", "time": "12:19:12", "source_author": "双鸭山安盛哈弗4S店", "content": "“秋处露秋寒霜降，冬雪雪冬小大寒”，时间飞逝，转眼间迎来了二十四节气中——小雪。在这个时节下，“送温暖”想必是最合适不过的。那么，如果让你挑选一份温暖礼品送给家人和朋友，你会选择什么呢，是一件可以御寒的大衣，还是一餐美味的佳肴呢?作为中国SUV领导者，哈弗品牌诚意满满，为广大消费者送出了一份温暖好礼，它就是本次广州车展震撼上市的全新哈弗H6冠军版车型。远程热车让“小雪”不再寒冷在广州车展刚刚上市的全新哈弗H6冠军版车型，搭载了哈弗智能互联3.0系统，拥有强大的远程控制功能。这项功能在寒冬腊月颇为实用，用户只需通过哈弗超级APP便能远程启动车辆和空调系统，提前将温度设置得当，使车内温暖舒适。当然，全新哈弗H6冠军版的远程控制功能可不仅于此，它还能远程解锁/锁闭车门、远程鸣笛闪灯、电子围栏、车辆定位、车门异常报警，在一定程度上提升了用户在用车过程中的便利性与安全性。当然，哈弗智能互联3.0系统也不只有远程控制这一大亮点。这套系统采用国际一流的硬件设备，-40℃—85℃环境均可正常功能，稳定且可靠。其搭载的LINUX强大高效操作系统，8秒极速启动，并自带防火墙、入侵检测和安全认证等工具，从智能互联层面反映出哈弗的安全性能仍旧强大。值得一提的是，哈弗Nuance“语音识别”系统语音识别率达到同级最高的97%，能够听懂多种方言。不仅如此，全新哈弗H6还配备了12.3英寸全彩数字液晶仪表和9英寸液晶触控屏，更添酷炫时尚感。与此同时，为了满足年轻人追求的娱乐性，全新哈弗H6冠军版的4G智能互联系统拥有丰富的在线功能，包括QQ音乐2000万首在线音乐、考拉FM10万档在线电台、高德导航、在线新闻信息、在线天气信息、行车管家等。这套系统内置4G网络的下载速率高达160M的光纤速度，保证您在享受高品质音乐时不会被“卡顿”破坏氛围。更为可喜的是，现在购买H6冠军版可享受三年不限流量特惠。“双十佳”卓越动力让你飞速回到温馨的家全新哈弗H6冠军版车型，延续了“双十佳黄金动力系统”。整车动力来自拥有全球领先技术——CVVL连续可变气门升程的1.5GDIT发动机，得益于这项技术，该发动机实现了8.4%油耗的降低，同时也拥有了12.7%最大功率、35.7%峰值扭矩的提升。数据方面，发动机最大功率为124kW，峰值扭矩为285Nm。传动系统方面，与发动机匹配的是中国品牌首款量产七速湿式双离合变速器。因采用了系统级能耗降低方案、低黏度润滑油等先进技术，该变速器的传动效率超过95%。与发动机强强联合后，全新哈弗H6冠军版百公里加速仅需9.7秒，综合油耗也锁定在6.8L/100km。铠甲安全系统就算下雪也不用放慢回家的速度始终以“安全”为基石的哈弗品牌，坚持为用户打造“最安全的SUV”。作为哈弗品牌的战略级产品，全新哈弗H6冠军版在安全方面的投入可谓不遗余力。新车配备“铠甲安全系统”，车身设计采用独具特色的3DP理念，从“乘员、行人、车辆”三个维度，全方位进行防护。被动安全方面，全新哈弗H6全车采用高刚性安全车身结构，高强度钢使用率高达65%，热成型材料应用比例达8%，超越同级竞品、直追合资车型。同时，全新哈弗H6还配备了由世界知名被动安全系统供应商奥托立夫提供的安全气囊、安全气帘、抗鞭打座椅、预紧式限力安全带等安全配置。主动安全方面，全新哈弗H6配备了同级少有的半自动泊车系统、ACC自适应巡航系统、360°环视系统、FCW前碰撞预警系统和AEB自动刹车系统等，让用车更智能、更安全、更便利。加量不加价还送六重购车礼今年广州车展上正式登陆市场的全新哈弗H6售价区间为10.20万元-13.40万元，这样的价格无疑惊爆众对手的眼球。不仅如此，哈弗同时还为消费者献上了购置税减免礼、金融贴息礼、智联尊享礼、置换专享礼、订车专属礼和试驾品鉴礼六项购车豪礼，旨在以更实惠的价格为消费者带来高品质用车体验。由此看来，全新哈弗H6冠军版的确在用实际行动“送温暖”。全新哈弗H6冠军版的问世标志着哈弗品牌全面开启智联新时代，并凭借超强的智能互联系统，让同级对手难以望其项背，再加上极具竞争力的定价，更让它所向披靡。未来，新车必将在整体低迷的车市掀起新的购车浪潮，续写“国民神车”的辉煌篇章。", "clicks": "14", "url": "http://www.sohu.com/a/277685063_100282750", "comments_count": 0, "keyword": "", "likes": ""},
{"platform": "搜狐新闻", "title": "D&G臭了，红旗x李宁跨界联名设计真香！", "date": "2018-11-25", "time": "00:29:46", "source_author": "邱小铖", "content": "这两天沸沸扬扬的抵制D&G杜嘉班纳、该品牌原计划在上海举行的时装大秀也无奈取消的事件，相信大家都已经知道是怎么回事了。该品牌创始人的道歉视频也被指责没有诚意，是在向人民币而非中国人道歉。家里有D&G服装的朋友这两天估计也不敢轻易穿出来，怕被扔翔。为什么像D&G这样的品牌此前能够在中国市场大卖？一部分原因是我们的消费者不认可自己国家的品牌，希望通过外国品牌来彰显自己的身份。好在这种情况在运动时装品牌领域已经有所改善，nike、adidas不再独占市场，墙内开花墙外香的飞跃鞋在法国获得重生，惊艳纽约、巴黎时装周的李宁掀起了一阵又一阵国潮热。在中国的街头穿着中国品牌的衣服，坐进中国制造的汽车说这地道的中国话，这种感觉不仅亲切熟悉，还很酷！在帝都的红墙绿瓦之下，李宁就联名红旗汽车，大大方方地举起“中国制造”的旗帜，来了一场国潮秀。近日李宁官方在网络上发布了一组中国李宁x红旗的联名系列设计，并表示要让消费者系好安全带，提前感受这一波中国制造的“国产大马力”。从这组时装大片中我们能够看到，在卫衣、棒球帽、挎包等多种模特身着的服饰配件上，有着抢眼的红旗轿车图案、红旗LOGO、“红旗”、“LI-NING”、“中国制造”等字样，笔者印象最深的是一套结合中国传统日历等印花设计，日历中的配图便是一台红旗轿车，通过复古的手法展现着浓浓中国味的时尚。一位是从运动品牌向国潮时尚品牌转变的李宁，另一位则是在某种意义上代表着国家形象的红旗汽车，这二者的联名设计可以说是珠联璧合，仿佛让印象中的老大哥重回年轻时代，魅力四射。李宁在转变，变得更加年轻和国际范儿，红旗何尝不是如此？今年年初红旗发布了全新品牌战略，要以“中国式新高尚精致主义”为品牌理念，成为“中国第一、世界著名”的“新高尚品牌”。新的战略，新的徽标，再加上不久前加盟而来的前劳斯莱斯设计总监，发布R.Flag“阩旗”技术品牌，将打造面向未来的超级绿色智能汽车技术平台，红旗汽车的确变得越来越与时俱进了，心态更加年轻，目光更加长远。在现阶段的量产车型中，我们最能感受到新红旗的变化的，莫过于红旗H5这款车。直瀑式进气格栅、犀利修长的LED大灯、兼具力量与优雅的车身线条、微微溜背与翘起的小鸭尾等等元素让这款车显得充满了活力与动感。车内充满科技感的内饰布置同样让人颇为惊喜。悬浮式中控大屏、液晶仪表盘、用触控板取代传统实体按键的中控面板以及软性材质和木纹饰板的搭配十分讨巧，且拥有1.8T+6AT的动力总成和红旗智联系统。对消费者来说，这无疑是最接地气的红旗轿车，购车门槛从原来H7的25万降至如今H5的14.98万元，可以说这是红旗最贴近年轻消费者的时候，也是红旗情怀落地的最佳时机。现在看来，红旗心中还有一个潮牌梦，和李宁合作的联名设计将掀起又一阵国潮热。（文/钱溢佳）", "clicks": "5444", "url": "http://www.sohu.com/a/277611932_183083", "comments_count": 4, "keyword": "", "likes": ""},
{"platform": "搜狐新闻", "title": "C-NCAP 五星背后的骄傲", "date": "2018-11-25", "time": "15:42:36", "source_author": "红旗旗仕团", "content": "", "clicks": "520", "url": "http://www.sohu.com/a/277707348_100139313", "comments_count": 0, "keyword": "", "likes": ""},
{"platform": "搜狐新闻", "title": "C-NCAP 五星背后的骄傲", "date": "2018-11-25", "time": "15:42:36", "source_author": "红旗旗仕团", "content": "", "clicks": "520", "url": "http://www.sohu.com/a/277707348_100139313", "comments_count": 0, "keyword": "", "likes": ""},
{"platform": "搜狐新闻", "title": "黄海N1周口超明汽车大灯改装升级 海拉五透镜套装 +蓝色恶魔眼", "date": "2018-11-25", "time": "15:55:40", "source_author": "丽车动态", "content": "黄海N1汽车大灯改装升级配置超明车灯海拉五透镜套装＋灯泡双色一灯两用＋蓝色恶魔眼灯光实现四远光两近光效果", "clicks": "35", "url": "http://www.sohu.com/a/277708535_792466", "comments_count": 0, "keyword": "", "likes": ""},
{"platform": "搜狐新闻", "title": "黄海N1周口超明汽车大灯改装升级 海拉五透镜套装 +蓝色恶魔眼", "date": "2018-11-25", "time": "15:55:40", "source_author": "丽车动态", "content": "黄海N1汽车大灯改装升级配置超明车灯海拉五透镜套装＋灯泡双色一灯两用＋蓝色恶魔眼灯光实现四远光两近光效果", "clicks": "35", "url": "http://www.sohu.com/a/277708535_792466", "comments_count": 0, "keyword": "", "likes": ""},
{"platform": "搜狐新闻", "title": "重庆攻略 嗨爆你的小宇宙-吉利BinYue", "date": "2018-11-25", "time": "12:50:17", "source_author": "绍兴吉利汽车", "content": "无处不在的魔幻遍布大街小巷的美食重庆，一座激发探索欲的城市玩转重庆探索本地热门地标欢迎乘坐BinYue号网红地标打卡专列前方道路变幻莫测请系好安全带现在出发嘀！第一站到了！魔幻之城最不缺的就是心跳眼前看到的并不是过山车轨道而是720度旋转立交桥高难路况1.5TD发动机7DCT动力组合猎弯攻坡随时上演另类速度与激情现在来到的是网红、文青必卡圣地老厂房VS现代设计艺术碰撞出神秘与潮流混搭的新式风格颇受电影人、音乐人青睐这里还诞生过票房超过8亿的热门电影到此一游怎能不照型凹起天生高颜值BinYue随手一拍就是大片！有一种轻轨叫别人城市的轻轨穿楼而过犹如魔幻照进现实不要用“居然还有这种操作”衡量对重庆轻轨的初印象这不过是其蜀道生存特技之一如此超能的还有BinYueL2级自动驾驶赋能一键遥控、智能跟车...一路玩转神操作！前方即将抵达江湖传闻已久的洪崖洞高德实时在线3D导航精准识别便捷路线规避“堵”途快速抵达目的地“二次元”的世界处处充满神秘与新鲜在这里感慨随时袭来的出其不意最后一站玩在重庆自然少不了美食在这座美食的天堂处处埋伏着舌尖上的惊喜火锅、小面、辣子鸡...自然不在话下更有隐藏在路边的特色小酒馆等你发现今天的旅程到此结束高动力智慧SUVBinYue很高兴为您服务还沉浸在重庆的魔幻之中？更多精彩，请持续关注！浙江绍兴和通吉利4S店资源丰富，感兴趣的朋友可以到店咨询购买，店内可试乘试驾，您只要通过电话预约即可获赠到店礼，购车礼，转介绍礼，购车即可享受超值优惠，目前店内有二手车免费评估，置换购车过户等业务!更有超低分期利率，0首付，两年免息等超值套餐，一张身份证即可办理！让您即刻拥有爱车，钜惠多多，更多精彩尽在绍兴和通吉利汽车，我们将竭诚为您服务！", "clicks": "23", "url": "http://www.sohu.com/a/277689100_100052163", "comments_count": 0, "keyword": "", "likes": ""},
{"platform": "搜狐新闻", "title": "重庆攻略 嗨爆你的小宇宙！", "date": "2018-11-25", "time": "10:01:57", "source_author": "天才吃货", "content": "无处不在的魔幻遍布大街小巷的美食重庆，一座激发探索欲的城市玩转重庆探索本地热门地标欢迎乘坐缤越号网红地标打卡专列前方道路变幻莫测请系好安全带现在出发720度旋转立交嘀！第一站到了！魔幻之城最不缺的就是心跳眼前看到的并不是过山车轨道而是720度旋转立交桥高难路况1.5TD发动机+7DCT动力组合猎弯攻坡随时上演另类速度与激情鹅岭二厂现在来到的是网红、文青必卡圣地老厂房VS现代设计艺术碰撞出神秘与潮流混搭的新式风格颇受电影人、音乐人青睐这里还诞生过票房超过8亿的热门电影到此一游怎能不照型凹起天生高颜值缤越随手一拍就是大片！李子坝轻轨站有一种轻轨叫别人城市的轻轨穿楼而过犹如魔幻照进现实不要用“居然还有这种操作”衡量对重庆轻轨的初印象这不过是其蜀道生存特技之一如此超能的还有缤越L2级自动驾驶赋能一键遥控、智能跟车...一路玩转神操作！洪崖洞前方即将抵达江湖传闻已久的洪崖洞高德实时在线3D导航精准识别便捷路线规避“堵”途快速抵达目的地“二次元”的世界处处充满神秘与新鲜在这里感慨随时袭来的出其不意美食天堂最后一站玩在重庆自然少不了美食在这座美食的天堂处处埋伏着舌尖上的惊喜火锅、小面、辣子鸡...自然不在话下更有隐藏在路边的特色小酒馆等你发现", "clicks": "13", "url": "http://www.sohu.com/a/277667751_100251493", "comments_count": 0, "keyword": "", "likes": ""},
{"platform": "搜狐新闻", "title": "2700英雄会：PK美系代表，帝豪GL与英朗一较高下", "date": "2018-11-25", "time": "09:59:57", "source_author": "水滴汽车App", "content": "在与德系标杆、日系学霸的比拼中，帝豪GL展现出了令人惊艳的水平，这一期的视频中，帝豪GL迎战别克英朗，不知国产新秀与美系热门英朗相比，是否还有优势？2700英雄会马上给你答案。", "clicks": "255", "url": "http://www.sohu.com/a/277667393_694967", "comments_count": 5, "keyword": "", "likes": ""},
{"platform": "搜狐新闻", "title": "2700英雄会：PK美系代表，帝豪GL与英朗一较高下", "date": "2018-11-25", "time": "09:59:57", "source_author": "水滴汽车App", "content": "在与德系标杆、日系学霸的比拼中，帝豪GL展现出了令人惊艳的水平，这一期的视频中，帝豪GL迎战别克英朗，不知国产新秀与美系热门英朗相比，是否还有优势？2700英雄会马上给你答案。", "clicks": "255", "url": "http://www.sohu.com/a/277667393_694967", "comments_count": 5, "keyword": "", "likes": ""},
{"platform": "搜狐新闻", "title": "【我们的爱100℃】莱芜超吉联盟帝豪GS车友会即将成立", "date": "2018-11-25", "time": "09:37:33", "source_author": "莱芜鑫泰吉利", "content": "是我们车主在一起自发形成的社交联盟。因为心中有着共同的交集才选择购买了帝豪GS。我们在一起可以交流用车感受、我们在一起可以谈天说地、遇到问题我们在一起可以互帮互助。是像“小区业委会”一样的组织，这是我们移动着的“家”，这里是我们车主随意发言、甚至随意抱怨的地方。管理们代表着车主在用车方面将问题发聩给厂家，反馈到4S店，帮助车主争取更多的权益。是可以帮助所有车友会人员受益的组织。我们争取到了工时费打折、精品打折、续保打折，后期因为我们的强大还可以争取到更多的福利。“世界那么大，我想去看看”，我们共同自驾出游，我们说走就走，不需要一个人孤苦伶仃。车友会不是一个人的组织，而是我们自发组成的集体，这个集体需要我们共同的维系才能做大做强。有些人经常回忆学校时光，老同学间可以无话不谈。但我们在这个利益相关的社会，何尝还能找到纯洁的友谊。但车友会却不是因为利益关系才走在一起，我们的心在一起，这里没有买卖、没有伤害，有的只是在我们友谊的基础上增加了“你情我愿”。车友会因为大家才精彩！车友会因为大家才能谱写美好的未来", "clicks": "12", "url": "http://www.sohu.com/a/277664492_100297043", "comments_count": 0, "keyword": "", "likes": ""},
{"platform": "搜狐新闻", "title": "MISSION FREE 吉利缤瑞对比试驾体验营", "date": "2018-11-25", "time": "11:06:56", "source_author": "每日侃车", "content": "11月24日，“MISSIONFREE——吉利缤瑞对比试驾体验营（深圳站）“在深圳龙岗广电制作中心绚丽开启。吉利缤瑞是一款定位运动风的精品A+级轿车，集颜值、智能、性能为一身。在对比试驾体验营现场，吉利缤瑞以精湛的实力表现出这款精品车型的核心产品力。现场嘉宾亲身体验了缤瑞所倡导的年轻、时代、动感的生活方式，现场更有超酷好玩的篮球机和飞镖盘互动游戏，让缤瑞的产品力更加凸显。在对比体验方面，吉利缤瑞从静态、动态、多媒体等多方面对比竞品车型的核心产品力。无论是在底盘调校、超感体验舱、制动系统，还是L2级自动驾驶，均以压倒性的优势胜出对比车型。首先在外观上，吉利缤瑞采用Fastback溜背式设计，整车姿态极为动感，符合年轻消费群体的喜好。灯光采用ALL-LED照明系统，全车LED灯珠高达261颗，远超同级。同时，电动防夹天窗、无钥匙进入等便利舒适配置也一应俱全。其次在内饰方面，吉利缤瑞仪表台采用软质搪塑包裹、仪表盘中控屏双液晶屏显示，且配备无钥匙启动及真皮多功能方向盘，造型更有科技感，使用起来也更为便利。中控台采用高通道设计，造型更为豪华简约，具备全自动恒温空调、电子手刹等多种舒适便利型配置。吉利缤瑞还自带原厂1080P高清行车仪，且与车机无缝连接，无边框内后视镜造型更为简约大气。吉利缤瑞座椅采用环保打孔皮质包覆，且主驾配备电动调节功能，优于同级；同时充分考虑后排的乘坐舒适性，配备了后排中央扶手（带杯架）、后排中央头枕，且支持放倒。吉利缤瑞拥有470L超大后备箱空间，放倒后可拓展至808L；全车充分考虑驾乘需求布置了多达39处储物空间，且后排凸包采用近乎全平的设计，后排坐三人亦毫无压力。在多媒体对比方面，吉利缤瑞搭载吉利最新的GKUI车机系统，并且2年不限流量免费使用，车机全时在线。语音控制车机内置功能，千万在线音乐随时畅听，停车免密支付不再担心自备零钱，手机APP远程监控车辆信息，不在担心车辆安全。在智能领航方面，吉利缤瑞搭载L2级智能驾驶辅助系统，拥有ACC、LKA、AEB-P等多项智能安全辅助配置，减轻手脚负担，同时进一步提高行车安全。在动态试驾体验上，吉利缤瑞得益于优异的底盘制动基础、精准地ABS调教以及良好的轮胎抓地力，优势明显。在蛇形绕桩测试中通过每个桩桶方向盘转向角度最小，同时车身侧倾角度最小，表现出精准的转向控制及车身姿态表现。缤瑞在颠簸路面测试中表现出优秀的车身姿态控制，路感清晰，无异响情况发生，同时悬架能有效化解大幅度颠簸。吉利缤瑞带着对90后年轻一代市场的敏锐洞察力，从外观、内饰、做工各个方面，将年轻人对汽车个性化的追求，表达得淋漓尽致。相信这款具有“好底子”的A+级轿车，能带着吉利汽车“造每个人的精品车”的造车理念，越走越好。关于未来的销量，也让我们一同期待。敞开胸怀、彰显真诚，让我们共同见证吉利的成长。", "clicks": "149", "url": "http://www.sohu.com/a/277675826_537801", "comments_count": 8, "keyword": "", "likes": ""},
{"platform": "搜狐新闻", "title": "官宣！瑞风M4自动行政版携“瑞风合伙人计划”山东首发", "date": "2018-11-25", "time": "13:24:27", "source_author": "搜狐汽车济南站", "content": "11月24日，瑞风M4自动行政版品鉴暨瑞风合伙人大会在济南隆重举行。本次活动以“瑞风和他的朋友们”为主题，不仅全新推出了“新朋友”瑞风M4自动行政版车型，继承并升华了“MPV制造专家”的金字招牌，更隆重发布了“瑞风合伙人”计划，诚意邀请80万车主“老朋友”一起出发，携手瑞风MPV打开财富之门。而在两年前，济南曾经见证了“新经典”瑞风M4的诞生，完美演绎了“自由空间，智能商务”的商务底蕴。两年后的今天，中国经济发展已经步入新时代，瑞风M4再次选择济南这片商业经济发展的“肥沃土壤”，并首发推出“经典升华之作”自动行政版车型，以三大价值升级深化布局公商务用车市场，携手商务精英谱写新经济时代的发展新篇章。在17年砥砺深耕行业市场，助力一代又一代筑梦者实现事业蓝图中，瑞风M4精准洞察到当下公商务MPV市场的消费升级需求。在继承瑞风M4“经典”优势基因的基础上，自动行政版再度升华了商务MPV价值体验。凭借动力、造型、舒适三大价值升级，以“全能商务MPV”的实力创造了契合各行业差异化出行的全新价值。价值升级上，瑞风M4自动行政版搭载了2.0T++6DCT的全新动力组合，2.0T+发动机动力澎湃强劲、6DCT变速箱换挡快速平顺，加上江淮独有专利的离合器保护设计和百万公里耐久性测试，有效保证了可靠耐用性。同时，采用全新家族式前脸设计的造型升级，使得商务质感更突出。360度全景倒车影像、整车NVH性能优化、后螺旋弹簧非独立悬架等舒适性升级，进一步营造了更有高级质感的接待出行用车体验。瑞风MPV经典优势的传承，再加上三大价值升级，瑞风M4自动行政版的售价是14.98万元，而手动行政版则仅需13.98万元，这直接使得瑞风M4价值体验门槛再度上升一个层级。“当天活动的另一个焦点是首次发布的“瑞风合伙人”计划。17年以来，瑞风MPV的用户规模已经突破了80万。为了用更优质的产品更好的服务客户，在活动当天，对首批瑞风合伙人代表进行授牌仪式，并承诺终身用车服务保障。同时与山东省交通运输集团、济南市汽车租赁行业协会签订战略合作协议，以最好的产品出行服务来满足租赁行业市场，这些都是瑞风MPV优秀的品质和形象最好的证言。“瑞风合伙人”计划，不仅是为了让瑞风车主的口碑广泛扩散和充分认可，更希望以丰富权益和业绩等级回报车主的支持。从现在起，只要是瑞风MPV的车主，轻松认证合伙人身份加入计划，就能畅享“加入礼”“转介礼”“再购礼”三重大礼，领取现金奖励、J豆与置换补贴等多重福利。更重要的是，合伙人“业绩”越高，等级越高，回报也越诱人。区别于当下各大车企短期、只着重线下发力的保客回馈活动，“瑞风合伙人”计划采用全新营销模式，打通线上线下渠道，搭建了一个能与用户顺畅沟通的平台，充分调动用户口碑为营销赋能。通过这种口碑裂变的新模式，不仅让车主能够实现从消费者到经营者的华丽转身，而且还让江淮商务车贯彻“敬客经营”服务理念，建立长效的保客机制，从而拉近与消费者之间的距离，实现提振市场业绩和提升经营质量的双重飞跃。瑞风和他的朋友们在济南的相聚已然落幕。接下来，瑞风M4自动行政版和“瑞风合伙人”计划还将去拜访更多瑞风老朋友，在全国十大城市持续引爆。届时，80万车主不仅能品鉴到瑞风M4自动行政版的升级魅力，更能参与到“瑞风合伙人”计划中，享受到专属权益的政策“红利”！", "clicks": "2407", "url": "http://www.sohu.com/a/277693711_125783", "comments_count": 0, "keyword": "", "likes": ""},
{"platform": "搜狐新闻", "title": "大众共线，世界级品控打造“超能SUV”", "date": "2018-11-25", "time": "10:30:42", "source_author": "难遇难逢", "content": "", "clicks": "7", "url": "http://www.sohu.com/a/277671518_100188002", "comments_count": 0, "keyword": "", "likes": ""},
{"platform": "搜狐新闻", "title": "江sir有料丨车好不好，就看TA了！", "date": "2018-11-25", "time": "11:05:56", "source_author": "爱乘风K破浪", "content": "", "clicks": "4", "url": "http://www.sohu.com/a/277675624_100188599", "comments_count": 0, "keyword": "", "likes": ""},
{"platform": "搜狐新闻", "title": "江淮新能源千台交车盛典（山西站）圆满成功", "date": "2018-11-25", "time": "12:52:11", "source_author": "搜狐汽车太原站", "content": "11月24日上午，“以科技引领大众e行”为主题的江淮新能源千台交车盛典-山西站，在山西省投资集团新能源科技产业园盛大举行，本次交车仪式，现场共交付100台江淮新能源车，并与山西天伟汽车租赁达成意向采购协议，为大家带来了一种全新的出行方式。旗舞开场，“火”力全开！舞蹈演员挥舞着鼓槌和红旗，在千台江淮新能源车的整齐排列映衬下，每一次挥舞都像是为江淮新能源车摇旗加油，威风又带劲儿！江淮汽车作为中国新能源车行业的先行者，江淮汽车始终秉承以人为本的思想，坚持做新能源汽车的普及者。此次交付的100台IEV6E系列产品，iEV6E升级版，产品全面升级，续航310公里，采用磷酸铁锂电池，10年实证天生安全，寿命突破50万公里，堪称“中国纯电动程价比第一车”，IEV6E运动版超长续航，最大续航可达390公里一直备受太原客户的青睐。好的产品加上优秀经销商经营，也为我们太原的绿色出行贡献了更大的力量。山西天伟汽车租赁有限公司以规范、专业、创新、共赢的经营理念，高效贴心的服务，团结协作、敬业负责、服务奉献、求实进取的企业精神，通过汽车租赁给老百姓出行提供了极大的方便。随着观念的变化和市场的培育，企业、个人“以租代买”的用车观念将会向量大、面广、充满活力的趋势发展。今日双方将达成批量采购协议，共肩作战，达成共赢。客户的认可是我们前行的动力，在掌声中，山投新能源科技的销售和服务团队在会场做出庄严宣誓：坚持敬客经营的营销理念，发扬一家亲的服务传统，履行主动、专业、诚信、满意的服务承诺，倾听顾客的诉求，捍卫用户的价值，忠诚服务不动摇。“科技引领大众e行”江淮iEV6E太原千台交车盛典活动圆满结束。感谢今天所有莅临活动现场的嘉宾，感谢你们一直以来对江淮新能源的支持和厚爱！作为新能源汽车引领者，江淮新能源汽车产品不断推陈出新，用实力证明了其行业地位；山投新能源科技作为江淮品牌山西区域经销商，努力推进新能源汽车的区域市场普及。本次交车仪式的圆满成功，更是证明了消费者对新能源品牌的信任和对公司服务品质的充分认可。山投新能源科技将不断升级服务，优化产品，为公司新能源汽车业务的发展打造更加广阔的空间，引领山西市场新能源汽车全新未来！详情咨询：山投新能源科技销售热线：0351-6066699服务热线：0351-6330028销售地址：太原市万柏林区新晋祠路甲40号招商热线：0351-5613322招商地址：山西省太原市小店区坤泽10里城南区东北（坞城南路东）", "clicks": "879", "url": "http://www.sohu.com/a/277689297_125904", "comments_count": 0, "keyword": "", "likes": ""},
{"platform": "搜狐新闻", "title": "捷途X70S将于11月26日上市 预售9-13万元", "date": "2018-11-25", "time": "16:32:37", "source_author": "车先知", "content": "日前，捷途汽车官方宣布旗下捷途X70S将于11月26日正式上市，新车预计将推出6款车型，此前公布的预售价格区间为9-13万元。捷途X70S定位于中型SUV，造型上基本与捷途X70保持一致，但整体风格更加年轻时尚。外观方面，捷途X70S与捷途X70基本保持一致，前脸同样采用了“徽城翘楚式”设计风格，主要变化在于新车的前进气格栅采用了蜂窝网状设计，并针对其内网进行了熏黑处理，提升了整车的运动感。车尾方面，捷途X70S造型也与捷途X70保持一致，仅在车尾后方增添了“X70S”的标识，以凸显其车型身份。此外，新车换装了新的轮圈以及红色刹车卡钳，进一步提升了运动效果。捷途X70S的内饰以黑色为主色调，12.3英寸智能液晶仪表和10.25英寸智能悬浮中控大屏彰显出科技感，多媒体系统支持收音机、导航、蓝牙、百度CarLife、语音、手机远程等功能。此外，新车还支持24小时实时定位智能互动服务、一键维修预约、驾驶行为分析、OTA在线升级服务、远程实时车况查询诊断、捷途车友互动系统等各项智能服务系统。智能安全方面，捷途X70S配备了博世第九代车身稳定控制、智能预警前雷达/后驻车预警雷达、后方盲点车辆识别警示系统（BSD）、前车雷达监测防碰撞预警系统（FCW）、防疲劳车道偏离预警系统、360度高清泊车系统、DVR360度智能行车记录等主动安全系统以及主/副驾驶座安全气囊、前排侧气囊、侧气帘等被动安全配置。动力方面，捷途X70S同样搭载1.5T发动机，与之匹配的将是5速手动和8速自动变速箱。而悬架方面，捷途X70S采用了前麦弗逊、后多连杆独立悬架组合。捷途X70S虽然外形更年年轻运动，但其实骨子里还是更注重日常驾驶感受的，对于这台1.5T发动机来说，显然动力输出并不是它的强项。一台中型SUV搭载1.5T发动机，较小的基础排量即便涡轮的加持，也很难说达到充沛的动力储备水准。在国内SUV市场趋于饱和的当下，产品差异化形成的细分市场成为了部分新兴中国品牌扩大市场占有率的突破口。而捷途X70S便是这么一款车型，其未来上市后既要面对传祺GS8等老牌车型，也将面对比速T5、斯威X7等新兴中国品牌同级车型。捷途X70S仅是X70的运动升级版，外观设计足够吸引一些目光，并且内饰的科技感也更加丰富，从而通过产品的差异化占领更多细分市场。不过，捷途作为奇瑞旗下全新品牌，并没有与奇瑞原本的产品线拉开多少差距，而国内消费者对于新兴品牌能有多少认可度，捷途X70S最终能否提升销量，还有待未来市场的验证。", "clicks": "90万", "url": "http://www.sohu.com/a/277712302_430526", "comments_count": 5, "keyword": "", "likes": ""},
{"platform": "搜狐新闻", "title": "长沙凯迪拉克车身改色秃鹰电光深灰进口改色膜", "date": "2018-11-25", "time": "14:00:08", "source_author": "长沙汇格车研", "content": "施工车型：凯迪拉克ATS施工工时：2天施工清单：整车改色膜—美国秃鹰Teckwrap电光深灰电光系列改色膜有一种强烈的金属质感，远胜原厂车漆。让车身的线条更加锐利，整体多了几分进取的姿态，不至于显得过分稳重。不低调的颜色，非一般的质感，造就非凡的魅力，你和万人回头率只差一张车身改色膜的距离！", "clicks": "120", "url": "http://www.sohu.com/a/277697371_100095950", "comments_count": 0, "keyword": "", "likes": ""},
{"platform": "搜狐新闻", "title": "重庆汽车贴膜凯迪拉克ATS改色TMD改色膜E21电光深邃灰", "date": "2018-11-25", "time": "09:34:39", "source_author": "重庆汽车贴膜", "content": "又一辆TMD改色膜E21电光深邃灰完成品出来了下面一起欣赏吧", "clicks": "150", "url": "http://www.sohu.com/a/277664508_100277833", "comments_count": 0, "keyword": "", "likes": ""},
{"platform": "搜狐新闻", "title": "长沙凯迪拉克车身改色秃鹰电光深灰进口改色膜", "date": "2018-11-25", "time": "14:00:08", "source_author": "长沙汇格车研", "content": "施工车型：凯迪拉克ATS施工工时：2天施工清单：整车改色膜—美国秃鹰Teckwrap电光深灰电光系列改色膜有一种强烈的金属质感，远胜原厂车漆。让车身的线条更加锐利，整体多了几分进取的姿态，不至于显得过分稳重。不低调的颜色，非一般的质感，造就非凡的魅力，你和万人回头率只差一张车身改色膜的距离！", "clicks": "120", "url": "http://www.sohu.com/a/277697371_100095950", "comments_count": 0, "keyword": "", "likes": ""},
{"platform": "搜狐新闻", "title": "重庆汽车贴膜凯迪拉克ATS改色TMD改色膜E21电光深邃灰", "date": "2018-11-25", "time": "09:34:39", "source_author": "重庆汽车贴膜", "content": "又一辆TMD改色膜E21电光深邃灰完成品出来了下面一起欣赏吧", "clicks": "150", "url": "http://www.sohu.com/a/277664508_100277833", "comments_count": 0, "keyword": "", "likes": ""},
{"platform": "搜狐新闻", "title": "豪华紧凑级SUV实力来袭，让BBA感到压力的凯迪拉克XT4如何扳回一局！", "date": "2018-11-25", "time": "20:48:19", "source_author": "我行车行", "content": "豪华紧凑型SUV越来越热闹，凯迪拉克在尝到了XT5带来的甜头后，凯迪拉克的全新紧凑车型XT4也正式上市，加入战场。凯迪拉克XT4共推出七款车型，继承了凯迪拉克系列最新的钻石切割设计语言，可以说XT4与XT5有许多相似之处。凯迪拉克XT4既是豪华紧凑级SUV，他和同价位的豪华三巨头BBA就免不了有一次同台竞技。在尺寸方面，凯迪拉克XT4的长度和宽度分别为4600*1881*1627mm，轴距达到了2779mm，凯迪拉克在尺寸方面有着美系品牌向来拥有的粗犷，非常具有优势。从定价上来看XT4是一款不错的选择，同时定价又符合自身的品牌定位，毕竟对于消费者来说，买车看价钱是要做的第一件事，但是在消费者眼中，并不是纯粹的“一分价钱一分货”。凯迪拉克XT4搭载通用新款代号为LSY的2.0T涡轮增压发动机，最大功率为172千瓦，最大扭矩为350牛米。匹配发动机的是9速手自一体变速箱。与上一代2.0T发动机相比，这款发动机真的是升级了太多太多，硬件上它包括缸盖集成式排气歧管、电控涡轮泄压阀等。轻量化设计也使得发动机整体减重14%，甚至在高速行驶时，发动机会自动关闭其中两个缸以达到节能减排的目的，并且达到国6排放标准。XT4采用全新的双外观设计策略，运动版采用明亮的黑色网状格栅和黑色车窗压条。时尚版采用镀铬金属饰边，拉丝铝窗饰条和缎面镀铬门把手。XT4的前大灯使用LED照明技术，在凯迪拉克面前这些科技小编并不觉得新奇。XT4虽定位于紧凑SUV，但是在科技上却从未妥协，新车首次引入电子液压制动辅助系统，此外，XT4运动版还采用连续可变阻尼减震系统（CDC）的主动运动悬挂，可通过电子传感器实现道路的实时监控。悬架阻尼可以每2毫秒调整一次，以提高车辆的动态驾驶性能并将驾驶控制提升到更高水平。在内饰上，XT4和XT5两者设计风格非常接近，但是设计师并没有偷懒让XT4直接套娃XT5，在一些重点的细节上XT4依然有着自己的风格特点。在配置上不得不说凯迪拉克XT4豪华紧凑级SUV确实不是盖的，前排座椅加热、通风、按摩、方向盘加热、无线充电等这些最实用的科技配置均搭载在了凯迪拉克XT4上，同时现如今流行的网红流媒体后视镜这些技术，凯迪拉克也并没有吝啬在这款最新的紧凑型SUV上使用。第二代流媒体后视镜不仅分辨率更高，甚至可以调整摄像机的角度。例如，全景摄像、自动泊车和主动安全配置都一应俱全。与基于RAV4平台开发的雷克萨斯NX不同，XT4不是基于许多人想象的那样使用昂科威或探界者平台开发。凯迪拉克XT4称其为全新平台。但是，如果追溯到源，XT4更像是优化的XT5平台。无论XT4能否帮助凯迪拉克赢得豪华品牌紧凑型SUV市场，并站稳豪华品牌第四、二线豪华品牌第一的销量宝座？我们一起拭目以待吧！", "clicks": "243", "url": "http://www.sohu.com/a/277743181_348109", "comments_count": 0, "keyword": "", "likes": ""},
{"platform": "搜狐新闻", "title": "来自O1时区的邀请", "date": "2018-11-25", "time": "11:37:17", "source_author": "合肥同领领克空间", "content": "", "clicks": "15", "url": "http://www.sohu.com/a/277679557_100296255", "comments_count": 0, "keyword": "", "likes": ""},
{"platform": "搜狐新闻", "title": "都是年轻主打车型，选网红领克03还是思域和凌度？", "date": "2018-11-25", "time": "15:53:39", "source_author": "薯片说车", "content": "当今的汽车行业，新款车如雨后春笋般上市，越来越多的厂商将目标受众定位为年轻人。但是让广大年轻消费者在选择车型时纠结不已，很难做出抉择。笔者在众多车型中挑选出三款年轻人喜欢又拿不定主意的车型，思域和凌渡价格还不错，符合广大消费者需求，外观思域比较运动，凌渡中规中矩。领克03作为新时代的弄潮儿，外观独显个性很是讨年轻人喜欢，前脸设计特别个性，那么这三台车究竟该如何抉择？三款车型都是年轻人的主打车型，年轻肯定离不开运动，运动当然也离不开一辆车底盘的调教。作为有\"神车\"美名之称的思域，它的底盘平整度不错，发动机下方有一块可拆卸的铝合金护板。底盘两侧安装了纤维护板，在日系车当中算是少见的。然而作为中规中矩的凌度来说，它的底盘采用了大量隔音降噪材料，实际使用时效果也相当不错。但值得一提的是领克03的底盘设计以及用料选择，领克03在底盘方面最大的看点在于\"由中方和沃尔沃方面共同参与设计的领克03底盘，如何融合两方不同的调校取向。\"沃尔沃作为一个欧洲汽车品牌，自然会对车辆底盘操控性有着更高的要求。而中方的设计团队自然深知国内消费者们的喜好，要求着重加强车辆底盘在舒适性上的表现。所以在这样\"看似不可调和\"的不同需求下，领克03在底盘整体设计上究竟会有什么样的表现呢？从结构上来说，领克03整车的底盘悬挂采用前麦弗逊，在后悬挂上采用了多连杆式独立悬挂，相比于扭力梁式非独立悬挂来说，多连杆式独立悬挂在操控性能以及舒适性能上都会更加优秀。在材质方面，领克03的发动机悬置采用了铝合金材质，并且配合了液压衬套来减缓发动机震动的传递。一般车型的发动机都是采用了三悬置设计，而领克03则采用了四个悬置的设计。理论上来说这样的设计能够更加合理的优化发动机震动，并且提高车辆的抗扭刚性。车头位置设计有一块尺寸很大的护板，可以全方位的保护车头位置各个重要部件的安全。此外该护板上还开有数个导流口，以帮助提高散热效果。副车架俗称\"元宝梁\"，然而领克03的后悬挂副车架给排气管尾端预留出了空间，以保持底盘整体的平整性。并且该副车架也经过了大量轻量化处理，并且以液压衬套和车身相连接。装有副车架的领克03驾驶起来会感觉底盘非常扎实，相对也更紧凑，简单点说就是不至于开起来\"松松垮垮\"，同时副车架对隔音降噪也起到了重要作用，来自底盘的振动也会随之降低。归言而知，￼领克03底盘非常平整，并且整体保护措施也做得非常到位。几乎没有任何重要部件裸露在外。这样超越该级别水准的表现让我们出乎意料，而且还可以更好地梳理车底的空气动力流动。不仅如此，在车辆领克03底盘的中心位置，我们还发现了一些加强设计。这种设计也可以在一定程度上增强领克03的底盘刚性。领克03在底盘方面所表现出来的功底，确实没有让人失望。师承于沃尔沃的底盘设计和CMA构架，以及非常厚道的底盘护板材质，都让领克03的底盘表现超越了同级别车型。这样的设计为领克03在驾乘感受上提供更好的保障，也为领克整个品牌的口碑做好了铺垫。看到这里我相信你心目中已经有自己喜欢的车型了吧！", "clicks": "28", "url": "http://www.sohu.com/a/277708086_100119460", "comments_count": 0, "keyword": "", "likes": ""},
{"platform": "搜狐新闻", "title": "都是年轻主打车型，选网红领克03还是思域和凌度？", "date": "2018-11-25", "time": "15:53:39", "source_author": "薯片说车", "content": "当今的汽车行业，新款车如雨后春笋般上市，越来越多的厂商将目标受众定位为年轻人。但是让广大年轻消费者在选择车型时纠结不已，很难做出抉择。笔者在众多车型中挑选出三款年轻人喜欢又拿不定主意的车型，思域和凌渡价格还不错，符合广大消费者需求，外观思域比较运动，凌渡中规中矩。领克03作为新时代的弄潮儿，外观独显个性很是讨年轻人喜欢，前脸设计特别个性，那么这三台车究竟该如何抉择？三款车型都是年轻人的主打车型，年轻肯定离不开运动，运动当然也离不开一辆车底盘的调教。作为有\"神车\"美名之称的思域，它的底盘平整度不错，发动机下方有一块可拆卸的铝合金护板。底盘两侧安装了纤维护板，在日系车当中算是少见的。然而作为中规中矩的凌度来说，它的底盘采用了大量隔音降噪材料，实际使用时效果也相当不错。但值得一提的是领克03的底盘设计以及用料选择，领克03在底盘方面最大的看点在于\"由中方和沃尔沃方面共同参与设计的领克03底盘，如何融合两方不同的调校取向。\"沃尔沃作为一个欧洲汽车品牌，自然会对车辆底盘操控性有着更高的要求。而中方的设计团队自然深知国内消费者们的喜好，要求着重加强车辆底盘在舒适性上的表现。所以在这样\"看似不可调和\"的不同需求下，领克03在底盘整体设计上究竟会有什么样的表现呢？从结构上来说，领克03整车的底盘悬挂采用前麦弗逊，在后悬挂上采用了多连杆式独立悬挂，相比于扭力梁式非独立悬挂来说，多连杆式独立悬挂在操控性能以及舒适性能上都会更加优秀。在材质方面，领克03的发动机悬置采用了铝合金材质，并且配合了液压衬套来减缓发动机震动的传递。一般车型的发动机都是采用了三悬置设计，而领克03则采用了四个悬置的设计。理论上来说这样的设计能够更加合理的优化发动机震动，并且提高车辆的抗扭刚性。车头位置设计有一块尺寸很大的护板，可以全方位的保护车头位置各个重要部件的安全。此外该护板上还开有数个导流口，以帮助提高散热效果。副车架俗称\"元宝梁\"，然而领克03的后悬挂副车架给排气管尾端预留出了空间，以保持底盘整体的平整性。并且该副车架也经过了大量轻量化处理，并且以液压衬套和车身相连接。装有副车架的领克03驾驶起来会感觉底盘非常扎实，相对也更紧凑，简单点说就是不至于开起来\"松松垮垮\"，同时副车架对隔音降噪也起到了重要作用，来自底盘的振动也会随之降低。归言而知，￼领克03底盘非常平整，并且整体保护措施也做得非常到位。几乎没有任何重要部件裸露在外。这样超越该级别水准的表现让我们出乎意料，而且还可以更好地梳理车底的空气动力流动。不仅如此，在车辆领克03底盘的中心位置，我们还发现了一些加强设计。这种设计也可以在一定程度上增强领克03的底盘刚性。领克03在底盘方面所表现出来的功底，确实没有让人失望。师承于沃尔沃的底盘设计和CMA构架，以及非常厚道的底盘护板材质，都让领克03的底盘表现超越了同级别车型。这样的设计为领克03在驾乘感受上提供更好的保障，也为领克整个品牌的口碑做好了铺垫。看到这里我相信你心目中已经有自己喜欢的车型了吧！", "clicks": "28", "url": "http://www.sohu.com/a/277708086_100119460", "comments_count": 0, "keyword": "", "likes": ""},
{"platform": "搜狐新闻", "title": "沃尔沃推迟在比利时工厂生产领克的计划", "date": "2018-11-25", "time": "17:20:09", "source_author": "车的名义", "content": "TheCars讯据外媒报道，因为宏观经济的不确定性增加，沃尔沃汽车决定推迟其在比利时工厂于2019年底开始生产领克的计划。领克品牌的首款产品领克01于2017年开始在中国销售，按照原计划，领克的另一款产品领克02将于2019年开始在欧洲市场销售，2020年开始在美国销售。沃尔沃汽车发言人说，这一决定既不会影响比利时根特工厂的就业，也不会影响领克开始在欧洲销售汽车的计划。", "clicks": "476", "url": "http://www.sohu.com/a/277717441_99951178", "comments_count": 0, "keyword": "", "likes": ""},
{"platform": "搜狐新闻", "title": "领克02劲PRO AWD到底怎么样，试驾完才知道", "date": "2018-11-25", "time": "11:06:11", "source_author": "小亨利汽车世界", "content": "一辆车到底好不好，还是要开过才知道，今天小编特意为大家整理了媒体试驾领克02劲PROAWD的测评，快来看看“性能小钢炮”领克02为什么值得你掏腰包。作为领克品牌的第二款重磅车型，领克02定位为轿跑SUV，出自CMA架构。领克02与01的设计语言一脉相承，分体式大灯和宽横幅的黑色进气格栅辨识度很高。只是领克02的车身更宽，使得运动风格更为明显。外观颜值方面不用多说，今天小编想跟大家重点聊聊领克02的动力性能表现。如果要把驾驶上升到乐趣的部分的话，那一定还得领克02劲ProAWD上阵。02劲ProAWD搭载了源自沃尔沃Drive-E系列的VEP42.0TD发动机，最大功率为190ps，峰值扭矩为300N·m/1400-4000rpm，且发动机涡轮介入更早，1000rpm时便可输出215N·m，0-100km/h加速时间仅需7.8s，为驾乘者带来高效澎湃的加速快感。7挡双离合变速器动力衔接十分高效，但通常随双离合而来的换挡冲击却感觉轻微。由于底盘调校由曾经的保时捷工程师完成，所以动态操控、底盘反馈等感受与德系车型有异曲同工之处。领克02使用了电子助力转向，所以，低速状态下，它的转向力道偏轻，有日系车的感觉，但高速行驶时，却又变得十分扎实。油门调节风格相对比较沉稳、线性，动力输出很匀。不管是中低车速下的游走，还是忽然的急加速，又或者在较高车速下的超车能力都让人挑不出毛病。至于车内的NVH表现，无论是在怠速还是高速行驶中，都几乎没有什么风噪和胎噪传入车内，直观感受非常不错。领克02劲ProAWD与其它版本不仅只存在动力的差距，在驱动方面，博格华纳第五代四驱系统能实现精准的动力分配，正常路面行驶时，车辆前后轴扭矩分配为100:0，车辆以前驱的形式行驶；当系统侦测到前轮出现打滑现象时，四驱系统将自动分配动力至后轴，最大可达50:50。四驱版车型在驾驶感受上明显有了更强的底盘韧性，对推头的抑制、车辆的侧向支撑都在另一个等级，能够让驾驶者跑出连贯的节奏感，而不需要像前驱版一样，必须更小心翼翼地控制进弯的速度和角度，四驱版车型绝对让你有越野级汽车的驾驶感受。总体来说，领克02劲PROAWD在动力性能方面的表现让人挑不出毛病。作为一个年轻的汽车品牌，领克以“改变出行方式”为使命，为消费者打造“不止于车”的潮流消费价值体验，如果你想要一辆设计感十足、动力表现出色的车，不妨考虑一下领克02劲PROAWD。", "clicks": "60", "url": "http://www.sohu.com/a/277675632_642717", "comments_count": 0, "keyword": "", "likes": ""},
{"platform": "搜狐新闻", "title": "“我们不一样！” 一起来看领克的高端服务到底是怎样的", "date": "2018-11-25", "time": "15:44:56", "source_author": "汽车冰淇淋", "content": "2018年已经走到了末尾，领克品牌在短短的一年时间完成了由\"树苗\"到\"大树\"的成长，这一点出乎市场的预料，也出乎了消费者的预料。随着生活水平不断的提高，人们对汽车品牌的选择不再是简单的\"买名牌\"，而是更愿意去选择在产品上有保障、有个性、为消费者着想的品牌，而对于领克而言，这些它都做到了。领克在塑造自身品牌文化，加强自身产品品质的同时，都强调了高端品牌，不单单在产品上下了硬功夫，更在服务上将消费者摆在最前。正如吉利汽车集团副总裁、领克汽车销售公司总经理林杰表示：\"在打造新时代高端品牌之路上，我们希望所有领克人，所有领克的渠道能够深深的为用户蹲下去。只有专心为用户工作，才能真正打造出高端品牌。\"区别于传统的4S店购车，\"领克中心、领克空间、领克商城\"\"三位一体\"模式的开创，让领克的销售模式一下从众多品牌中脱颖而出，线上+线下的双渠道销售，不仅从很大程度上减免了消费者购车时3所花费的时间，更有利于车商提前完成与车主的对接工作。此外，领克还将进一步从采购源头去谈低价格，并反馈到消费端，不会在售后服务上赚取暴利。而在领克中心这个关键点上，领克更是在传统4S服务体系的基础上添加了\"Social（社交）、Share（分享）\"，实现真正意义上的6S。其中，\"Social\"代表领克不但将在这里提供购车、售后等传统服务，也可以成为用户举办生日聚会、朋友叙旧的社交场所。\"Share\"，则作为领克品牌\"分享\"精神的进一步延伸。为此，领克独特打造出承担6S服务模式中Social和Share功能的Co客领地，进一步践行\"不止于车\"的品牌理念，把每一个\"Co客领地\"打造成为领克用户社群的第三空间。领克能够取得市场的青睐，除了用户的信任和出色的产品力之外，还有很重要的一点，就是领克品牌总能真正走入到用户心中，贴合他们的用车需求。作为汽车品牌中的\"后辈\"，领克做到了很多\"前辈\"做不到的事，在保证自身产品品质的同时，能够放下姿态，零距离地接触、了解消费者的所需所求，就冲这一点，领克就已经赢在了起跑线。领克此前就公布了\"无忧体验\"的创新商业模式，并表示：\"基于对自身技术、品质和售后服务能力的自信和个性、开放、互联的品牌理念，领克对标豪华品牌，将为中国消费者提供行业最高标准的无忧购车、无忧用车的超值体验。\"在服务上，区别于传统车企套路，领克以\"创新\"标榜，从消费者的角度出发，主动贴近消费者需求，实行了\"三免\"政策。所谓的三免，就是领克向首任车主提供终身免费质保、终身免费道路救援和终身免费WIFI数据流量服务。这三项免费政策，可谓\"独此一家\"，无疑切中了消费者的最根本利益和需求，让年轻用户在开车上路的时候，更加的安心无忧。有了以上两个\"无忧\"，领克的\"高端服务\"便能够深入人心，其以互联网思维解决当今时代汽车消费的痛点，基于对自身技术、品质和售后服务能力的信心，领克全面对标豪华品牌，为中国消费者提供行业至高标准的无忧购车、无忧用车超值体验，相信有了这种服务模式，领克会赢得更好的口碑。", "clicks": "101", "url": "http://www.sohu.com/a/277707292_100119879", "comments_count": 0, "keyword": "", "likes": ""},
{"platform": "搜狐新闻", "title": "满足你的“面子”和“里子”，领克03超乎你想象", "date": "2018-11-25", "time": "06:56:46", "source_author": "邢车博士", "content": "虽说汽车是代步工具，但在中国消费者心中汽车还要承载着“面子”和“里子”的重任，谁敢说自己买车完全不在意别人的目光，哪个中国消费者不希望爱车给自己的“面子”增光添彩。当然，现在消费者又不完全满足于汽车的颜值，还要求有内涵，追求舒适性和驾驶乐趣，也就是要有“里子”。那么，价位在15万左右的中国品牌轿车中，能让你既有“面子”又有“里子”的其实并不多，但是在试驾过领克03之后，笔者想说：你想要的“面子”和“里子”，Ta都能给你......领克，从01开始，再到目前的03，Ta的设计不走寻常路，这也实实在在打动了消费者，也让这个年轻的汽车品牌迅速深入人心，成为时尚新宠。不同于领克01、02属于SUV，这台领克03定位为轿车，Ta是吉利与沃尔沃全新CMA框架下打造的首款轿车产品，上个月在日本举办了上市发布会，这在国内汽车行业引起不小的轰动，领克03的关注度很高。作为中国汽车品牌中少有的主打运动驾驶乐趣的轿车，领克03表现如何呢？近日，笔者前往珠海试驾领克03，看看Ta是花拳绣腿，还是真才实学。既然中国消费者买车很在意“面子”，就先来说说领克03的颜值。初见领克03，其实Ta的造型设计与领克02是一致的，只不过作为一款轿车产品，领克03给人四平八稳的感觉。运动化的外观设计和套件，让这款轿车充满了时尚和运动元素。超过4.6米的车身长度与同级别的大众凌渡、速腾相当，所以不会让你有“车小”的感觉。而且车长比宝马1系三厢和奥迪A3三厢版都要长20厘米，因此领克03完全能满足你的视觉要求。本次试驾领克03是运动版，所以全车上下各种运动化套件把领克03塑造的很有运动味道，难怪乎很多媒体记者在试驾后都想买一辆领克03。也就是说领克03完全满足年轻人的喜好。内饰风格依旧是简约设计，只保留一些经常用到的物理按键，其它都简化在中控系统内，符合如今的设计潮流。车内一些饰板的细节也在朝着运动化方向，烘托出运动氛围。其中车内最让笔者喜欢的是这套偏运动化的座椅，不可调的头枕、宽厚的侧翼都能将驾驶者牢牢的定在驾驶位，而且它并没有很硬，还保留着一定的舒适度。至于乘坐空间，主要是看头部和腿部空间，前排四指、后排两指的头部空间可以接受，腿部一拳多的距离还挺不错的，起码坐在前后排还是挺舒服的，没有压抑的感觉。看到这里，你会发现领克03在颜值上确实让人挑不出毛病，让消费者很有“面子”。舒适性上，领克03也完全不同于领克02，它的悬挂调教偏舒适，不过还是很有韧劲儿，它保留这一些路感回馈，不过更在意乘坐的舒适感受。其实领克03不只是让消费者满足“面子”的需求，让那些追求驾驶乐趣的消费者也有了他们喜爱的“里子”。领克03就是一款主打驾驶乐趣的运动型轿车，而且不只是简单地安装上运动包围这么简单，只有试驾了才知道领克03的“里子”。首先来说说领克03的“扎实”，这个“扎实”其实概括起来也就是车辆的稳定性，此次试驾有很长一段是高速公路，领克03的行驶平稳度非常好，全程120公里的时速丝毫没有车辆发飘的感觉，无论是高速并线，还是紧急避让，都让人感觉领克03很有底气，底盘确实非常“扎实”，让人很有安全感。再来说说领克03的动力，目前上市的领克03装备1.5T涡轮增压器发动机，未来会推出装备2.0T发动机的车型。这款1.5T发动机与领克02上的是同一款，本次试驾车型的发动机均为180马力的高功率版。领克03在直线加速可以达到130、140公里，但是出于安全考虑只是偶尔这样。发动机和7档湿式双离合变速器配合默契，发动机表现非常积极，Ta很容易理解驾驶员的意图，整个驾驶过程就是干净利索。而且，变速器的降档、升档没有感到明显的顿挫感，这款湿式双离合变速器值得称赞。当然，你也可以切入手动模式，用拨片来换挡，双离合变速箱换挡的速度也不会拖累你。另外，领克03的刹车踏板力道很不错，让人心中有底。当然，这款1.5T发动机是三缸的，似乎国人对于三缸机有抵触情绪，其实完全不同担心，宝马都在使用1.5T三缸发动机，福特的福克斯全系配备三缸发动机，三缸发动机是未来发展趋势，你只有试过了才知道三缸发动机根本没你想象或者传言的那样可怕，怠速稳定性好，根本没有那种被夸大的抖动感觉。它的表现与四缸发动机一致，而且在油耗上三缸发动机表现更好，完全能达到国VI要求。写在最后：综合来看，领克03的产品水平令人满意，甚至在某些方面超越同价位的合资品牌轿车，尤其是这台1.5T发动机的表现绝对可以打消消费者的顾虑。在加上上乘的加工制作工艺和超高的配置，领克03名副其实的让车主既有“面子”又有“里子”。当然，喜爱追求驾驶乐趣的消费者也有福音了，明年领克03将推出2.0T车型和运动版，点燃你心中驾驭的火焰。", "clicks": "126", "url": "http://www.sohu.com/a/277648886_221743", "comments_count": 0, "keyword": "", "likes": ""},
{"platform": "搜狐新闻", "title": "领克03的素质不一般", "date": "2018-11-25", "time": "13:52:27", "source_author": "汽车今日说法", "content": "从2016年10月，领克品牌诞生直到现在，每一次接触领克的车型都会给我带来不小的惊喜：第一次接触领克01时的高档用料，CMA平台加持的整车体验；到02的跨界风格，1.5T三缸发动机+7DCT双离合的表现打消了当初对于动力上的担忧。在时下这个车型同质化严重的当下，想要做到与众不同、独树一帜真的不容易。但对于领克这一品牌来说却又显得十分简单。从领克01和领克02的外观就让我们了解到了其独特的外型，而在领克03上，我们又看到了对于运动性的追求。在同质中彰显不同，这可能就是领克这一品牌的设计理念不是么？领克对03的期许，是要走一条运动化的路线，俘获年轻消费群体。的确，我们可以看到大家都在造老百姓实用至上的车型，而市面上也少有一款能让年轻人的热血能够沸腾起来的车。理解了这些，也就明白了为什么领克要花费大量的人力物力，将领克03的上市选择在了日本的富士赛道。伴随着WTCR赛车的同步亮相，也似乎在宣誓着领克对于赛车领域的野心。从领克03的外形设计我们可以轻松的找到其家族式的DNA设计语言。但与01、02不同的是，03要更加的年轻，更加运动化。所以设计师在03上提供了空气动力学的套件，一如宝马车型提供的M套件版，套件的加入，让整台车在外形上更加的张扬。", "clicks": "0", "url": "http://www.sohu.com/a/277696632_100124541", "comments_count": 0, "keyword": "", "likes": ""},
{"platform": "搜狐新闻", "title": "​​​​warning！03领潮城市玩家已出街，一键解析神秘missio", "date": "2018-11-25", "time": "09:35:06", "source_author": "吉林万华致诚领克中心", "content": "", "clicks": "13", "url": "http://www.sohu.com/a/277664420_100294509", "comments_count": 0, "keyword": "", "likes": ""},
{"platform": "搜狐新闻", "title": "车市寒潮，领克03的出现恰似 一道闪电", "date": "2018-11-25", "time": "08:45:06", "source_author": "布衣车tan", "content": "从赛道到街道，一辆辆领克03行驶在微风拂面的海边，动感与性能相随，潮流与个性相配，这正是领克03与生俱来的产品基因。领克03搭载由沃尔沃汽车和吉利汽车联合开发的Drive-E系列1.5TD高效能发动机，最大输出功率达180ps，在1500rpm时即可达到265N·m的峰值扭矩，0-100km/h加速仅需7.9秒。出色的操控性能离不开高效率变速箱的支持，领克03搭载的7DCT湿式双离合变速箱具有最高达97%的传动效率，能够使换挡毫无迟滞。积极的油门响应与清晰的换挡逻辑，使驾驶者在面对复杂路况时也能从容应对，从而获得更好的驾驶体验。通过运动化的底盘调校，领克03实现了极佳的操控性能。前麦弗逊/后多连杆式独立悬架，配合同级最宽的轮距（前后轮距均为1597mm）和固特异EagleF1系列非对称花纹运动型高性能轮胎，使领克03在弯道行驶时能够获得有力支撑，有效地保证了车身稳定，大大增强了操控和驾驶乐趣。同时，领克03采用意大利ITT刹车片、大尺寸真空助力泵、超大盘径刹车盘，从而实现了超跑级别的制动性能，车辆100km/h-0的制动距离仅为35.5m，远超同级别竞争对手。从富士国际赛道出发，但领克03与生俱来的运动基因，并不限于赛道，这些出色的性能和操控表现，都将把运动轿车的驾驶乐趣，带给每一位普通消费者。领克03的诞生，也标志着“都市对立美学”这一家族式设计理念的逐渐成熟，其外观采用流线型车身，结合空气动力学设计理念，风阻系数Cd仅为0.27，升力系数为-0.025；领克家族标志性的“北极之光”日间行车灯、“能量晶体”尾灯等设计元素在领克03的车身上得以延续，与运动轿车的低趴车身完美结合，更具动感魅力，摄人心魄，过目难忘。车身内部则通过环抱式运动座舱、偏向驾驶员设计的智能一体式中控台、赛道回旋出风口等极具“领克基因”的内饰风格，呈现出蓄势待发的驾驶姿态。基于CMA先进的电子电气架构，领克03将三屏互动科技进一步丰富，为消费者提供了更加智能化、人性化的互联体验。03搭载了全球首款轿车车规级INCELL技术，配合康宁大猩猩玻璃和安卓系统，让10.2英寸智能中控屏的操作更接近于手机的使用体验。同时强大的云端互联技术可实现APP远程遥控，如发动机启动、寻车、车况监控、车门锁控制等功能，让驾驶者用车更为便利。此外，领克03通过2730mm的同级最长轴距、1840mm的同级最宽车身，营造出同级最优的车内乘坐空间。车内真皮面料采用环保的水性环保涂料，面料所有表面处理的化学品都经过严苛的测试，异味控制在全世界最高标准内，能保证车内优异的环保品质，更配备了AQS空气质量控制系统和主动式座舱清洁功能，以确保车内拥有持续循环的优质空气，配合双区恒温自动空调，营造出舒适、健康的车内环境。作为一款优秀的运动轿车，智能安全不容忽视。领克03搭载了包括ACCQA带自动排队功能的自适应巡航、FCW前方碰撞预警、LDW车道偏离警示、AEB带行人识别功能的主动式紧急刹车等17项先进的智能驾驶辅助技术，进一步守护用户的驾驶安全。车市寒潮中，领克03的出现恰似一道闪电：充满前瞻的光芒，后续更可能带来变革的风雷——这道“闪电“之后，低迷的车市极可能出现层次清晰的变化。", "clicks": "541", "url": "http://www.sohu.com/a/277658492_121772", "comments_count": 10, "keyword": "", "likes": ""},
{"platform": "搜狐新闻", "title": "新车速递｜新款林肯MKC上市，变化都体现在了哪？", "date": "2018-11-25", "time": "11:27:39", "source_author": "天天汽车", "content": "作者：贺岩林肯自从进入中国市场以来，一直想在豪华车市场上打开局面，这两年随着新车型的不断推出，消费者对其的品牌认知度也确实有着很大的提升。上次我们说林肯希望借助航海家作为突破口打开中大型豪华SUV的市场，那么同样是在广州车展正式上市的新款林肯MKC，自然也是有着它的使命。那么在中型SUV这方面，新款林肯MKC能带来怎样的表现呢，今天就来跟大家聊一聊。外观方面，新款林肯MKC的整体造型与一同上市的林肯航海家都采用了家族式设计前脸，以此取代了过去的蝴蝶式进气格栅，中网正中间放置着林肯非常具有辨识度的LOGO。林肯没有选择跟风的将进气格栅与大灯组连接在一起，全LED大灯与格栅分离的设计，使新车比其它车型看上去更加沉稳威严，这符合林肯车型一贯的风格。车尾部分，新车并没有做太大的改变，而是沿用了家族式的贯穿式尾灯。内饰方面，新车内饰基本沿用了现款车型的设计风格，而最大的亮点则在于增配，新款车型搭载了福特最新的SYNC3系统，支持CarPlay和AndroidAuto两大手机互联系统，用户可以使用手机来操控车上的诸多功能。新车配备了许多人性化的配置，例如：行人防碰撞预警系统、主车道保持、停车辅助等一系列的行车安全配置。在日常驾驶过程中，这些配置都能起到相当重要的作用，保护驾驶员的安全。动力方面，新车将搭载2.0T（253马力）EcoBoost发动机，传动系统匹配6速手自一体变速箱，整体动力表现在同级豪华车型中也处于领先地位。此外，新车将提供前驱和四驱供消费者选择。", "clicks": "843", "url": "http://www.sohu.com/a/277678343_507370", "comments_count": 0, "keyword": "", "likes": ""},
{"platform": "搜狐新闻", "title": "新车速递｜新款林肯MKC上市，变化都体现在了哪？", "date": "2018-11-25", "time": "11:27:39", "source_author": "天天汽车", "content": "作者：贺岩林肯自从进入中国市场以来，一直想在豪华车市场上打开局面，这两年随着新车型的不断推出，消费者对其的品牌认知度也确实有着很大的提升。上次我们说林肯希望借助航海家作为突破口打开中大型豪华SUV的市场，那么同样是在广州车展正式上市的新款林肯MKC，自然也是有着它的使命。那么在中型SUV这方面，新款林肯MKC能带来怎样的表现呢，今天就来跟大家聊一聊。外观方面，新款林肯MKC的整体造型与一同上市的林肯航海家都采用了家族式设计前脸，以此取代了过去的蝴蝶式进气格栅，中网正中间放置着林肯非常具有辨识度的LOGO。林肯没有选择跟风的将进气格栅与大灯组连接在一起，全LED大灯与格栅分离的设计，使新车比其它车型看上去更加沉稳威严，这符合林肯车型一贯的风格。车尾部分，新车并没有做太大的改变，而是沿用了家族式的贯穿式尾灯。内饰方面，新车内饰基本沿用了现款车型的设计风格，而最大的亮点则在于增配，新款车型搭载了福特最新的SYNC3系统，支持CarPlay和AndroidAuto两大手机互联系统，用户可以使用手机来操控车上的诸多功能。新车配备了许多人性化的配置，例如：行人防碰撞预警系统、主车道保持、停车辅助等一系列的行车安全配置。在日常驾驶过程中，这些配置都能起到相当重要的作用，保护驾驶员的安全。动力方面，新车将搭载2.0T（253马力）EcoBoost发动机，传动系统匹配6速手自一体变速箱，整体动力表现在同级豪华车型中也处于领先地位。此外，新车将提供前驱和四驱供消费者选择。", "clicks": "843", "url": "http://www.sohu.com/a/277678343_507370", "comments_count": 0, "keyword": "", "likes": ""},
{"platform": "搜狐新闻", "title": "禅修至巅  臻世奢华 劳斯莱斯汽车（郑州）奢享境界品鉴会雅致呈现", "date": "2018-11-25", "time": "17:30:12", "source_author": "搜狐汽车郑州站", "content": "11月23日，“禅修至巅，臻世奢华”劳斯莱斯汽车（郑州）奢享境界品鉴会在郑州登封嵩山脚下雅致呈现。世界顶级奢品新标杆全新劳斯莱斯幻影雍容而至，于青山秀水间，展现劳斯莱斯汽车生而传奇的非凡魅力。本次品鉴会择址风景秀丽的中岳嵩山待仙沟，依山傍水，景色秀丽，融汇了传承古今的禅宗文化和悠然清雅的风景，与全新劳斯莱斯幻影的臻世奢华完美呼应；亦禅亦俗间，是大隐于市的境界，宜古宜今时，收获禅韵浸染的全新体验，现场来宾观车于绝景，净心于山林。此次亮相的劳斯莱斯全新幻影是劳斯莱斯历史上技术最先进的车型，采用的全新“奢华架构”具备卓越的车身刚性，并在车身更轻盈的情况下，具备卓越的性能表现。同时基于坚固的车身架构，全新劳斯莱斯幻影搭载顶级空气减震的舒适底盘，让驾乘者无论置身何种路况都能泰然自若，给车主带来无与伦比的魔毯般的驾乘体验。启动劳斯莱斯新幻影之后，便可即刻欣赏上述顶级工艺打造的工程科技，沉浸体验新幻影的极致性能。被媒体推崇为“世界上最安静的汽车”，全新劳斯莱斯幻影实现了360度的封闭式隔音，使用6毫米双涂层隔音材料以及有史以来最大的铸铝部件确保隔音效果，并且采用全新发明的高静音轮胎来吸收轮胎噪音，让车内的驾乘者在不受任何杂音干扰下自如交谈。除了静之极致，劳斯莱斯新幻影搭载全新6.75升双涡轮增压V12发动机伴随着在超低转速下不间断输出900牛米的惊人扭力，这使得全新劳斯莱斯幻影在任何重要时刻都能动静相宜，在任何路况下游刃有余地自如畅行。首次基于全新奢华架构的全新幻影对劳斯莱斯纯正血统做了富有现代感的诠释——标志性的尊贵仪态提升至新的水准，全新的线条设计让全新劳斯莱斯幻影在尊贵驾临时尽显从容大气。全新劳斯莱斯幻影的车身侧面首次同时采用了双线设计，肩线从进气格栅顶端沿车身向后方延伸，腰线则在车门把手处渐渐消逝，让车身更显动感与矫健。肩线从侧身向前环绕至飘驰线，视线也同时被引向前轮。全新劳斯莱斯幻影采用迄今尺寸最大的手工打磨单片不锈钢侧饰板，以圆润质感完美突出优雅仪态。同时还保留了为私密性而设计的标志性宽大C柱，视线可轻松过渡到车尾。全新劳斯莱斯幻影搭载的前沿科技完美隐藏在设计简约的车内空间中，留下艺术殿堂般的完美空间让驾乘者纵情体验。这一“奢华殿堂”的设计重新定义了舒适与典雅，采用精美材质为车主营造出私人尊享空间。全新劳斯莱斯幻影车厢内饰全部以精美高档的材料装饰，使车内极具触感。同时，全座椅经手工缝制，客户可尽享舒适体验。同时，全新劳斯莱斯幻影前座靠背处的木质镶板受到伊姆斯（Eames，美国家具室内设计大师）1956年设计的经典休闲椅启发，这一经典设计备受奢侈品用户的喜爱，已成为纽约现代艺术博物馆的永久藏品。全新劳斯莱斯幻影的现代设计美学集中体现在“艺境藏珍”画廊中，它以现代奢华风格重新诠释了汽车仪表台设计。作为高级委托定制，客户可以选择自己喜欢的艺术家或设计师与劳斯莱斯汽车共同创造真正的个性化艺术品，在全新幻影车型中将各自的“艺境藏珍”画廊丰富起来。“禅修至巅，臻世奢华”劳斯莱斯汽车（郑州）奢享境界品鉴会别具意境，全新劳斯莱斯幻影置身于清幽澄澈的山林之中，尽展魅力。品鉴会结合禅修体验，营造出身心合一的奢享境界。正如劳斯莱斯汽车首席执行官托斯顿·穆勒·乌特弗斯所说：“全新劳斯莱斯幻影将引领全球奢侈品行业的发展方向。它是美与力量的创造结晶，是财富与人类成就的绝对象征，它是完美满足每一位客户个性的豪华标志和艺术臻品。”欲了解更多劳斯莱斯汽车产品资讯，垂询请致：河南省授权经销商劳斯莱斯汽车（郑州）品鉴专线：0371-86630000地址：郑州市金水东路88号楷林国际金融中心C座一层售后服务中心电话：0371-55060000地址：郑州市花园北路与连霍高速交汇处向北500米路东更多汽车资讯请关注（河南汽车资讯）微信公众号来源：河南汽车资讯网", "clicks": "673", "url": "http://www.sohu.com/a/277718580_125919", "comments_count": 0, "keyword": "", "likes": ""},
{"platform": "搜狐新闻", "title": "18款玛莎拉蒂莱万特配置性能解析高低功率尽享驰骋", "date": "2018-11-25", "time": "12:51:16", "source_author": "升平汽车杂谈", "content": "18款玛莎拉蒂莱万特内饰也是极其奢华，顶级皮革打造的座椅、精致木饰、铂金效果金属件，各种最精细的配置，将玛莎拉蒂的内饰奢华感更是提升了一个档次。莱万特内饰可提供多种颜色搭配以及材质供选，其中包括5种颜色的真皮以及6种不同材质的饰板。18款玛莎拉蒂莱万特系列标配了电控可变阻尼空气悬架系统、巡航控制、玛莎拉蒂稳定性程序、陡坡缓降、坡道起步辅助、电子驻车、胎压监测、电动尾门、前排座椅加热、天鹅绒地毯、全景天窗、主动换挡拨片等。其中，高配车型莱万特S还配备有升级版皮革内饰、自适应大灯、大灯清洗等配置。玛莎拉蒂Levante的命名源自于地中海西部的暖风，为其平添了几分浪漫气息。事实上，Levante更像是Ghibli的旅行版，正如奥迪的Allroad系列车型一样。这也就意味着Levante的大多数使用场景都是在铺装路面上，V号lilei5700四驱系统以及较高的离地间隙让车主可以更加从容地应对恶劣天气和崎岖路面。与玛莎拉蒂其他车型相同，Levante同样拥有出色的运动基因，它有着非凡的速度和杰出的弯道控制，甚至比Ghibli要出色的多。13370377633玛莎拉蒂Levante的长宽高分别为5,003*1,968*1,697毫米，轴距达3,004毫米。在国内豪华SUV市场中，保时捷卡宴已推出多年。通过两者的车身尺寸对比可以发现，Levante的车身长度和轴距分别较卡宴长出148毫米和109毫米，车身宽度则多出29毫米。仅在车身高度方面Levante与卡宴非常接近，仅有2毫米之差。整体来看，玛莎拉蒂SUVLevante的车身尺寸方面大幅超过保时捷卡宴。Levante在同级别车型中拥有最低的重心高度、完美的车身前后轴重量分配(50:50)、出色的抗扭和抗弯刚度，以及作为标配的机械限滑后差速器。当在公路上行驶时，Levante带给你每一辆玛莎拉蒂都拥有的卓越性能及驾驶感动。Levante配备了350匹或430匹马力的3.0升V6双涡轮增压汽油发动机，两款发动机都能与“Q4”智能全轮驱动系统搭配，需要时可在前后轴间实现扭矩的瞬间转换。此外，Levante还配有8速自动变速器和发动机自动启停系统。18款玛莎拉蒂莱万特美规版前灯组造型视觉效果非常锋利，前保险杠下部计划有摆布领悟式的进气口，进一步彰显了其活动化的气势派头。车辆前脸，可以看到玛莎拉蒂的家族化进气格栅以及分体式的大灯。前保险杠将中格栅与雾灯装饰罩做成为了一个团体，双侧则参加了LED白天行车灯。不但具有玛莎拉蒂家属DNA的表面造型、精细豪华的内饰以及基于现实需求斟酌的空间计划，加倍您带来超常的驾驶体验。18款玛莎拉蒂SUV莱万特奢华内饰，打造真正独一无二的驾驶体验顶级皮革、精致木饰、铂金效果金属件、手工对比拼Levante的内饰精华一言难以蔽之，如同一场设计盛宴。从顶级装饰到高科技配件，Levante集中体现了玛莎拉蒂式的专属奢华体验。18款玛莎拉蒂莱万特Levante内饰也极具动感，其中控台材质选用了红色的真皮包裹辅以以及桃木相结合，整体造型借鉴了玛莎拉蒂Ghibli的设计元素。莱万特通过玛莎拉蒂触控系统的8.4英寸触控显示屏，驾乘者可轻松控制车载设备和各项功能。玛莎拉蒂莱万特前座椅采用符合人机工程学原理的“包裹式”设计，配备全电动调节系统确保驾驶者处于最佳位置。车内仍是玛莎拉蒂地道的意大利豪华房车质感，不管是身体坐下还是双手轻放方向盘上，那瞬间的肌肤与手指触感回馈，令人痴迷。不论何种路面行驶，确保提供卓越支撑。无惧路况，舒适如一。2018款玛莎拉蒂SUVLevante它不仅拥有玛莎拉蒂家族DNA的外观造型、精致豪华的内饰以及基于实际需求考虑的空间设计，更为您带来超凡的驾驶体验、在性能方面，无论是加速、极速，还是通用性、适应能力都足以让您感受激情与征服的快感。18款美规版玛莎拉蒂莱万特均标配全景天窗，感觉上炫了不少。除了采用触屏操作以外，挡把后方的旋钮和按键组合同样可以操作中控大屏功能，十分方便。玛莎拉蒂SUV莱万特用双横臂式前悬架和多连杆式后悬架，并配备了电控阻尼减震器以及能够提供5种动态车身行驶高度(外加一种驻车高度)的多级可调自适应空气悬架。", "clicks": "707", "url": "http://www.sohu.com/a/277689265_100231176", "comments_count": 0, "keyword": "", "likes": ""},
{"platform": "搜狐新闻", "title": "18款玛莎拉蒂总裁配置性能解析顶尖四门豪华轿跑车", "date": "2018-11-25", "time": "13:06:46", "source_author": "升平汽车杂谈", "content": "18款玛莎拉蒂总裁3.0T身线条变得更加流畅和飘逸，前脸富有GT跑车的气质，侧面优雅而且富有动感，尾部在视觉上显得低矮，富有力量感。总裁作为一款豪华车型，一直以来有着很高的关注度。18款玛莎拉蒂总裁在外观设计上进行了细节部分的更新，前散热格栅的镀铬饰条变得更加简洁和具有雕塑感，以此散发出的车头线条自前向后勾勒出了玛莎拉蒂的经典曲线。18款玛莎拉蒂总裁持续在四门豪华轿跑车领域不断探索豪华与高性能的完美结合，大嘴进气格栅，前大灯样式重塑之后更加犀利，下进口也经过重新设计。再配上玛莎拉蒂的三叉戟Logo，展现出运动的感觉。玛莎拉蒂总裁身线条变得更加流畅和飘逸，前脸富有GT跑车的气质，侧面优雅而且富有动感，尾部在视觉上显得低矮，富有力量感。1337037763318款玛莎拉蒂总裁车身运用了更多的铝质材质，整备质量降低至1940千克，相比上代轻了50千克。停停走走、加速减速和转弯抹角之中，总裁庞大的车身显得游刃有余，转向来得非常快，没有开一辆非常大车的感觉。新车比上一代车型产品更宽大、更轻盈、更豪华以及更实用，在设计上集优雅与力量于一身，强化了该车与生俱来的运动基因。18款玛莎拉蒂总裁极其简单，大面积都是用真皮和木纹包裹，仪表盘采用了炮筒式的风格。新版的界面跟智妙手机界面相似，操作简略运行流畅，极大的提升了方便性。18款玛莎拉蒂总裁除了标准的加热功能，还有通风和电子移动功能，带给乘客舒适的享受，驾驶者能够体验到纯种高性能发动机的动力、同时又保证高度舒适性的传统。但新车增加了ACC自适应巡航、车道偏离警告、全景影像和自动紧急制动辅助系统等四大安全辅助功能。中控面板取消了两个空调系统的旋钮，同时在挡把后方增加了用于控制多媒体系统的集成式旋钮。玛莎拉蒂总裁多媒体系统，可以说已涵盖当前最主流的汽车座舱多媒体系统，包括整合丰富的行车电脑、内藏30GB的硬盘容量以及卫星导航图与MP3数字音源播放。18款总裁拥有前所未有的宽敞驾驶空间，座椅超乎想象的舒适感，车长宽高5262*1948*1481，轴距3171.63x50x33的超大后备箱，即便是两个行李箱也是轻松容纳。不过后排多功能控制中心的面板太过突出，因为四轮传动的车管，地板鼓起面积也太大。这些都会有些影响到乘坐者的整体舒适感。新车8速ZF自动变速箱配置自适应软件，其精密构造可确保精确的换挡效果和优异的性能，同时显著降低了重量。设计师对后排座椅进行了特别设计，加大了腿部空间，让尊贵的乘客在优美奢华的座舱中轻松享受旅行的快乐。18款玛莎拉蒂总裁搭载的3.0升V6双涡轮增压发动机，最大输出功率为410马力，最高时速可达307公里/小时，百公里加速用时仅需4.7秒。是对于速度追求者足够心动的数值。与之匹配8速ZF自动变速箱，换挡时间缩短至100毫秒，成为世界上换挡时间最快的8速自动变速箱，承受峰值达710Nm的扭矩绰绰有余，同时兼具低油耗、排放和优异的运动性能。18款玛莎拉蒂总裁3.0TS配备了一款全新样式的仪表盘，增添了科技感，仪表板并没有变化，但新车增加了ACC自适应巡航、车道偏离警告、全景影像和自动紧急制动辅助系统等四大安全辅助功能。中控面板取消了两个空调系统的旋钮，同时在挡把后方增加了用于控制多媒体系统的集成式旋钮。玛莎拉蒂总裁多媒体系统，可以说已涵盖当前最主流的汽车座舱多媒体系统，包括整合丰富的行车电脑、内藏30GB的硬盘容量以及卫星导航图与MP3数字音源播放。18款玛莎拉蒂总裁搭载的3.0升V6双涡轮增压发动机，最大输出功率为409马力，最高时速可达307公里/小时，百公里加速用时仅需4.7秒。是对于速度追求者足够心动的数值。与之匹配8速ZF自动变速箱，换挡时间缩短至100毫秒，成为世界上换挡时间最快的8速自动变速箱，承受峰值达710Nm的扭矩绰绰有余，同时兼具低油耗、排放和优异的运动性能。", "clicks": "13", "url": "http://www.sohu.com/a/277691150_100231176", "comments_count": 0, "keyword": "", "likes": ""},
{"platform": "搜狐新闻", "title": "名爵HS对比长安CS75，车市新人能否冲击老牌霸主？", "date": "2018-11-25", "time": "21:19:21", "source_author": "文武车道", "content": "作为上汽名爵在今年推出的重磅车型，主动运动性能的名爵HS从一上市就受到不少消费者的关注。不过从上市后的销量来看，其在9月份的销量为1200辆左右，进入到10月份也仅销售4289辆，并未达到自家兄弟荣威RX5当初上市即热销的成绩。而作为SUV市场的一名“新人”，名爵HS的推出确实遭遇了不小的压力，毕竟在竞争激烈的紧凑型SUV市场已经拥有多款“实力车型”。比如说一直在SUV销量排名前列的长安CS75，其在10月份的销量依然保持在1.5万辆左右。那么名爵HS和长安CS75相比，到底哪款车型在产品力方面更胜一筹呢？今天我们就选取了价格分别为12.98万和12.48万的名爵HS2018款20T自动两驱荷尔蒙劲情版以及长安CS752018款280T自动精智型车型。这两款车型的官方售价相当，并且都是当前销售的主力车型。首先从外观设计来看，名爵HS采用了全新的“荷尔蒙”设计理念，在保持原有的运动家族基因的同时，加入了大量的圆润的线条，整体设计颇为耐看。而长安CS75在今年推出了全新改款车型，颜值相比之前也得到了进一步提升。新车在中网、车灯以及前后包围都有不少变化，更加趋于年轻化。此外车尾贯穿式的尾灯以及双边共两出的排气布局，让车尾显得更加有气势。不过这两款车型到底哪款更好看，就有些见仁见智了。在车身尺寸方面，名爵HS的长宽高分别为4574/1876/1664mm，轴距达到了2720mm。而长安CS75的长宽高分别为4650/1850/1705mm，轴距达到了2700mm。对比来看，长安CS75要在车长和车身高度上占优势，而在轴距方面名爵HS稍占优势，不过乘坐的实际感受来看，两款车并没有太大的差别。另外从行李厢的容积来看，名爵HS的容积为463-1287L，而长安CS75的容积为520-1490L，很明显长安CS75的后备厢空间更占优势，因此对于很多家庭用车的消费者来说，长安CS75明显更有吸引力。在内饰方面，名爵HS很好的继承了上汽乘用车的一贯水准，驾驶舱内部采用了大量了皮质覆盖，同时10.1英寸的中控大屏也提升了车辆的科技感。并且其搭载的斑马系统，无论是从功能性还是从灵敏度来说都有不错的表现，这也大大提升了人们日常行车生活的便捷性。而长安CS75在内饰方面，改款后的新车也进行了较大的提升，尤其是在科技感方面，CS75配备了比名爵HS略大的10.25英寸的大屏，车载互联系统也有不错的表现。在流畅度和易用性上，长安CS75相比名爵HS也并没有太大的区别。另外在配置方面，虽然说我们此次选取的长安CS75在官方售价上要比名爵HS优惠5千元，不过在配置上长安CS75还依然占据一定的优势。例如在辅助操控配置方面，长安CS75要多了车侧盲区影像以及发动机启停技术。另外长安CS75采用了7英寸的彩色液晶仪表盘，而名爵HS只是采用了3.5英寸的单色仪表盘，显得有些不够厚道。此外，此次选择的CS75还多了主驾驶座椅电动调节、第二排座椅靠背调节、手势控制、LED大灯、自动空调、车窗防夹手、以及防紫外线玻璃等配置，进一步凸显了自身的性价比优势。而在动力系统上，名爵HS搭载的是1.5T发动机，最大功率为169马力，峰值扭矩达到了250牛米，与之匹配的是7速双离合变速器。长安CS75同样搭载了1.5T发动机，最大功率为178马力，峰值扭矩达到了265牛米，与之匹配的是爱信的6AT变速器。无论是从功率、扭矩，还是说变速器的接受程度来说，长安CS75都占据明显的优势，这也是CS75在同级车型中的一个强项。此外在悬架方面，两款车同样搭载了前麦弗逊后多连杆独立悬架。整体来看，名爵HS和长安CS75无论是在外观还是内饰都有不错的表现，不过在配置方面以及动力系统上，长安CS75更具优势。而考虑到当前市场的优惠幅度，此次选取的长安CS75在终端的价格要比名爵HS要省1万元左右，这就不难理解为啥长安CS75的销量要比名爵HS高了这么多。（本文由探道新媒体工作室原创出品，转载请注明出处：文武车道，本文作者：清风）", "clicks": "798", "url": "http://www.sohu.com/a/277746499_120218", "comments_count": 1, "keyword": "", "likes": ""},
{"platform": "搜狐新闻", "title": "长城欧拉iQ高续航版正式上市", "date": "2018-11-25", "time": "12:39:49", "source_author": "天天汽车", "content": "在我国环保力度日益增大的今天，不少车企日都将自己的目光锁定在了纯电动车和插电混动车等新能源汽车领域。在2018广州国际车展上，长城旗下纯电动车品牌欧拉发布了iQ高续航版车型，该款车型的综合续航里程可达401km，高续航版车型补贴后根据车型不同，售价分别为：进取型9.28万元、智联型9.98万元，智享型10.88万元。下面就让我们一起来看一下吧。外观方面，欧拉iQ的前脸采用了非常具有未来感的设计，并搭配了横向纹路的前保险杠和大尺寸LED大灯组。整体造型设计个性前卫，有着浓浓跨界风。车身尺寸方面，长宽高分别为4445*1735*1567mm，轴距为2615mm。内饰方面，新车采用了极为简约的造型设计。配色方面，选择了黑白双色的经典配色，并采用了时下流行的贯穿式空调出风口设计。新车配备了三幅式方向盘、液晶仪表盘和中控彩色大屏。新车选择了手动挡的档把设计，这款车型的内饰还是有点MPV的味道的。动力方面，新车搭载了来自博格华纳的永磁同步电机，其最大功率为120千瓦，最大扭矩为280牛·米，百公里加速时间在8.9秒以内。电池及续航方面，车辆采用了孚能科技提供的三元锂电池，其电池密度可达140瓦时/千克，工况续航里程可达360公里。此次推出的新车基于电动车专用的ME平台打造，本次共推出有3款车型，补贴后售价区间为9.28-10.88万元，你心动了吗？", "clicks": "203", "url": "http://www.sohu.com/a/277687982_507370", "comments_count": 2, "keyword": "", "likes": ""},
{"platform": "搜狐新闻", "title": "欧拉R1搞事情，在商都郑州刮起潮流龙卷风", "date": "2018-11-25", "time": "19:50:55", "source_author": "搜狐汽车郑州站", "content": "2018年11月25号，中国新能源网红品牌欧拉汽车在郑州花儿胡同举行了“CITY&ORA新一代电动小车欧拉R1七城品鉴之旅——郑州站”。活动现场潮出新花样，清新典雅的环境与萌趣复古的R1相得益彰，刺激的子弹时间、满满少女心的娃娃机等网红互动游戏，宣扬着欧拉R1时尚风潮的个性；神秘的面具舞蹈，动感的乐队，花样调酒，丰厚礼品将现场燃至high点，在商都郑州刮起一股潮流龙卷风。长城汽车本着科技原创和为消费者负责的态度，汇聚全球智慧，十年潜心坚持正向研发，打造全新造车平台及全新产品，并于今年8月20日发布旗下首个新能源独立品牌欧拉汽车，凭借颠覆性的非“油改电”创新技术、卓越的产品，赢得了市场的广泛关注和认可，将中国新能源汽车带入了2.0时代。而此次欧拉R1降临商都郑州，宣告正式入军中原市场，彻底结束低速电动车时代。中国首个电动车专属平台——ME平台，在研发之初，就将三电系统和整车进行了很好的融合，整车轻量化设计结合三电系统高效设计，从而实现超低电耗，1kwh可行驶超过10km。新一代电动小车欧拉R1基于ME平台打造，一朝出世必万众瞩目,不仅以萌趣复古的外观获得市场高度关注，同时其丰富的整车配置也得到了活动现场朋友一致认可。兼具科技感与未来感的美学设计，欧拉R1采用饱满的型面和极简元素设计，内饰简约而不简单。灵活设计，集“一键启动”、“旋钮式换挡”为一体，彰显未来科技感。LED日间行车灯和带无钥匙进入的一体式门把手是该级别车型的越级配置。与Smart和MINI相同，智能化方面，R1配备了科大讯飞智能云语音控制系统，9英寸触摸屏采用安卓系统，影音娱乐时刻在线。专属的大空间，周全的智能安全，欧拉R1长宽高分别为3495/1660/1560mm，小巧车身在拥堵的城市跑得溜，2475mm的轴距与车长占比超过70%，使车内具有越级的宽适空间，小车身大肚量，保证了驾乘人员的舒适性。欧拉R1车身应用超过60%的高强度钢，打造美国队长盾牌般的防护；电池包与车身底盘融合设计，416项整车电安全设计实现全方位防护，车辆发生碰撞时，可实现极速断电，保证了三电电系统和车内乘员的安全。在智能安全方面，还配备了同级鲜有的ESP、电子手刹、智能前视、侧气囊/侧气帘等，打破了“小车不安全”的传统观念。R1自预售以来受到消费者的热捧，11月1日R1全球预售启动一开始，首批限量的777台仅用了273秒便被抢购一空；“双十一”当天，欧拉R1表现劲爆，当日累积订单突破3000辆，当即成为现象级爆款电动小车。欧拉R1预售期间共推出三款配置，补贴后预售价格为入门版6.18万元，中配版6.88万元，高配版7.58万元。其中入门版综合续航里程310公里，最长续航里程为380公里，中配版和高配版综合续航里程均为351公里，最长续航里程均为430公里。据悉，欧拉R1将于今年12月中旬上市，现在通过“欧拉ORA”超级APP，或登录欧拉商城http://m.oraev.com、天猫长城旗舰店，或通过全国欧拉销售服务店成功订车的用户均可获得3000元购车大礼包。河南源通欧拉4S店销售热线：0371-56628188地址：郑州市金水区花北园路花园汽贸城更多汽车资讯请关注（河南汽车资讯）微信公众号来源：河南汽车资讯网", "clicks": "314", "url": "http://www.sohu.com/a/277736179_125919", "comments_count": 0, "keyword": "", "likes": ""},
{"platform": "搜狐新闻", "title": "最真实的声音体验 西安起亚索兰托音响改装首选方案", "date": "2018-11-25", "time": "15:00:03", "source_author": "西安上尚汽车音响改装", "content": "起亚索兰托是起亚汽车值得骄傲和被寄予厚望的车型，其名称源于意大利语“具有高端设备和华丽车型的车”。但据车主反映，它最大的不足之处在于原车喇叭发声不清晰，音质十分浑浊，听音乐时，车主感觉十分难受。为了能找到与这辆起亚索兰托匹配的好声音，随心畅享动听音乐，车主经过多方面了解来到了西安上尚汽车音响进行了无损音响升级。起亚索兰托音响改装配置清单：前声场：美国卡顿HQ-206两分频；后声场：禾弦H161同轴；隔音：四门史泰格；美国卡顿HQ-206两分频产品定位是一款高性价比的基础级套装喇叭。注重每一个细节，无论是细到组成喇叭的小小元件，亦或是大到喇叭的整体设计，卡顿HQ-206都处处表现着对完美工艺的执着。追逐更完美的音质，追逐更精湛的技艺，别致绚烂的车旅生活就从卡顿汽车音响开始。美国卡顿HQ-206高音采用丝质软球顶振膜，声音清晰，富有质感，有如丝竹绕耳。表面涂覆阻尼胶层以增强性能，可再现清新、细腻、轻灵的高音。美国卡顿HQ-206高音原位安装在三角架美国卡顿HQ-206中低音单元使用了PP音盆，并使用磁力极强的磁铁进行驱动，让中低音部分动力强劲，量感十足。美国卡顿HQ-206中低音与原车喇叭！起亚索兰托原车材质低廉做工粗糙，和市面上专业的汽车音响是没有办法比较的！美国卡顿HQ-206分频器前门板做好隔音，将美国卡顿HQ-206中低音喇叭装于门板原位，让喇叭有更好的发声效果看看原车前门板模样后声场选用禾弦H161同轴喇叭，作为后声场的常客，声音自然干净，层次分明，细节感突出，与前声场完美衔接，车门原位便捷安装，为后排乘客带来细腻的听音感受。禾弦H161同轴喇叭，高中音一体化，适用于原车后门喇叭的安装位。这是原车后门板拆开的样子车门的双层隔音是基础的，也是性价比超级高的，获得的隔音减振效果非常大，有效抑制车门钣金共振以及环境噪音，还能让车门形成一个类似密封箱体的空间，喇叭的中低频效果会更出色。点评：美国卡顿两分频搭配禾弦同轴喇叭加上四门隔音，简单的前后声场无损安装，原车主机可直接推动！升级完成后车主试听音乐效果，汽车所播放出来的音乐音色饱满、层次感分明，而且对细节部分的诠释非常完整，让人感觉像是在听现场一般真实。", "clicks": "128", "url": "http://www.sohu.com/a/277703324_100065508", "comments_count": 0, "keyword": "", "likes": ""},
{"platform": "搜狐新闻", "title": "夜间行车学会这几招，逢凶必化吉！", "date": "2018-11-25", "time": "09:24:28", "source_author": "cheryyj", "content": "进入冬季，夜幕降临得越来越早，面对“潜伏”在夜晚中的行车安全隐患，新手司机不自觉地紧张起来。夜间安全行驶该注意哪些事项呢？夜间行车，安全先在市区行车，你首先要严格控制车速，并增加跟车距离，准备随时停车。另外你还需要时刻注意从左侧横穿马路的行人，特别是由于我国城市道路上的路灯几乎都在道路两侧，道路中心线附近光线较暗，此种情况下更应注意。在不封闭的道路上，夜间超车也是一件相当危险的事情，不是迫不得已最好不要超车。如果必须超车，一定要选择道路平坦、视线开阔的路段实施超越，并连续变换远近灯光，必要时以喇叭配合，警示前车避让。如果是驾车夜间长途出行，建议你首选高速公路。全封闭的高速公路不仅可以为你免去路况不熟的后顾之忧，而且路中间的隔离带还能有效地阻止对面车辆射来的灯光。灯灯相映，不可“休”夜间行车，车灯是必不可少的辅助工具，而近、远光灯的转换是你最应该引起重视的一项。在城市道路行驶时，基本无需打开远光灯。若在郊区车辆稀少时使用远光灯，发现对向车相距150米时，应将远光灯变为近光灯，以避免妨碍对面驾驶员的视线。如果对方开启远光并在会车时不改为近光灯，你应立即减速并连续使用变换远、近光的办法来示意其关闭远光灯。需要提醒你的是，冬季雾天较为频繁，不管是白天还是夜间切忌开启远光灯，因为远光灯的灯光会因空气中的细小颗粒产生漫反射，使驾驶员眼前白茫茫一片，这时如果前方有障碍物，驾驶员很难及时发现，容易引发交通事故。谨小慎微，平安行除了掌握以上技能外，有些经验与注意事项也应引起我们足够的重视。夜间\"走灰不走黑\"一些老驾驶员总结出夜间行车的要领是\"走灰不走黑\"。没有月光的夜晚，路面一般为灰黑色，路面以外一片黑色；有水坑的地方会显得更亮，而坑洼处则会更暗黑。明转暗，提前减速从明亮的大街拐进幽暗的小巷，眼睛需要几秒钟的适应过程，此时你需要提前减速，并闪一两下大灯，提醒巷内可能出现的行人和车辆。驶离公路停车夜晚较长时间停车，应将车辆驶离公路；排除故障时，应开启双闪警示灯、示宽灯，并根据道路情况在距车后50~150m处设立三角警示架；抛锚车辆等待救援时，人员应撤离到安全地带。自动变速器驻车挡（P挡）操作指南挡位介绍：P:驻车挡驻车或启动发动机时请用此挡位，在此挡位，变速器输出轴被锁住，驱动轮不能转动。解锁该挡位必须踩下制动踏板。只有汽车完全静止时，方能选择切换此挡位，否则会严重影响变速箱1请勿用P挡代替驻车制动。2禁止在车辆未停稳时挂入P挡，否则会产生异响或损坏变速箱。3移出P挡时，必须先踩住制动踏板，保持车辆停稳，方可进行各挡位间的切换，否则会损坏换挡机构。4当汽车停在坡路上时，必须先使用驻车制动器，然后将换挡杆移入到N挡位置，松开制动踏板，再将换挡杆移入到P挡位置。在坡路上启动后，必须先移出P挡位置，再松开驻车制动器进行行驶。更多车型详情请咨询：奇瑞汽车阳江粤隆4S店销售地址：阳江市江城区康泰路北３号（即金山路与康泰路交汇处往新两阳中学方向直入200米）咨询热线：4008727006销售热线：0662-3433888服务热线：0662-3133688阳江粤隆阳春海瑞店电话：0662-7759888地址：阳春市春城街道阳春大道东侧惠众车城(尚品爱琴海对面)阳江粤隆阳西春天直营店销售热线：0662-5886178销售地址：阳江市阳西县城五区明珠路（阳西县质量技术监督局办公大楼东侧）奇瑞，倾力打造中国第1自主汽车品牌！技术奇瑞，匠心回归，生产值得信赖的好车，更是为了创造属于每一个中国人的骄傲！", "clicks": "21", "url": "http://www.sohu.com/a/277663303_131268", "comments_count": 0, "keyword": "", "likes": ""},
{"platform": "搜狐新闻", "title": "6万元级别家轿之选！看东南V5翼舞如何吊打荣威i5！", "date": "2018-11-25", "time": "01:01:34", "source_author": "邱小铖", "content": "近期，有两款自主品牌的轿车非常火，一辆是上汽荣威的i5，一辆是东南V5翼舞，这两款车型都在6万元这个级别。从官方售价里可以看到，6万多元这个预算里，正好可以找到这两款车型的手动挡版本，他们分别是荣威i5的1.5L手动朗进版，官方售价为6.89万元，另外一款则是东南V5翼舞的1.5L手动旗舰版，官方售价为6.59万元，考虑到这两款车型都是刚上市，所以暂且认为终端是平价销售的，那么这两款车到底应该如何选，请听笔者一一道来。从这两款的长宽高以及轴距来看，荣威i5的确在数据上都全面领先东南V5翼舞，不过，仔细看这些数据，畅读方面也就只差了13mm，轴距也仅仅只差了55mm。在笔者看来，这三五公分的差距，对于空间的影响并不是特别大，这两款车型的空间在A级车里面也只能属于中流水准，毕竟在笔者的印象中，A级车的空间比较大的车型轴距基本在2700mm以上。说到动力，这两款车型都是采用了1.5L自然吸气发动机，两款发动机的最大功率都为88kW，在扭矩方面，荣威i5多出了7Nm，就动力方面，可以说是旗鼓相当。不过值得一提的是，荣威i5采用的是铸铁发动机，东南V5翼舞则是采用沈阳航天三菱出品的全铝发动机，谁更厚道，已经一目了然。说到消费者比较关注的配置方面，东南V5翼舞也是全面领先，比荣威i5多了胎压监测、后倒车雷达、倒车影像、电动天窗、感应后备厢、多功能方向盘、9英寸触控屏幕、LED日间行车灯、后视镜加热、雨量感应雨刷、自动空调等。在笔者看来，这么多实用的配置，已经可以宣布，荣威i5的完败了。除了这些实用配置，笔者关注到，东南V5翼舞配备了多连杆独立悬架，荣威i5则是采用了扭力梁式非独立悬架。东南比较厚道的就是，即便是一款起售价4.99万元的车型，都是配备了后独立后悬架。这对于车辆的操控性和舒适性还是有很大帮助的，并且在成本方面，也更大一些。通过车身尺寸、动力系统、配置等方面的对比，我们可以看到东南V5翼舞在综合方面，更好一些。在这里，我们看到了东南汽车的厚道之处，比如说四轮独立悬架和三菱全铝发动机的配备，都是东南汽车的一直坚持的事情，加上厚道的配置，很难有拒绝的理由。您说呢？（文/邱小铖）", "clicks": "668", "url": "http://www.sohu.com/a/277615246_183083", "comments_count": 0, "keyword": "", "likes": ""},
{"platform": "搜狐新闻", "title": "性能与安全两手抓 奕歌给你最安心的驾车体验", "date": "2018-11-25", "time": "08:16:59", "source_author": "66号车坊", "content": "说起买车，有人优先选择性能，有人偏爱高颜值，但这一切都要建立在安全之上。日前，广汽三菱奕歌一推出便引起极大反响，其强大的安全性能备受瞩目，官方商城1000台奕歌更是仅仅用了18秒内就被抢购一空。在车身设计上，奕歌采用了前麦弗逊式独立悬架及后四连杆式独立悬架，不同于同级车型采用的扭力梁后悬挂底盘结构，奕歌全独立的悬挂底盘可负荷量更高，保障了驾驶时的稳定性和安全性。为了保持车身的稳定性，奕歌还别出心裁地采用了前后双车窗的设计，既让视野更加开阔，也增强了车身结构的稳定，进一步保障行车安全。奕歌车身材质采用超过50%使用率的高强度钢，A柱使用980MPa的高强度钢板，既保证了强度又尽量减小视野盲区，后防撞横梁也由1180兆帕的超高强度钢板激光拼焊而成。这种RISE抗冲撞安全强化车身，能够抵挡高达1180兆帕后防撞梁强度，在受到撞击时可以不断破裂以吸收和分散冲击力，保障车内空间，避免车舱变形，从而有效保护驾乘人员的安全。值得一提的是，奕歌的车身冲压原材料全来自国内数一数二的供应商，所有大型冲压件全部是镀锌板材，不会生锈。从原材料到生产工艺，奕歌处处做到细微谨慎，足以看出奕歌在保障消费者驾驶安全的决心和诚意。早在2017年，奕歌的海外版本就已经在欧洲E-NCAP公布的第五批碰撞测试中，获得最高的5星安全评价。而国产后的奕歌，更具备不输于5星级别的安全性能。若发生碰撞事故，弈歌优异的车身结构和刚性强的车身外壳则能减少碰撞对乘客带来的伤害，降低汽车结构被破坏发生变形的程度，从而给予驾乘人员遮挡保护，避免汽车构件侵入车内空间造成人员受伤。此外，奕歌还配备了前方碰撞预防辅助制动系统（FCM）、自适应巡航控制系统(ACC)、盲点警告驾驶辅助系统(BSW)等十大主动安全系统，完备配置远超同级。奕歌依据内外全面的安全设计与配置，实现了对驾乘人员的顶级保护。奕歌作为一款高颜值、强实力、稳性能的高性价比车款，起售价仅12.98万元，难怪会受到消费者的热烈追捧。目前，奕歌推出首付1.08万起和5年或10万公里整车质保的超值优惠，正是入手的好时机，考虑购车的朋友可千万别错过了。", "clicks": "1601", "url": "http://www.sohu.com/a/277656007_100187109", "comments_count": 0, "keyword": "", "likes": ""},
{"platform": "搜狐新闻", "title": "山城再迎两款精品SUV，三菱奕歌&欧蓝德亮相重庆汽车消费节", "date": "2018-11-25", "time": "21:21:32", "source_author": "车轱辘", "content": "就在广州车展上，广汽三菱正式带来了新欧蓝德，公布其16项配置升级和全新派生命名，以及15.98万-22.58万的售价，并携奕歌、祺智EV&PHEV、帕杰罗和劲炫全系产品荣耀登场，为观众带来一场极致的感官享受。正所谓，趁热打铁，一周以后，广汽三菱就带着新欧蓝德和奕歌领衔的全明星阵容亮相了2018年重庆汽车消费节。欧蓝德作为广汽三菱旗下最重磅的车型之一，自初代上市至今，凭借出色的产品质量已在中国市场获得了超过18万车主的信任和喜爱。如今新欧蓝德正式上市，为消费者带来畅行版、畅享版、七座畅享版、致行版、致享版、七座致享版和致尊版七种派生车型，售价区间15.98万-22.58万，超高性价比再树价值标杆。而在2018年重庆汽车消费节上，这款备受瞩目的新车，也成为耀眼的明星。新欧蓝德16项全新配置升级，在外观、内饰和性能安全等各个方面都得到提升，集时尚、质感于一体，让人在不经意间就喜欢上驾驶新欧蓝德的感觉。外观方面，新欧蓝德在DynamicShield家族式前脸的基础上，采用全新钻石切割式LED前大灯和18寸雪花轮毂，在提高整车质感的同时提高乘坐舒适性。新欧蓝德内饰坚持使用高质感真皮材料，增加棕色内饰和门饰板等细节，并且结合全新人体工程学座椅设计，副驾驶增加8向电动调节，提升内饰豪华感的同时满足消费者不同的驾乘需求。值得一提的是，新欧蓝德的发动机降噪功能进一步优化，让座舱的静谧性更为优化，全方位保证舒适的驾乘享受。此次汽车消费节，三菱还带来了兼具美感与实用价值的奕歌,一上市就受到消费者的热捧，发布会现场，充满着时尚青春的气息，正如奕歌五款车型版本的命名——“青春、无畏、梦想、信念、真我”，自信张扬、充满活力，指导价：12.98-18.58万元。DriveYourAmbition是三菱品牌在新时代下提出的全新口号，并由此创造出功能之美、无限可能的设计、雕塑力学的设计和日本的工艺之美的四大设计创意价值，形成了“型格于外,匠心于内”的设计哲学。基于此，奕歌延伸出“兼具动感造型与实用空间、兼顾强劲动力与节能环保、兼得基因传承与科技创新”三大产品优势。外观上，奕歌采用三菱全新升级DynamicShield设计语言，前沿溜背造型打造出锐利动感的coupe线条，尾部的贯穿式车尾灯赋予奕歌标志性的尾部效果，打造出一种强烈的视觉识别。内饰上，采用“HorizontalAxis”的对称式设计，触摸式中控大屏和HUD抬头显示等越级配备传达着视觉和感官上的品质感，增强了驾驶舱内的体验。​在今年中国汽车市场整体低迷情况下，今年1-10月，广汽三菱已累计销量118,125辆，同比增长27.9%，连续14个月销量破万，这得益于旗下优秀产品实力。随着发动机工厂、研发中心等项目开工，相信新欧蓝德将在与奕歌“歌德组合”双剑合璧之势下，助力广汽三菱强势赋能，以优质的产品和专业、愉悦的用车方式继续驭势前行。", "clicks": "0", "url": "http://www.sohu.com/a/277747114_116192", "comments_count": 0, "keyword": "", "likes": ""},
{"platform": "搜狐新闻", "title": "最耐用的日系四驱SUV选手，斯巴鲁森林人为何叫好不叫座！", "date": "2018-11-25", "time": "10:11:35", "source_author": "我行车行", "content": "现如今汽车工业发展如此之快，斯巴鲁这个品牌对大多数人来说并不陌生。毕竟，水平对置发动机与全时四轮驱动系统的组合仍然非常强大。但是当谈到购买时，大多数人第一时间并不会想到斯巴鲁。为何不错的产品力却得不到消费者的倾心？例如斯巴鲁旗下的森林人，很多人都知道这款车质量好，选择它的朋友们通常都有着对日本进口品质的执着。但是在中国市场多年销量始终上不去，这也并不是没有原因。其实目前的国内汽车市场，国产汽车的质量还有待提高。特别是与技术水平相对较高的日本品牌相比，国产车在技术上仍然存在一定的差距。斯巴鲁可以说是许多日本汽车品牌中的一股清流。凭借自身全进口身份的品控和与保时捷齐名的水平对置发动机，包括斯巴鲁引以为傲的对称全时四驱系统可以说是业内众所周知，当然在国内也有不错的用户口碑。它总是给人一种低调，务实的感觉。但是较差的销量竟然成为了斯巴鲁森林人最真实的写照。说到水平对置发动机，那就必须要讲讲他的机械构造特点，森林人搭载的水平对置发动机使得森林人整车重心更低，要知道SUV的低重心意味着它加速更线性、乘坐更平顺、驾驶更稳健。同时水平对置发动机在相同工作环境下的可靠性也优于纵置和横置发动机。但是复杂的设计一旦发生故障也给维护带来了很大的困难，森林人全进口的身份和市场保有量，维修保养并不亲民。自1997年第一代森林人诞生以来，经历了21年的发展更新。第五代森林人售价区间为22.38-28.58万元。纵观前几代森林人发展至今不难发现，前三代森林人一直不断更新技术的同时，还都以全新的\"面貌\"展示在人们的面前。然而，这一次的新款也确实来得有点儿特别，特别是价位也更加亲民。第五代森林人作为新一代产品，前大灯采用全新设计，增强了边缘立体感。增添了很多时尚元素，并且采用全新设计理念更新了雾灯区域，增加了更加醒目的镀铬装饰。但是我觉得斯巴鲁森林人的整体轮廓与上代车型并没有什么太大改变。作为一款实用的家用SUV，斯巴鲁森林人已完全淘汰了2.5升自然吸气发动机。引入国内销售的第五代森林人有两套可供选择的动力系统。其中一个是混合动力系统，由2.0升直喷自然吸气式水平对置四缸发动机和电动机组成。汽油版配备2.0升直喷自然吸气水平对置四缸发动机，两款动力都与CVT无级变速器相匹配。这两套动力组合不管在经济性还是稳定性上都有不错的表现。斯巴鲁在日本算得上是比较牛的车企，而在中国斯巴鲁销量却一直不佳，第五代斯巴鲁森林人采用斯巴鲁独家的SGP平台，该平台将升级新车的底盘，车架和控制系统。作为一款紧凑型SUV，森林人国内的售价确实不低，和一些合资品牌相比并没有什么性价比可言，毕竟价格一致但是空间却是短板，不过斯巴鲁森林人拥有着同级别中不错的操控性、安全性、稳定性和良好的用户口碑，我觉得如果一些对空间没有太高要求的消费者而言，那么斯巴鲁森林人完全值得入手，各位看官大人你们觉得呢？", "clicks": "1108", "url": "http://www.sohu.com/a/277668834_348109", "comments_count": 0, "keyword": "", "likes": ""},
{"platform": "搜狐新闻", "title": "“黑色星期五”从降价开始  特斯拉SUV最高降38万", "date": "2018-11-25", "time": "00:13:50", "source_author": "邱小铖", "content": "感恩节是美国人独创的一个节日，节日设定在每年11月的第四个星期四，而感恩节之后的那个周五，是美国人民开始圣诞大采购的第一天号称黑色星期五（因为美国的商场一般以黑色字记录盈利，红色字则代表赤字），各大商场都会推出大量打折促销活动，大概类似于中国的双十一和双十二购物节。当地时间11月22日，又是一年感恩节，特斯拉没闲着，而是借着“黑五”的来临下调了在中国销售的特斯拉ModelS、ModelX电动车的价格，降价幅度在12%-26%之间，降价最多的是ModelXP100D车型，在原价157.22万的基础上降价约38.3万元，不知道按照原价购车的车主会不会心塞？另外，目前售价最低的ModelS75D车型的起售价也从88.76万元下调至78.29万元，同时，ModelX75D的起售价也从接近百万元的水准（97.6万元）下调至86.2万元，对笔者来说，这10多万的差价又可以买台小轿车了。针对近期关注度颇高的Model3车型，特斯拉也向预定了该车型的车主公布了这款车在中国地区的售价：长续航全轮驱动版价格为54万元，Performance高性能全轮驱动版价格为59.5万元。但从目前公布的信息看来，美国市场在售的Model3低配版车型并不会引入中国市场销售，据悉低配版Model3起售价为3.5万美元（约合人民币24.3万元）。不知道是不是马斯克了解过中国目前流行的双十一剁手文化，知道想要刺激销量就必须给出更刺激的折扣优惠，因此推出了一降价就10万打底，最多降38万的狠招。特斯拉官方口径是，这是在贸易摩擦背景下主动为中国消费者减轻税务方面的负担，让更多中国消费者拥有特斯拉旗下的汽车产品。如果我们把目光放长远来看，是不是会觉得特斯拉这一次“黑色星期五”大幅降价就好像是某些电商玩的先涨价然后双十一再优惠点套路？客观来说，最新价格政策公布后，特斯拉ModelS和ModelX的高端车型的售价相比于最早贸易摩擦之前的定价，是降低了，但低配车型的起售价依然还是升高了。这样一番操作下来，结果就是预算紧张的消费者仍然买不起，预算充足的消费者获得了不小的实惠。在感恩节当天官方宣布降价之前，特斯拉也一直处在舆论的风口浪尖。今年以来马斯克从诉讼缠身、直播节目时公开吸大麻，再到如今和美国证券交易委员会SEC达成和解协议，辞去特斯拉董事长一职；特斯拉也经历了被信用评级公司降级、产能不足、资金链捉襟见肘等老问题，但也实实在在地提升了工厂产能，在上海拿地建厂，用以生产Model3等车型。最近，特斯拉还公布了上海工厂的招聘信息，开放岗位包括工厂制造相关岗位和行政支持类等30个岗位。相比于此前8月份的招聘，这一次规模更大。特斯拉公布的第三季度财报信息显示，特斯拉在美国市场第三季度共交付约7万台电动车，其中Model3就贡献了5.6万台，环比大增203.8%。而ModelS和ModelX的新车交付数量则明显减少，显然特斯拉将接下来的工作重心转移至此前饱受质疑的Model3车型上了。不管是在华54万元起售的Model3，还是迎来新一轮调价的ModelS和ModelX，我们都能看到特斯拉想要在中国市场维持高端豪华品牌形象的心思。未来特斯拉上海新工厂建成投产后，是否还会迎来新的价格调整政策呢？对笔者来说，这个问题并不重要，毕竟我关心的不是降价的那10万，而是剩下的80万去哪挣。（文/钱溢佳）", "clicks": "1836", "url": "http://www.sohu.com/a/277610061_183083", "comments_count": 0, "keyword": "", "likes": ""},
{"platform": "搜狐新闻", "title": "官降最高40万！特斯拉诚意满满，为何消费者并不买账", "date": "2018-11-25", "time": "11:49:47", "source_author": "MoMo车评", "content": "中美贸易摩擦，相关汽车企业也是起起伏伏，比如5.0LV8的福特Mustang最低时已经不到60万元，但随着贸易战升级最终价格也涨了5万。当然，美产的特斯拉也不能幸免，旗下车型全部涨价，加之特斯拉本身定价就很高，这打击了很多潜在用户的信息。特斯拉也知道这一点，为了继续保证车型吸引力，特斯拉表示将替车主承担关税上涨部分，并全系官降，最高降幅达到38万。正常情况下，此举应该会得到市场的支持的，毕竟关税上涨并不是特斯拉的错，可以割让自己的利润来补贴消费者也可以看出特斯拉的诚意。然而市场的反应却并不是非常积极，如果除去近几个月国内整个乘用车市场的萧条，最大的原因还是特斯拉的产品定位问题。不得不承认，特斯拉的售价有些过高了。在几年前，成品电动车可谓凤毛麟角，特斯拉ModelS的出现着实使人眼前一亮，那时电动车还是一个有热度的话题，相比过去的传统燃油车，特斯拉不仅仅有新鲜感，性能也更是成为了它的强项，秒杀超跑的极限加速度让世人瞠目结舌，再加上一个自带话题性的科技巨头老板背书，几乎所有人都对这个品牌趋之若鹜。然而，随着近些年来电动车的概念得到了一定的普及，在加上自主品牌在新能源车市场的发力，下有“实惠”的买菜车，上有同样酷炫和加速性能强悍的互联网品牌，甚至连出租车都是可换电的电动车，却让特斯拉的话题性优势瞬间淡化。特斯拉却并没有一举市场变化来调整战略，依然靠着当年热度吃饭，虽有续航里程上的优势，但没了热度，那继续坚挺的售价就显然不得人心了。其实，事情真正的导火索是Model3，做为在网络预热很久的低价全民车型，Model3却被曝出售价高达60-70万，选装后高配版已经接近80万！这和很多人心理预期的30万相差甚远，原本定位于宝马3系/奥迪A4/奔驰C级的入门车型，如今却比肩豪华品牌的D级车。这也导致特斯拉在网络舆论上的口诛笔伐，更有很多已经交付定金的用户退订观望。虽然略显颓势，但在Model3中国发布售价之前，消费者的唱衰其实并不明显，因为定位高端的ModelS和ModelX受众人群的经济实力都较强，并且对特斯拉的品牌认同感和忠实度也非常高，并且在世人眼中特斯拉依然是身份与潮流的象征，所以区区涨幅并不能消退他们的热情。不过，作为全民车型的Model3就不一样了，它真正承载了大众消费者的期望，然而期望越高，失望就越大，即使官降之后，价格依然高达54万和59.5万元。这就好像奔驰C级的受众人群并不会关心S级的价格浮动一样，纵使你ModelX的降幅高达40万，都与自己没有任何关系，大众消费者只关心Model3的价格。这次官降，特斯拉已经做到自己能做到的一切，对于Model3，想要一个让消费者满意的售价，只能期望于未来国产的Model3了，希望到时候特斯拉能给大家一个惊喜。", "clicks": "1971", "url": "http://www.sohu.com/a/277681162_100058233", "comments_count": 0, "keyword": "", "likes": ""},
{"platform": "搜狐新闻", "title": "官降最高40万！特斯拉诚意满满，为何消费者并不买账", "date": "2018-11-25", "time": "11:49:47", "source_author": "MoMo车评", "content": "中美贸易摩擦，相关汽车企业也是起起伏伏，比如5.0LV8的福特Mustang最低时已经不到60万元，但随着贸易战升级最终价格也涨了5万。当然，美产的特斯拉也不能幸免，旗下车型全部涨价，加之特斯拉本身定价就很高，这打击了很多潜在用户的信息。特斯拉也知道这一点，为了继续保证车型吸引力，特斯拉表示将替车主承担关税上涨部分，并全系官降，最高降幅达到38万。正常情况下，此举应该会得到市场的支持的，毕竟关税上涨并不是特斯拉的错，可以割让自己的利润来补贴消费者也可以看出特斯拉的诚意。然而市场的反应却并不是非常积极，如果除去近几个月国内整个乘用车市场的萧条，最大的原因还是特斯拉的产品定位问题。不得不承认，特斯拉的售价有些过高了。在几年前，成品电动车可谓凤毛麟角，特斯拉ModelS的出现着实使人眼前一亮，那时电动车还是一个有热度的话题，相比过去的传统燃油车，特斯拉不仅仅有新鲜感，性能也更是成为了它的强项，秒杀超跑的极限加速度让世人瞠目结舌，再加上一个自带话题性的科技巨头老板背书，几乎所有人都对这个品牌趋之若鹜。然而，随着近些年来电动车的概念得到了一定的普及，在加上自主品牌在新能源车市场的发力，下有“实惠”的买菜车，上有同样酷炫和加速性能强悍的互联网品牌，甚至连出租车都是可换电的电动车，却让特斯拉的话题性优势瞬间淡化。特斯拉却并没有一举市场变化来调整战略，依然靠着当年热度吃饭，虽有续航里程上的优势，但没了热度，那继续坚挺的售价就显然不得人心了。其实，事情真正的导火索是Model3，做为在网络预热很久的低价全民车型，Model3却被曝出售价高达60-70万，选装后高配版已经接近80万！这和很多人心理预期的30万相差甚远，原本定位于宝马3系/奥迪A4/奔驰C级的入门车型，如今却比肩豪华品牌的D级车。这也导致特斯拉在网络舆论上的口诛笔伐，更有很多已经交付定金的用户退订观望。虽然略显颓势，但在Model3中国发布售价之前，消费者的唱衰其实并不明显，因为定位高端的ModelS和ModelX受众人群的经济实力都较强，并且对特斯拉的品牌认同感和忠实度也非常高，并且在世人眼中特斯拉依然是身份与潮流的象征，所以区区涨幅并不能消退他们的热情。不过，作为全民车型的Model3就不一样了，它真正承载了大众消费者的期望，然而期望越高，失望就越大，即使官降之后，价格依然高达54万和59.5万元。这就好像奔驰C级的受众人群并不会关心S级的价格浮动一样，纵使你ModelX的降幅高达40万，都与自己没有任何关系，大众消费者只关心Model3的价格。这次官降，特斯拉已经做到自己能做到的一切，对于Model3，想要一个让消费者满意的售价，只能期望于未来国产的Model3了，希望到时候特斯拉能给大家一个惊喜。", "clicks": "1971", "url": "http://www.sohu.com/a/277681162_100058233", "comments_count": 0, "keyword": "", "likes": ""},
{"platform": "搜狐新闻", "title": "前行不止 WEY品牌加速构建渠道生态新模式", "date": "2018-11-25", "time": "22:50:29", "source_author": "汽车VLOG", "content": "2018年11月，WEY品牌在创立两周年之际，迎来了渠道建设的再次提速——全国15家WEY品牌4S店同期开业。这是继9月底WEY品牌全国40城市40家全新4S店同期开业后，又一批WEY品牌信息服务网点宣告正式投入使用。在车市低迷、竞争日趋激烈的汽车市场，此举展现了WEY品牌及其合作伙伴携手共进的决心与信心，诠释了WEY品牌\"前行，不止\"的品牌精神。2018年，中国豪华SUV领导者WEY品牌在品牌建设、产品创新与渠道布局上全面发力，创立两年已收获了20余万用户的信任。按照WEY品牌的发展计划，到2018年底，其终端网点数量将达到300个。随着此次15家新店的开业，WEY品牌终端网点数量已经达到280家，完成了一线城市百分之百覆盖，二三线城市的充分覆盖，让更多消费者都能够享受到WEY品牌带来的高品质、更便捷、更全面的\"中式豪华\"售前、售中、售后专属服务。多元化渠道生态体系，为品牌赋能不同于传统车企布局4S店的理念，WEY品牌在关注渠道覆盖面的同时，着重发力构建以4S店为主、多元化、智能化的渠道生态体系，并以卓越的产品力为支点，将安全、豪华体验注入到这一生态体系的各个终端，让WEY品牌不断焕发出蓬勃的生命力。在WEY品牌富于变革性的渠道生态体系中，4S店作为生态体系终端，是让消费者感知中式豪华独特体验的\"前沿阵地\"。WEY品牌深知，只有经营好每一块阵地，才能构建起完整的渠道生态体系，并利用WEY的终端建设进一步为品牌赋能。据了解，WEY品牌所打造的终端形象，都严格遵循豪华品牌标准。在硬件设施方面，WEY品牌4S店定位于集产品鉴赏和品牌体验为一体，遵循以\"真心为客户着想\"的服务理念，重点打造4S店的轻奢豪华风格，为客户呈现出现代时尚的空间氛围。4S店无论是建筑外观、展厅内部、细节品位，都可全面调动客户视听触味嗅\"五觉\"，成为客户的尊享体验空间。而在\"软实力\"上，4S店遵循WEY品牌之道，通过WEY诚信、WEY尊享、WEY管家、WEY关爱等，为客户提供专家咨询、贵宾接待、专属试驾、专家检测、精致洗车等20多项服务，涵盖售前、售中再到售后环节，贯穿了WEY产品完整生命周期，也成为延续WEY品牌生命力的重要保障。WEY品牌根据各地城市的不同条件，在终端建设的细节规划上也因地制宜。以本次15家新店所在城市之一的青岛为例，WEY品牌已经实现7个网点的充分布局，包含4S店与城市展厅的重点区域覆盖，未来还将在青岛打造\"智慧体验店+4S店+城市展厅+社区窗口店+维修中心\"五种形态共存的销售服务结构生态，为消费者提供了更便捷的服务体验及更智能的产品深度体验。多维度打造触手可及的豪华，前行不止自2016年诞生至今，从WEY品牌的渠道建设历程不难看出，即使处在市场增速放缓\"新常态\"下，WEY品牌依然大胆前行且成绩斐然。而WEY品牌能够长久保持大步向前的状态，除了渠道建设之外，最重要的还是源于卓越的产品力。2017年，中国豪华SUV领导者WEY品牌旗下的两款重磅车型VV5和VV7甫一上市，就凭借\"安全\"与\"豪华\"两大品牌基因，获得市场和消费者认可，树立起\"中式豪华\"SUV新标杆。2018年，WEY品牌则实现了燃油、新能源、智能SUV的三轨并行。VV6作为中国首款智能豪华SUV，则是WEY品牌发力智能驾驶领域的全新力作，新能源车型P8更是开创了插电混动豪华SUV的新时代。在广州车展上，VV5终结版、全球首款GT插电SUV车型P8GT更是惊艳亮相，在极致诠释WEY品牌年轻态度与个性活力的同时，持续践行了让豪华触手可及的品牌使命。而包括纯电概念车WEY-X在内的多款旗舰车型的联袂登陆，更一展WEY家族全系势不可挡、前行不止的品牌风采。值得一提的是，WEY品牌在2018年前9个月便率先取得年销量冲破10万辆大关的里程碑式成绩，进一步夯实了中国豪华SUV领导者地位。而作为15-20万元价格区间首个获此突破的高端自主SUV品牌，WEY更是延续了正面迎接合资品牌挑战、\"终结合资品牌暴利\"的奇迹，用技术、产品、服务全方位、多维度打造了触手可及的豪华，在受到20余万用户青睐的同时，也为中国汽车市场打了一针\"强心剂\"。在即将到来的2019年，WEY品牌将继续超越，不仅将通过强大的技术实力与国际格局提振品牌势能与市场影响力，更将为多款新品车型注入非凡能量，继续为消费者带来可感知的豪华体验，持续引领中国汽车品牌驭梦前行。", "clicks": "15", "url": "http://www.sohu.com/a/277758555_100130340", "comments_count": 0, "keyword": "", "likes": ""},
{"platform": "搜狐新闻", "title": "中国豪华SUV领导者WEY品牌快速成长 两年赢得20万用户信赖", "date": "2018-11-25", "time": "17:14:36", "source_author": "郭四鑫", "content": "2018年11月，WEY品牌在创立两周年之际，迎来了渠道建设的再次提速——全国15家WEY品牌4S店同期开业。这是继9月底WEY品牌全国40城市40家全新4S店同期开业后，又一批WEY品牌信息服务网点宣告正式投入使用。在车市低迷、竞争日趋激烈的汽车市场，此举展现了WEY品牌及其合作伙伴携手共进的决心与信心，诠释了WEY品牌“前行，不止”的品牌精神。2018年，中国豪华SUV领导者WEY品牌在品牌建设、产品创新与渠道布局上全面发力，创立两年已收获了20余万用户的信任。按照WEY品牌的发展计划，到2018年底，其终端网点数量将达到300个。随着此次15家新店的开业，WEY品牌终端网点数量已经达到280家，完成了一线城市百分之百覆盖，二三线城市的充分覆盖，让更多消费者都能够享受到WEY品牌带来的高品质、更便捷、更全面的“中式豪华”售前、售中、售后专属服务。不同于传统车企布局4S店的理念，WEY品牌在关注渠道覆盖面的同时，着重发力构建以4S店为主、多元化、智能化的渠道生态体系，并以卓越的产品力为支点，将安全、豪华体验注入到这一生态体系的各个终端，让WEY品牌不断焕发出蓬勃的生命力。在WEY品牌富于变革性的渠道生态体系中，4S店作为生态体系终端，是让消费者感知中式豪华独特体验的“前沿阵地”。WEY品牌深知，只有经营好每一块阵地，才能构建起完整的渠道生态体系，并利用WEY的终端建设进一步为品牌赋能。据了解，WEY品牌所打造的终端形象，都严格遵循豪华品牌标准。在硬件设施方面，WEY品牌4S店定位于集产品鉴赏和品牌体验为一体，遵循以“真心为客户着想”的服务理念，重点打造4S店的轻奢豪华风格，为客户呈现出现代时尚的空间氛围。4S店无论是建筑外观、展厅内部、细节品位，都可全面调动客户视听触味嗅“五觉”，成为客户的尊享体验空间。而在“软实力”上，4S店遵循WEY品牌之道，通过WEY诚信、WEY尊享、WEY管家、WEY关爱等，为客户提供专家咨询、贵宾接待、专属试驾、专家检测、精致洗车等20多项服务，涵盖售前、售中再到售后环节，贯穿了WEY产品完整生命周期，也成为延续WEY品牌生命力的重要保障。WEY品牌根据各地城市的不同条件，在终端建设的细节规划上也因地制宜。以本次15家新店所在城市之一的青岛为例，WEY品牌已经实现7个网点的充分布局，包含4S店与城市展厅的重点区域覆盖，未来还将在青岛打造“智慧体验店+4S店+城市展厅+社区窗口店+维修中心”五种形态共存的销售服务结构生态，为消费者提供了更便捷的服务体验及更智能的产品深度体验。自2016年诞生至今，从WEY品牌的渠道建设历程不难看出，即使处在市场增速放缓“新常态”下，WEY品牌依然大胆前行且成绩斐然。而WEY品牌能够长久保持大步向前的状态，除了渠道建设之外，最重要的还是源于卓越的产品力。2017年，中国豪华SUV领导者WEY品牌旗下的两款重磅车型VV5和VV7甫一上市，就凭借“安全”与“豪华”两大品牌基因，获得市场和消费者认可，树立起“中式豪华”SUV新标杆。2018年，WEY品牌则实现了燃油、新能源、智能SUV的三轨并行。VV6作为中国首款智能豪华SUV，则是WEY品牌发力智能驾驶领域的全新力作，新能源车型P8更是开创了插电混动豪华SUV的新时代。在广州车展上，VV5终结版、全球首款GT插电SUV车型P8GT更是惊艳亮相，在极致诠释WEY品牌年轻态度与个性活力的同时，持续践行了让豪华触手可及的品牌使命。而包括纯电概念车WEY-X在内的多款旗舰车型的联袂登陆，更一展WEY家族全系势不可挡、前行不止的品牌风采。值得一提的是，WEY品牌在2018年前9个月便率先取得年销量冲破10万辆大关的里程碑式成绩，进一步夯实了中国豪华SUV领导者地位。而作为15-20万元价格区间首个获此突破的高端自主SUV品牌，WEY更是延续了正面迎接合资品牌挑战、“终结合资品牌暴利”的奇迹，用技术、产品、服务全方位、多维度打造了触手可及的豪华，在受到20余万用户青睐的同时，也为中国汽车市场打了一针“强心剂”。在即将到来的2019年，WEY品牌将继续超越，不仅将通过强大的技术实力与国际格局提振品牌势能与市场影响力，更将为多款新品车型注入非凡能量，继续为消费者带来可感知的豪华体验，持续引领中国汽车品牌驭梦前行。", "clicks": "137", "url": "http://www.sohu.com/a/277716806_100090974", "comments_count": 0, "keyword": "", "likes": ""},
{"platform": "搜狐新闻", "title": "中国豪华SUV领导者WEY品牌快速成长 两年赢得20万用户信赖", "date": "2018-11-25", "time": "17:14:36", "source_author": "郭四鑫", "content": "2018年11月，WEY品牌在创立两周年之际，迎来了渠道建设的再次提速——全国15家WEY品牌4S店同期开业。这是继9月底WEY品牌全国40城市40家全新4S店同期开业后，又一批WEY品牌信息服务网点宣告正式投入使用。在车市低迷、竞争日趋激烈的汽车市场，此举展现了WEY品牌及其合作伙伴携手共进的决心与信心，诠释了WEY品牌“前行，不止”的品牌精神。2018年，中国豪华SUV领导者WEY品牌在品牌建设、产品创新与渠道布局上全面发力，创立两年已收获了20余万用户的信任。按照WEY品牌的发展计划，到2018年底，其终端网点数量将达到300个。随着此次15家新店的开业，WEY品牌终端网点数量已经达到280家，完成了一线城市百分之百覆盖，二三线城市的充分覆盖，让更多消费者都能够享受到WEY品牌带来的高品质、更便捷、更全面的“中式豪华”售前、售中、售后专属服务。不同于传统车企布局4S店的理念，WEY品牌在关注渠道覆盖面的同时，着重发力构建以4S店为主、多元化、智能化的渠道生态体系，并以卓越的产品力为支点，将安全、豪华体验注入到这一生态体系的各个终端，让WEY品牌不断焕发出蓬勃的生命力。在WEY品牌富于变革性的渠道生态体系中，4S店作为生态体系终端，是让消费者感知中式豪华独特体验的“前沿阵地”。WEY品牌深知，只有经营好每一块阵地，才能构建起完整的渠道生态体系，并利用WEY的终端建设进一步为品牌赋能。据了解，WEY品牌所打造的终端形象，都严格遵循豪华品牌标准。在硬件设施方面，WEY品牌4S店定位于集产品鉴赏和品牌体验为一体，遵循以“真心为客户着想”的服务理念，重点打造4S店的轻奢豪华风格，为客户呈现出现代时尚的空间氛围。4S店无论是建筑外观、展厅内部、细节品位，都可全面调动客户视听触味嗅“五觉”，成为客户的尊享体验空间。而在“软实力”上，4S店遵循WEY品牌之道，通过WEY诚信、WEY尊享、WEY管家、WEY关爱等，为客户提供专家咨询、贵宾接待、专属试驾、专家检测、精致洗车等20多项服务，涵盖售前、售中再到售后环节，贯穿了WEY产品完整生命周期，也成为延续WEY品牌生命力的重要保障。WEY品牌根据各地城市的不同条件，在终端建设的细节规划上也因地制宜。以本次15家新店所在城市之一的青岛为例，WEY品牌已经实现7个网点的充分布局，包含4S店与城市展厅的重点区域覆盖，未来还将在青岛打造“智慧体验店+4S店+城市展厅+社区窗口店+维修中心”五种形态共存的销售服务结构生态，为消费者提供了更便捷的服务体验及更智能的产品深度体验。自2016年诞生至今，从WEY品牌的渠道建设历程不难看出，即使处在市场增速放缓“新常态”下，WEY品牌依然大胆前行且成绩斐然。而WEY品牌能够长久保持大步向前的状态，除了渠道建设之外，最重要的还是源于卓越的产品力。2017年，中国豪华SUV领导者WEY品牌旗下的两款重磅车型VV5和VV7甫一上市，就凭借“安全”与“豪华”两大品牌基因，获得市场和消费者认可，树立起“中式豪华”SUV新标杆。2018年，WEY品牌则实现了燃油、新能源、智能SUV的三轨并行。VV6作为中国首款智能豪华SUV，则是WEY品牌发力智能驾驶领域的全新力作，新能源车型P8更是开创了插电混动豪华SUV的新时代。在广州车展上，VV5终结版、全球首款GT插电SUV车型P8GT更是惊艳亮相，在极致诠释WEY品牌年轻态度与个性活力的同时，持续践行了让豪华触手可及的品牌使命。而包括纯电概念车WEY-X在内的多款旗舰车型的联袂登陆，更一展WEY家族全系势不可挡、前行不止的品牌风采。值得一提的是，WEY品牌在2018年前9个月便率先取得年销量冲破10万辆大关的里程碑式成绩，进一步夯实了中国豪华SUV领导者地位。而作为15-20万元价格区间首个获此突破的高端自主SUV品牌，WEY更是延续了正面迎接合资品牌挑战、“终结合资品牌暴利”的奇迹，用技术、产品、服务全方位、多维度打造了触手可及的豪华，在受到20余万用户青睐的同时，也为中国汽车市场打了一针“强心剂”。在即将到来的2019年，WEY品牌将继续超越，不仅将通过强大的技术实力与国际格局提振品牌势能与市场影响力，更将为多款新品车型注入非凡能量，继续为消费者带来可感知的豪华体验，持续引领中国汽车品牌驭梦前行。", "clicks": "137", "url": "http://www.sohu.com/a/277716806_100090974", "comments_count": 0, "keyword": "", "likes": ""},
{"platform": "搜狐新闻", "title": "自由触手可及 北京现代第四代途胜15.59-23.99万震撼上市", "date": "2018-11-25", "time": "15:43:15", "source_author": "老车主说车", "content": "11月23日，三亚半山半岛帆船港上空升起漫天的烟花，在惊心动魄的水龙表演和激昂动人的音乐中，北京现代第四代途胜震撼登场。在本次发布会上，第四代途胜共发布6款车型，售价15.59万元至23.99万元。在传承经典的同时，第四代途胜融合现代汽车最新设计理念SensuousSportiness的元素，为用户呈现出中国专属的全新外观造型，搭载现代汽车全球领先的HTRAC智能四驱控制系统。同时，集成了八大ADAS的HyundaiSmartSense“智心合一”系统和百度智能网联2.0系统，第四代途胜旨在为“掌控自在生活的新青年”带来极具震撼的用车体验。同时，北京现代专为第四代途胜用户准备了由5大豪礼组成的“新青年自由行囊”，助力用户即刻踏上自由之旅。3年0利率，轻松开启率性游；6000元商业保险，带来一路好心情；5000元置换补贴，轻松get新座驾；5年10万公里超长质保，勇闯天地无所惧。另外，赠送智能网联流量，其中包括10G/1年期QQ音乐服务和3年其他应用流量及服务费，让音乐与美景做伴。全面升级的配置，更加卓越的品质，第四代途胜与同级别车型相比具有绝对竞争力的品价比，更彰显了北京现代的满满诚意。第四代途胜的成功上市，也是北京现代全面布局SUV市场的关键一环，它将肩负起中级SUV市场的进击重任，与刚在广州车展亮相的大型SUV第四代胜达一道，在SUV市场形成全面出击之势，这也是北京现代在新的起点全面回馈千万用户的最好例证。第四代途胜携手中国流行乐坛实力唱将金志文，以自由之名，用音乐尽情释放那些渴望掌控自在生活新青年的心声。在发布会现场，金志文以一首经典的《远走高飞》将现场观众带入对自由生活的探索。而接下来为第四代途胜量身打造的《及时拥抱》，以自由为主题，轻快的旋律和金志文特有的嗓音，燃爆全场，将整个发布会带入第一个高潮。所谓英雄所见略同，北京现代与金志文的此次携手，源于金志文自信而永不言败的人生态度，与途胜倡导的品牌精神不谋而合；另一方面，则是因为自由精神，一直是其创作中一个不可或缺的主题。因此，在第四代途胜上市前夕，双方一拍即合。两者的强强联合，必将唤醒用户追寻与向往自由的本能，赢得更多用户的关注和认可。与时代同行，引领潮流风尚。北京现代13年以来矢志不渝的坚持创新，造就了今天的第四代途胜。耀世而来的第四代途胜，以风格不凡的造型设计、驾行卓越的操控体验和智能随享的科技装备，必将全面引领自在掌控的智行SUV新风潮。融合了现代汽车最新设计理念SensuousSportiness的元素，第四代途胜呈现出了中国专属的全新外观造型。通过比例、结构、造型及技术四个关键词，以自然的视觉效果体现SUV车型的动感美学。灵感来源于建筑设计领域的结构式设计风格，用平直、有力的线条和轮廓，传递出坚固、强韧的视觉效果。全新的前格栅与科技感十足的分体式LED前大灯、LED日间行车灯融为一体，配合全新的贯穿式尾灯，凸显出整车刚劲有力、独具品味的形象。内饰采用铠甲式设计风格，与硬朗的外观形成呼应，同级最大的10.25英寸悬浮式中控大屏、7英寸的全液晶仪表盘共同为用户营造出畅快随心的人机交互体验。第四代途胜首次搭载现代汽车全球领先的HTRAC智能四驱控制系统和同级独有的HyundaiSmartSense“智心合一”系统，将车辆安全性与智能驾驶有效结合。作为首次搭载在北京现代车型上的HTRAC智能四驱控制系统，曾搭载于捷恩斯等豪华产品，用户仅需选择驾驶模式，系统即可自动控制前后动力的分配，带来更加优秀的驾驶体验。值得一提的是，HyundaiSmartSense“智心合一”系统集成了针对长途或高速行驶路况应用的LKA车道保持辅助系统、LDWS车道偏离警示系统、ASCC带启停功能的智能自适应巡航及DAW驾驶员疲劳提醒，城市路况下的FCW/FCA前碰撞预警制动系统（可识别行人）、和日常停车的SVM360°全景倒车影像等八大ADAS高级驾驶辅助系统，不仅增强了对驾驶者的保护，更将对行人的保护纳入系统中，将第四代途胜的安全升级到智能驾驶的全新高度，让新青年的都市日常出行都更加从容自信。第四代途胜搭载了百度智能网联2.0系统，拥有场景化语音交互系统、智能家居互联、QQ音乐等国内三大音乐曲库、智能型空气净化系统、支持OTA在线升级五大功能。值得一提的是，第四代途胜会根据当地大气质量进行分析，当PM2.5高于一定水平时，在用户驶入隧道前，系统会自动将空调切换至内循环状态，驶出隧道后自动恢复到之前的设置。该系统的搭载，使第四代途胜的人机交互体验更加智能，为用户带来更加人性化的智能体验。第四代途胜在造型设计、安全驾控和智能科技等领域具有颠覆性的表现，赢得了大量新青年的青睐和关注。他们在工作中稳健进取，在生活中活力四射。他们大多已经结婚，但仍处于二人世界。成长于互联网时代、成熟于移动互联网时代的他们，更加强调“我的生活我做主”，希望自在掌控自己的工作与生活。对自在生活的无比热爱，让他们对于都市SUV情有独钟，更加关注驾驶、关注驾驶性能及新技术。而这刚好与第四代途胜的目标用户“掌控自在生活的新青年”非常吻合。第四代途胜不但满足了新青年对都市生活的需求，更是他们享受驾驶乐趣、追求自由生活的最佳伴侣，成为从出行体验到生活方式全方位的“自在掌控的智行SUV”。自2005年上市以来，途胜凭借十三年沉淀的从容与底气，以及不断革新的品质和实力获得了百万车主的青睐，堪称SUV细分市场的常青树。第四代途胜的震撼上市有着非凡的战略意义，不但是对途胜这一经典车型的延续，更展现出北京现代在践行“以客户为中心”的本土化2.0战略的决心。相信第四代途胜，这款自在掌控的智行SUV将成为一个全新契机。未来，北京现代将继续与时代同行，为消费者带来更多富有活力与品质的经典车型，引领汽车生活新时代。", "clicks": "0", "url": "http://www.sohu.com/a/277707531_381924", "comments_count": 0, "keyword": "", "likes": ""},
{"platform": "搜狐新闻", "title": "60万配置仅售20万？强悍四驱造型凶悍，全新途胜将成爆款！", "date": "2018-11-25", "time": "00:57:58", "source_author": "一辆好车", "content": "在广州车展上小编就给大家报道了全新的现代胜达，这不，11月23日，北京现代在海南三亚又举办了新车上市发布会，正式推出了旗下第四代途胜，新车售价区间为15.59-23.99万元，还首次配备了捷恩斯同款的HTRAC四驱系统，可谓诚意十足。那么，新途胜有什么特点，在同价位中又有什么优势？一起来看看下面的文章吧~在外观方面，北京现代第四代途胜在整车的外观方面和现款有了很大的改变，变得更加年轻化与动感化，也符合了其自由本能的定位。新车在前脸方面最大的改变就是使用了一张不规则的六边形前脸，四周用一圈银色的镀铬装饰条包裹，使得整车看上去凶狠了不少。实打实的说，外观这东西仁者见仁智者见智，全新途胜的前脸你说它好看也罢，难看也罢，但绝对能给你留下深刻印象，这比现款平淡无奇的前脸好了不少，不信各位看官姥爷回想一下，你现在还能记起现款途胜前脸长什么样吗？新车前大灯组采用了时下流行的分体式设计，LED日间行车灯呈竖状排列，点亮后视觉辨识度不错，如果上下两条能做成一体式的话，相信会更加好看。车身侧面和现款相比差别不大，轮圈采用了不规则的五辐式双色处理，十分吸睛，搭配上两侧的腰线，使得该车看上去更有越野的属性。来到车尾，第四代途胜的尾灯样式也同样新颖，贯穿式的尾灯在夜晚点亮后极具辨识度，同时，新车采用了对称式的双边共两出排气，也相较于其他车大气了不少，更加符合了年轻消费群体的审美需求。来到新车内饰，第四代途胜最吸引人眼球的就是这个悬浮式的中控液晶屏幕了，这块10.25英寸的液晶屏不仅显示效果清晰，还集成了导航、车辆设置、多媒体及手机互联功能。同时，倒车影像还提供辅助线及全景影像功能，实用性大大提升。此外，途胜搭载的车机系统为百度智能网联2.0，由百度和现代联合开发，集成了QQ音乐百度地图，新车仪表还提供三种不同风格的主题模式。方向盘和现款差别不大，采用了真皮包裹，握持感毕竟舒适，但没有做打孔处理，夏季开车的时候会容易出现打滑的现象，算是个小缺憾吧。除了传统的按键之外，还集成了语音识别，点个赞，同样的，新车的仪表盘也采用了全液晶组合，在显示内容上十分丰富。车身尺寸方面，新车的长宽高分别为4545/1850/1670mm，轴距为2670mm，在空间表现方面还是可圈可点的。皮质座椅，中控台及车门部分都用了软性材料包裹，储物空间也很合理，中控台下方的储物盒能轻松放置手机及钱包等物品，内侧放置了两个12V点烟器接口和一个USB接口，实用性不错，中央扶手箱能容纳小编半个小臂的长度，用来放大件的物品比较合适。后排座椅同样也很舒适，支撑性和包裹性都很不错，后排出风口下还配备了电源接口，满足后排乘客的充当需求，后排腿部空间以小编173的身高来说，能达到一拳四指左右的成绩，虽说在这个级别不是最大，但满足家庭日常使用还是绰绰有余~同样的，后排座椅支持按比例放倒，放倒后有一定的倾斜角度，加上后备箱不错的容积，使得整车的实用性大大增强。接下来再来说说该车的动力，在动力方面，第四代途胜搭载了一台1.6T的涡轮增压发动机，最大功率为130kW，最大扭矩为265Nm，与之匹配的是一台7速双离合变速箱，新车用这样的动力搭配来取代现款的2.0L+6AT的组合。同时，新车这次还有一个杀手锏配置，在高配车型上，新车搭载了现代捷恩斯同款的HTRAC四驱系统，这也是北京现代首款采用这一系统的车型。这套四驱系统可以和驾驶模式选择联动，在不同的驾驶模式下分配不同的动力，是现代汽车压箱底的技术，可见北京现代对该车的重视程度，直接把60多万进口车型的配置下放到途胜身，也是下了血本了~在悬架方面，第四代途胜采用了前麦弗逊悬架+后多连杆式悬架的组合，均为独立结构，独立悬架在舒适性、滤震性方面相比起非独立悬架都有着天翻地覆的变化，因此，该车的实际行驶体验应该会有一个令人满意的成绩。再来说说价格，此次，新款途胜共推出两种配置六款车型，售价区间为15.59-23.99万元，价格如下：不知道大家发现没有，这次定价十分耐人寻味，中配三款车型居然定价都一样，全部为17.99万元，小编还以为是厂商PPT弄错了，再求证之后确认了价格无误。怎么说呢？在小编看来，这样的定价可以说十分的有城府了，两档低配车型一款高配车型定价不一致，而三款种高配车型定价完全一样，在市场上的销量也会十分巨大，毕竟消费者买车更多的还是选择中配，这下好了，三款车型全部一样的定价，怎么买都不吃亏~就是不知道选择困难症的筒子们咋办了~作为一款SUV老将，途胜从第一代上市至今，已经经过了13年市场的洗礼，作为北京现代最为重要的车型之一，途胜从2005年第一次上市以来，在同级别中的销量、口碑一直名列前茅。相比起竞争对手奇骏、RAV4荣放来说，途胜的尺寸并不占优势，但对比2.0L奇骏113kW的发动机和2.0L荣放111kW的发动机来说，新款途胜优势颇大，油耗表现相比起这两位老大哥来说也有不小的提升。而新款1.5T的CRV机油门的丑闻使其至今还陷在泥潭难以脱身，此外，CRV的隔音降噪一直饱受争议，短时间内要想回过神来还有些困难。结合售价来说，奇骏18.88-27.13万元；CRV13.98-25.38万元；荣放15.48-24.48万元，新途胜都要有不小的优势，尤其是中高配车型，相比起竞品便宜了一大截，而途胜的三款中高配车型保持了一致的售价又进一步拉开了同竞品之间的差距，竞争力相当大。今年对于北京现代来说，可谓是SUV战略布局的重要一年，北京现代通过iX25、昂希诺、iX35、新途胜、新胜达，完成了今年现代SUV家族的全面进阶。总的来说，第四代途胜采用了全新的外观设计，增加了智能化的配置，越级的四驱系统，加上略有些鸡贼的价格，使得该车的竞争力进一步得到了提升。对于购买紧凑型SUV车型的用户来说，现在又有了一个不错的选择，该车后续的表现及动态行驶的情况，我们也会尽快拿到该车给大家实际体验~", "clicks": "47", "url": "http://www.sohu.com/a/277614361_100269603", "comments_count": 0, "keyword": "", "likes": ""},
{"platform": "搜狐新闻", "title": "追逐真我，释放自由本能！", "date": "2018-11-25", "time": "15:41:41", "source_author": "北京现代东胜厚街店", "content": "请锁定屏幕后横置手机观看", "clicks": "11", "url": "http://www.sohu.com/a/277707403_100184212", "comments_count": 0, "keyword": "", "likes": ""},
{"platform": "搜狐新闻", "title": "机油增多和双离合顿挫！降价库存老途胜还值得购买吗？", "date": "2018-11-25", "time": "20:04:54", "source_author": "车轱辘", "content": "今年的金九银十车市有些低迷，曾经畅销的途胜如今月销量持续下滑，10月份仅批售了1687辆，而今年前10月总批售51285辆，月均销量有5000余辆，可相对畅销的同级奇骏和欧蓝德等车来说，途胜的销量难免显得有些低迷。10月本是车市旺季开始，为何途胜在10月销量下滑如此严重，年底所剩两个月，途胜值得购买吗？途胜是同级少有全系配备1.6T发动机的合资紧凑型SUV，全系匹配7速双离合变速器，16.99-23.99万元的价格适中，不算太贵也不便宜。目前途胜销量的下滑，经销商却还在大幅降价，却没有拯救持续下滑的销量。来自汽车之家重庆地区经销商信息显示，途胜在重庆地区终端价格下降到14.49-21.49万元，低配车型的价格降价2.50万元，可途胜依然不畅销。其实，途胜在2018年的销量，都是全国经销商大幅终端降价才取得，而大幅降价的背后说明经销商的途胜库存指数相对较高。借此年底经销商大幅降价的途胜，又是否值得网友们购买？终端优惠后的价格还是很值得购买，前提是得忍受可能会发生的机油增多和7速干式双离合变速器的顿挫和抖动等通病的小概率事件发生，毕竟1.6T发动机输出177马力和265牛米，在7速干式双离合变速器的快速换挡下，百公里综合油耗低至7.1L和7.2L，还是很不错。当初，以东风本田为首的CR-V爆出的机油增多而引发的南北本田多款车型的机油增多事件，让途胜的机油增多被大量本田机油增多事件所盖过。如今，北方的冬天再次来临，逐渐增多的车主开始反馈机油增多。仅来自车质网的途胜车主在11月里的18天时间内，就有6起途胜发动机机油增多的投诉。然而，在2017年11月1日至今，途胜各种投诉就有274条，越来越多的投诉影响了潜在消费者对途胜的口碑认识，也让部分消费者开始放弃对途胜的购买，才导致了途胜销量的下滑。除发动机机油增多之外，还有发动机异响、抖动、动力消失和烧机油等投诉，仅在2018年就有143条有关发动机的投诉，这说明并不是个案。除了发动机漏机油，途胜匹配的7速干式双离合，虽然换挡效率更快，但由于干式双离合的升温更快，从而引发的变速器抖动、顿挫、无法加速、故障灯亮等故障率更高，甚至少许途胜车主反馈滑阀箱还存在故障。仅在2017年11月1日以来，就有50条变速器方面的投诉，虽然绝对投诉量不多，但近一年来途胜保有量也并不高。如果路况不堵车情况下，其实7速干式双离合变速器换挡效率更快且还更助于省油，在市区堵车路况下用车相对较少的潜在途胜目标消费者，目前经销商大幅优惠下还是很值得购买。​途胜作为曾经现代的主力畅销紧凑型SUV，价格更低的现代ix35的热销抢占了途胜的份额，虽然途胜1.6T动力强劲，7速干式双离合换挡效率高且省油，但机油增多和干式双离合变速器的通病，建议日常用车堵车环境多的消费者还是别购买，而那些不那么堵车的用车环境下，目前大幅降价的途胜还是很值得购买。", "clicks": "626", "url": "http://www.sohu.com/a/277737808_116192", "comments_count": 0, "keyword": "", "likes": ""},
{"platform": "搜狐新闻", "title": "拉长增配不加价的第四代途胜是否值得购买？", "date": "2018-11-25", "time": "18:57:41", "source_author": "车轱辘", "content": "近日，第四代途胜以15.59-23.99万元价格上市，全系依然搭载1.6T发动机，匹配7速干式双离合变速器，车身相对上一代老途胜有所拉长和加高，且增加不少配置而乞丐版车型价格有所下探，这会让第四代途胜更加畅销吗？如此售价的第四代途胜又是否值得购买？自萨德后韩系车在华整体销量下滑，途胜也不例外。据统计，今年前10月途胜销量下滑47.84%至5.13万辆批售量，而2017年全年批售量还有13.65万辆。那么，老途胜销量的下滑，是否是因为不够长，价格不够低？现款途胜指导价16.99-23.99万元，汽车之家信息显示，即使竞争不那么激烈的重庆地区，经销商终端售价已下探到14.49-21.49万元，降价幅度高达2.5万元，可依然没有提升上一代途胜在终端的销量，经销商反而通过大降价来消化库存。第四代途胜把起价拉低到15.59万元，该车型的配置还没有现款途胜16.99万元车型配置丰富，指导价降低1.4万元，希望能拉低第四代途胜指导价，让消费者感觉亲民一些，可即使如此老途胜终端价格依然比第四代途胜起价要低1.1万元，刚上市的第四代途胜经销商不可能立即降价。第四代途胜不仅起价拉低，车身还拉长了70毫米、增高了15毫米，车身宽度和轴距依然是1850毫米和2670毫米，第四代途胜的车内驾乘空间比现款途胜是要略宽舒一些。即使同样指导价为16.99万元的两代途胜，第四代途胜比老途胜多了前排侧气囊、刹车辅助EBA、牵引力控制TCS、车身稳定控制ESP、倒车影像、发动机启停、自动驻车、上坡辅助、多功能方向盘、10.25英寸液晶触控屏、车载蓝牙、手机映射、LED日间行车灯、自动头灯、大灯延时关闭、车窗防夹手功能，减掉了2个喇叭和后备箱12V电源接口等配置。以上是否意味着第四代途胜就更值得购买？理性购车人买车还是看看老途胜车主的使用反馈，曾经CR-V机油增多事件把途胜1.6T机油同样增多事件盖过，第四代途胜依然搭载1.6T发动机匹配的7速干式双离合变速器，动力总成或依然存在不稳定隐患。来自车质网途胜车主反馈显示，虽然途胜自上市以来总投诉量并不多，但2017年11月至今的一年时间内，就多达299条投诉，其中发动机机油增多等投诉就有172条投诉，还有发动机抖动、动力消失、功率不足、异响、噪音大等投诉，如此多投诉说明机油增多等故障并不是个案。曾经本田1.5T发动机机油增多事件，盖过了途胜等现代1.6T发动机机油增多事件，让公众对途胜1.6T机油增多还不是那么关注。第四代途胜依然搭载1.6T的同款发动机不要出现以上质量问题，否则北方温差大的新购车主遭遇如此故障必然闹心。第四代途胜变速器依然沿用以前7速干式双离合变速器，只在仪表盘上通过变速器温度显示提示车主，变速器温度高了就不要开车了，停车让变速器和司机都休息下吧，等变速器降温后再开车上路，而不是换用7速湿式双离合，或换用6AT变速器等从根本上解决变速器升温问题。现代7速干式双离合变速器究竟稳定不？仅从上一代途胜7速干式双离合变速器车主的反馈可知，虽然途胜双离合车型上市以来仅有90余条投诉，涉及的问题依然是双离合变速器的通病，包括异响、顿挫、拖档、无法加速、无法换挡等，如果能忍受其实也没什么，不就抖和顿挫嘛！编辑上一款车也是某品牌6速干式双离合变速器，以上的故障在购车不到一年内就频繁遭遇，堵车时最频繁发生，多次遭遇高速路上短暂无法加速（如同档位在N空挡一样），最后编辑新车不到1年就当二手车卖了。也许是编辑运气不好，希望那些准备购买第四代途胜的消费者不要像编辑一样的狗屎运气。​第四代途胜相对上一代来说车身拉长，乞丐版价格下探至15.59万元，而老途胜的终端优惠后其实比新途胜还便宜。拉长、增配、不加价的第四代途胜依然搭载1.6T匹配7速干式双离合，从老途胜车主反馈的发动机机油增多和干式双离合的故障来看，编辑建议购买第四代途胜时做好机油增多和变速器顿挫等小概率故障发生的心理准备，当然祝愿大家购车运气好。", "clicks": "0", "url": "http://www.sohu.com/a/277729727_116192", "comments_count": 0, "keyword": "", "likes": ""},
{"platform": "搜狐新闻", "title": "这个寒冬 与众泰T600来一场最暖的相遇", "date": "2018-11-25", "time": "12:16:19", "source_author": "汽车人擎天柱", "content": "小雪一过，天气转冷，降雪增多。在多数人的印象中，雪总是惊喜而浪漫的，一场雪，让土生土长的南方孩子欣喜若狂，让异地他乡的北方孩子心头一暖。漫天飞舞的雪花，是大家心中盼望已久的精灵，触动着每个人心底最纯真的部分。小雪已至，全新众泰T600陪你静候一场美妙的初雪。说到众泰T600，想必大家都不会陌生，2013年上市之后便取得了优异的成绩。面对激烈的市场竞争，众泰汽车以\"道法自然，智美天成\"的全新设计理念，推出了全新众泰T600。在这个看脸的时代，高颜值才更能得到消费者的青睐，这一点上，T600可谓做足了功课。全新T600前脸采用六边形进气格栅，两侧LED大灯与格栅相连，而且内部加入日间行车灯，下方格栅采用梯形设计，同时两侧黑色饰板内部还嵌有矩形雾灯。此外，新车发动机舱盖线条硬气十足，格栅中央嵌入众泰最新标识，整体具有超高的辨识度。全新众泰T600的车顶采用了时下非常流行的悬浮式设计，营造出更加立体的视觉效果。尾部方面，全新贯穿式尾灯设计首先映入眼帘，夜间点亮之后十分惊艳，鲨鱼鳍天线、小尺寸的扰流板以及非常精致的镀铬排气口装饰都非常符合时下年轻人对于汽车的审美理念。对于挑剔的消费者而言，仅有颜值还不足以打动他们，产品的配置、性能才更有说服力。显然本次全新T600是做了十足的准备，在用料方面下了血本，能触碰到的地方都用软质材料包裹，如车门内衬，中控前台，中央扶手，腿部支撑等，触感细腻舒服。集成多向电动调节的座椅支撑性更强，包裹更加舒服，驾乘人员能轻松找到最舒适的坐姿，在长途行车或行走颠簸路面时非常有帮助，让行车更加舒适。新车的中控台进行了全新的设计，在配色上大胆地采用了双色设计。贯穿式设计有效将中控台上下两部分划分，层次感进一步增强。而悬浮式液晶屏起到了点睛的效果，10.25英寸超大屏幕为全系标配，基于安卓系统定制的UI赏心悦目，并内置了GPS导航、倒车影像、多媒体娱乐等功能。此外，新车中控区的空调控制面板采用了触屏设计，不仅节省了空间，还提升了内饰的科技感。作为一款中型SUV车型，众泰全新T600相比老款车型在车身长度和高度上有所增加，车身尺寸为4676/1893/1696mm，更能满足消费者对于空间上的需求。一款车的轴距，可以直观反映出一辆车的乘坐空间表现，特别是国人看重的后排空间。在这方面，众泰全新T600轴距达到了2807毫米，为车内空间打下了更高基础。当然，对于家庭用车而言，后备箱空间也是不得不提的，这也是衡量一款SUV是否称职的重要指标。全新T600后备箱常规容积达到了344L，并且能够将后排座椅4：6放倒来进一步扩充空间，这样就可以得到一个纵深1720mm、高度730mm、宽度1000mm的空间，躺进去一个成年人也毫无问题，完全可以满足用户的日常出行、外出旅行，以及大件物品的运输需求。更值得一提的是，众泰全新T600还提供了超大全景天窗，其宽度达700mm，透光长度达到1160mm，打开长度也足有500mm，整体的透光面积达到0.83㎡，给驾乘人员打造敞亮通透的驾乘感受。这样既拥有高颜值又具有高性能的车你是否也想拥有一辆？买众泰汽车，到云南港邦众泰4S店！云南港邦众泰4S店是浙江港邦公司的下属全资子公司，依托集团的强大实力和雄厚的资金保障，集整车销售、汽车维修、配件销售、信息反馈一体，以最优的服务，良好的价格和完善的售后服务体系满足用户的个性化需求。", "clicks": "16", "url": "http://www.sohu.com/a/277684667_100133529", "comments_count": 0, "keyword": "", "likes": ""},
{"platform": "搜狐新闻", "title": "彻底摘掉“抄袭”帽子！众泰“功勋”车型全面升级，全新T600亮了", "date": "2018-11-25", "time": "17:53:36", "source_author": "车曼巴", "content": "对于众泰汽车来说，T600有着极为特殊的意义，它既是开疆拓土的利器，也是品牌复兴的希望。众泰T600自2013年首次登场上市以来，凭借出色的性价比以及全系涡轮增压动力，加上正赶上SUV高速发展的东风，T600迅速成为了SUV市场的热门车型，销量轻松踏进万辆俱乐部，甚至曾一度超越昂科威、汉兰达等明星SUV车型，成绩可谓是十分亮眼，也代表了众泰汽车的一个黄金时代。而今，全新众泰T600已于10月10日正式上市，在原本强劲的产品力基础上再次迎来了新的升级和提升。11月25日，在“众泰质造，我是冠军”全新众泰T600品质试驾会郑州站的现场，小编跟全新T600来了次全方位的接触。全新T600是一款承上启下的精品车，昭显着众泰汽车的新蜕变，不变的价格带来的是焕然一新的外形和更加强大的配置，采用了“轻驾控，轻时尚，轻奢侈”的全新主题。全新T600采用全新的时尚设计，经典的六边形进气格栅、棱角分明的前保险杠线条与锐利LED前大灯营造出力量感。尾部造型饱满，LED光源的贯穿式尾灯组与前大灯组相呼应。内饰方面，简洁的中控营造出更大的空间感同时融入科技元素，配有平底多功能方向盘、10.25英寸多功能悬浮式触控彩屏、触控屏式空调面板等设计。三种内饰配色内饰和座椅配色有效提升了运动氛围。中控大屏集成了导航、蓝牙、语音控制和GPS导航等多项功能。空间上，全新T600长宽高为4676*1893*1696mm，2807mm的超长轴距，提供了超越同级的优势空间表现。344L超大行李箱容积，以及后排座椅提供的4：6放倒功能，保障了众泰全新T600不俗的储物空间，满足了用户的日常出行、外出旅行等需求。配置方面，新车全系配备电动调节外后视镜(带侧转向灯)、多功能方向盘、倒车雷达手机互联等实用配置。此外，诸如全景电动天窗、一键启动+无钥匙进入、氛围灯、电容感应外门把手、脚部感应电动尾门和“众泰智行”车联网系统等高端配置也进一步提升消费者的用车感受。安全方面，全新T600全系配备了ABS+EBD、EPB电子驻车车身防盗报警系统、前排双安全气囊等安全实用配置，侧气帘、车道偏离预警系统、360°倒车影像等高端智能科技的运用，也为消费者带来更为安全的行车体验。动力部分，全新T600提供了1.5T+MT、1.5T+6AT、1.8T+7DCT三种动力总成。其中1.5T发动机的额定功率为115千瓦，峰值扭矩为215牛·米；1.8T发动机的额定功率为120千瓦，峰值扭矩为260牛·米。底盘方面由Prodrive和杭州众泰汽车工程研究院通力合作，分别对4大项：转向、传动、悬架、制动进行了调教升级。很多普通消费者提及众泰，仍旧是离不开模仿、抄袭等词语，的确，自众泰2005年首款车型下线以来，众泰走过了一条充满争议然而也是快速发展的路，但如今的众泰汽车，已经真正走上了正向研发的道路。为了摘掉扣在头上的“抄袭”帽子，众泰汽车集全球汽车资源，先后在杭州、重庆、意大利都灵和日本横滨建立了全球四大研发中心，拥有近2000人的团队，全力精雕细琢众泰汽车的每一款产品，造出消费者喜欢的高品质好车。为了打造属于自己的原创设计车身外观，众泰汽车还力邀全球顶级设计师AnthonyWilliams-Kenny等人为众泰汽车造型操刀，研发出了全新的设计理念。而全新众泰T600就是在全新研发团队以及全新研发理念指导下开发的首款量产车型。在零件供应商方面，为了进一步提升整车品质，众泰与博世、三菱、上汽、宝钢等全球知名供应商建立了战略合作关系，也保证了产品的耐久性和可靠性。在当今智能化大放异彩的时代，众泰汽车与时俱进，引进了机器人生产线，提高了自动化的生产效率及产品品质，工艺装备更是达到了国内工厂的领先水平。并因此入围中央电视台“大国品牌”行列，成为彰显大国品牌形象中的一颗新星。此外，在未来出行的新能源汽车方面，众泰还与福特合作组建了合资公司，将打造一系列经济型纯电动车产品。同时布局新燃料汽车开发，完善新能源产品谱系。总之，如今的众泰汽车正朝着更好、更远的方向前进。众泰汽车用实际行动贯彻了“众泰质造，我是冠军”这句话，全新T600更是用肉眼可见的品质提升为消费者更好的SUV产品。如今，SUV市场呈现出消沉之态，市场上全新T600的竞品车型也不在少数，众泰全新一代T600能否重回巅峰，我们一起拭目以待。", "clicks": "244", "url": "http://www.sohu.com/a/277721769_100078058", "comments_count": 0, "keyword": "", "likes": ""},
{"platform": "搜狐新闻", "title": "2018广州车展大奖“组委会特别推荐品质车型奖”--华晨中华V7", "date": "2018-11-25", "time": "16:33:52", "source_author": "车先知", "content": "华晨中华V7兼具宝马授权的1.6T发动机以及宝马X2同款双离合变速箱。中华V7的诞生，是华晨与宝马合作十五年的又一里程碑。", "clicks": "368", "url": "http://www.sohu.com/a/277711539_430526", "comments_count": 0, "keyword": "", "likes": ""},
